[{"BOOKNAME": "甜與權力：糖－－－－改變世界體系運轉的關鍵樞紐【飲食人類學之父西敏司畢生壓卷之作】", "ISBN": "9789867645975", "USER": "ge******************.tw", "CONTENT": "原物料貿易形塑人類社會經濟，物質文化研究社會結構形成原因。西敏司的《糖與權力》主題是社會性，再來是生產與消費。自英國18世紀工業化革命後，社會結構改變，糖成為工人階級辛苦勞動10小時後的微小報酬，書中討論產業鏈之於社會的交互影響與權力演進。"}, {"BOOKNAME": "進擊的智人：同名演講觀看次數突破1億次！最會說故事的博物館講解員，徹底顛覆你對人類文明史的想像！", "ISBN": "9789579314305", "USER": "hw*der*", "CONTENT": "近日購得讀完，挺好看，尤其是前半關於人類起源的部分。 後半關於中國歷史的部分，也有可觀的，作者舉例了中國歷史上寒冷、水災、飢荒、瘟疫，以及吃人的慘劇。讀了，不禁翻回目錄，想確定作者有沒有提到中共毛澤東大飢荒，結果沒有提。"}, {"BOOKNAME": "用一天說歷史：從石器時代到數位時代，你的一天是人類累積的百萬年", "ISBN": "9789865722968", "USER": "69********557", "CONTENT": "現在人們一人一台手機，但你可曾想過，最早的電話系統是誰創造的嗎。 從早晨到晚上，作者用幽默的文筆帶你看人類歷史中，便於我們生活的事物。 回頭看看前人的不可思議。"}, {"BOOKNAME": "用一天說歷史：從石器時代到數位時代，你的一天是人類累積的百萬年", "ISBN": "9789865722968", "USER": "69********557", "CONTENT": "現在人們一人一台手機，但你可曾想過，最早的電話系統是誰創造的嗎。 從早晨到晚上，作者用幽默的文筆帶你看人類歷史中，便於我們生活的事物。 回頭看看前人的不可思議。"}, {"BOOKNAME": "用一天說歷史：從石器時代到數位時代，你的一天是人類累積的百萬年", "ISBN": "9789865722968", "USER": "69********557", "CONTENT": "現在人們一人一台手機，但你可曾想過，最早的電話系統是誰創造的嗎。 從早晨到晚上，作者用幽默的文筆帶你看人類歷史中，便於我們生活的事物。 回頭看看前人的不可思議。"}, {"BOOKNAME": "世界宮殿廢墟：浮華雲煙的遺世記憶與傳奇", "ISBN": "9786263160200", "USER": "el**irs", "CONTENT": "這是一本壯闊淒美的廢墟宮殿圖鑑，鏡頭下各種姿態，感受得到昔日的美好和今日的蒼涼，文字不多，但搭配看圖就能理解。這些照片美到可以做成掛曆！"}, {"BOOKNAME": "諸神的起源：四萬年的信仰、信徒與信物，見證眾神世界史", "ISBN": "9789570855456", "USER": "a1*8tw*", "CONTENT": "神是少數人集體思想意念凝聚成一股信仰，這股信仰力量，慢慢由內向外擴張影響，逐漸形成一種社區族群國家全體意識信仰，不可說不可思議。一旦這個信念形成要改變及動搖，需要時間慢慢洗禮與消化。凌駕於生命形而上存在是道德，我們目前還是一個道德十分完整一致的社會。這是一種巨大的道德共識。"}, {"BOOKNAME": "艾菲爾鐵塔到底能縮多小：一部知識豐富、熱情洋溢的人類微縮文化史╳模型博物誌", "ISBN": "9789863598138", "USER": "hw*der*", "CONTENT": "這本開頭挺好，從艾菲爾鐵塔開始，人們登上鐵塔，發覺房子、車子、人都縮小了，然後臨走時還去商店買了艾菲爾鐵塔模型當作紀念品。  個人覺得缺點是圖片太少，每章只一兩張黑白照片，然後文字都要靠想像力。 另外，作者對於miniature的範圍是比較廣的，如果只是想了解現今比較常見的塑膠動漫模型，那這本講的不是這個。 然而，製作書裡面的這些模型的人，同樣是樂在其中，難以自拔，四海皆同。"}, {"BOOKNAME": "拿破崙並不矮：歷史寫錯了！埃及金字塔不是奴隸建的、美國獨立不是因為增稅、諾貝爾沒有發明炸藥，揭開那些", "ISBN": "9789579199254", "USER": "mh*h24*", "CONTENT": "乍看之下，覺得很有意思，但經過細讀後，作者寫作係以西方人自身環境及角度所書寫，讓身處不同環境的我，讀來有點吃力，比如提到蘇格蘭格紋裙或是威廉泰爾射蘋果的故事，只能得出是虛構的，但無法讓我引起共鳴或任何想再深入去查找出處的動機！ 總結，這本書或許可以一讀，但真的不建議擁有。"}, {"BOOKNAME": "瘋癲文明史：從瘋人院到精神醫學，一部2000年人類精神生活全史", "ISBN": "9789862623572", "USER": "s1*****103", "CONTENT": "作者橫跨的時間軸，從世紀前到現代，將瘋癲、社會醫學與文明的脈絡徹底地爬梳了，使得這本書站在傅柯的古典文化瘋狂史的立基上，讓讀者見識到所謂瘋癲這千古之謎，究竟是如何在各個時代被認識與治療。"}, {"BOOKNAME": "倖存的女孩：我被俘虜、以及逃離伊斯蘭國的日子", "ISBN": "9789571373652", "USER": "96********868", "CONTENT": "她的故事描述過程讓人感同身受，當中幾度試圖逃跑的過程，閱讀過程都跟著緊張起來。在那些恐怖份子的世界裡女人不是女人，甚至連人都尊嚴都沒有，好佩服她努力活下來的勇氣。"}, {"BOOKNAME": "消失的古國：考古學家如何發掘歷史上存在、但地理上消失的36個國家", "ISBN": "9789869413909", "USER": "wa*****g69", "CONTENT": "好一本精彩的中國邊疆古國考古傑作啊，作者文筆流暢洗練，少用專業術語，因此看此書像看歷史故事，而且是中國歷史上忽略貶抑的碎片，根據考古證據，部分歷史還得改寫才行，這本書就是這麽棒，想看秘辛的想知道被遺忘的真相的，都可以在此得到滿足，書中還有彩色照片作為插圖，更有臨場感了"}, {"BOOKNAME": "一顆頭顱的歷史：從戰場到博物館，從劊子手到外科醫師，探索人類對頭顱的恐懼與迷戀", "ISBN": "9789865722999", "USER": "pa****x17", "CONTENT": "微物歷史的相關著作，雖說書名乍看之下有些嚇人，內容其實關於人文社會現象的部分多於考據等較為枯燥的專業知識，因此不會令人感到無趣。"}, {"BOOKNAME": "橄欖油到蘋果酒—超市裡的歷史課", "ISBN": "4717088681194", "USER": "be****ops", "CONTENT": "主婦最常去的超市裡，藏有食物飄洋過海的歷史軌跡。在充斥美食評論家的現代，食物背後的歷史故事，其實更有意思與深度，值得一讀。"}, {"BOOKNAME": "看得到的世界史：99樣物品的故事 你對未來會有1個答案 (大英博物館來台展出紀念，平裝限量套書附L夾)", "ISBN": "0281842050259", "USER": "io******035", "CONTENT": "走訪今年初（2015）大英博物館在故宮的展覽，感觸工業革命所衍生的帝國殖民主義在此展覽表露無遺。透過大英帝國在全球的探索，許多各地的文物得以送回英國成為館藏。雖說帝國主義的強取豪奪非常可恥，但也許是因為英國的掠奪，許多珍貴的人類資產得以完整保留，今天呈現在世人面前！"}, {"BOOKNAME": "諸神的禮物：馬鈴薯的文化史與美味料理；以激烈方式改變世界歷史的貧民食材", "ISBN": "9789865787240", "USER": "ti*********616", "CONTENT": "幾日前，母親讓我煮咖哩，手中灰土土的馬鈴薯，在我們家這道菜餚裡不可少，缺少了總是缺一味。現在可以詳細了解這個作物，實在令我興奮，還可以看到馬鈴薯的多國語言。季芬財也是因為馬鈴薯而被創造。馬鈴薯曾經被嫌棄?來看看洗盡鉛華的馬鈴薯翻身，咳，漂洋過海闖味蕾。"}, {"BOOKNAME": "探索食材的故事 (2冊套書)", "ISBN": "8667106503402", "USER": "ti*********616", "CONTENT": "沒有想到餐桌上習以為常的食品大含玄機，沒有試圖去了解根本一無所知，也許從了解自己所食為何物生活不是平淡而是缺少發現，那份用心，當你發揮，方會訝異生活的不簡單。"}, {"BOOKNAME": "香料之王：胡椒的世界史與美味料理；關於人類的權力、貪婪和樂趣", "ISBN": "9789865967758", "USER": "ti*********616", "CONTENT": "隨著胡椒，跨越了時間軸與空間，來到胡椒所拜訪之處，引起屬於胡椒的旋風，在人們的生活中添加其味蕾的刺激。一瓶貌似隨處可見的胡椒卻可能大有來頭，隨著文字的帶領，對於這份在餐食中隨處可見的提味你會有不同的認識。"}, {"BOOKNAME": "探險去！世界51座古堡探秘", "ISBN": "9789868627901", "USER": "ch**044", "CONTENT": "本書的印刷精美且文字解說精要，對一般讀者而言閱讀起來也十分的輕鬆。是喜愛古堡故事或建築的一本入門書，藉由此書的圖解可大略對世界各地的城堡有概略式的認識與瞭解。"}, {"BOOKNAME": "廢墟本", "ISBN": "9789861734217", "USER": "a8****302", "CONTENT": "建築物在成為廢墟之前，也曾經有美麗和風光的過去，就算已經成為廢墟了，也無法掩蓋著曾經散發的光芒。他大概是用這樣的心態挑選這本書的廢墟們吧。"}, {"BOOKNAME": "歷史上的英雄", "ISBN": "9789867416834", "USER": "d**a1**", "CONTENT": "看似平凡的歷史著作，卻充滿了哲學思考。這本書不像外面的歷史書籍，有些是史料堆積，有些卻是嬉戲撥弄。但是這本書卻以嚴謹的哲學思考來推論歷史的發展。可見過去史學家為學之嚴謹與努力。跟現在好發詭異議論的草根式史學，不可同日而語。"}, {"BOOKNAME": "民族與民族主義", "ISBN": "9789577085375", "USER": "s1*****103", "CONTENT": "作者從歷史的宏觀觀點，去談民族主義的發展跟時代性的關聯，不過作者的結論認為民族主義不是應然的，而是夾雜了多種因素，所塑造而成的。"}]