{"書名":"阿富汗幻燈秀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360005246?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"威廉．福爾曼","出版社":"八旗文化  ","ISBN":9789869384445,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360005246\/2017360005246b.jpg","書籍簡介":"\r\n\r\n\r\n「我過去相信、現在依舊相信人人皆手足，都值得幫助。\r\n我想幫助阿富汗人，我以為憑著善意與些許膽識就夠了。」\r\n《窮人》作者、美國國家圖書獎得主威廉・福爾曼報導寫作原點。\r\n\r\n\r\n 一九七九年，蘇聯入侵阿富汗首都喀布爾。三年後，遠在美國、年方二十三的福爾曼決定用自己的方式幫助阿富汗人——他打工攢錢，自費從家鄉輾轉前往阿富汗。他要加入聖戰士行列，與當地人一同對抗蘇聯。\r\n\r\n 從巴基斯坦一路前進阿富汗，這段看似天真、勇敢，卻又近似荒謬的歷程也成為一個年輕人對於戰爭與人性的發現之旅。\r\n\r\n 目睹巴基斯坦收容營內的阿富汗難民景況，與流亡異地的將軍、政客，國際人道救援組織的觀察、訪談、互動，福爾曼態度抽離、但情感飽滿的觀察文字不僅記錄下個人複雜的道德與情緒反應，更捕捉到戰爭與流亡中的眾生人性景象。\r\n     \r\n 《阿富汗幻燈秀》的採訪記錄兼具影像感和自傳元素，囈語、跳躍、自我嘲諷的敘事充分展現福爾曼獨有的報導風格，細膩刻劃一個少年服務他者的信念，以及在暴力陰影下糾纏於理想主義的頑固意識。\r\n\r\n"}
{"書名":"在緬甸尋找喬治．歐威爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380056679?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"艾瑪．拉金","出版社":"衛城出版  ","ISBN":9789860673463,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380056679\/2017380056679b.jpg","書籍簡介":"\r\n\r\n\r\n緬甸走向自由民主的艱難路程，\r\n\t喬治．歐威爾早已在小說中預言？\r\n\r\n\t沒有緬甸，就沒有喬治．歐威爾！\r\n\t一個命運乖舛的國度\r\n\t孕育出二十世紀最犀利的小說家\r\n\t尋找1920年代歐威爾在緬甸的足跡，認識緬甸走向自由的崎嶇道路\r\n\r\n\r\n緬甸孕育出二十世紀最犀利小說家\r\n\t1920年代，喬治・歐威爾還沒成為舉世知名的小說家之前，曾是大英帝國派駐在緬甸的一名帝國警察。緬甸是他文學生涯的起點。\r\n\r\n緬甸走向自由民主的困難，喬治．歐威爾早已預言？\r\n\t在緬甸的五年歲月，深刻塑造了歐威爾。他的小說也如寓言般預示了緬甸的命運。1948年，緬甸從英國獨立，不久後，軍事獨裁者阻絕了人民與外界的聯繫，發起所謂「緬甸特色的社會主義道路」，進行監控，鼓勵密告，使緬甸淪為亞洲最貧窮的國家之一。\r\n\r\n今日緬甸，仍在極權下掙扎的國度\r\n\t喬治・歐威爾真的是先知嗎？他在緬甸究竟經歷了什麼，使他對政治、對人性有如此深的洞見？甚至他生前最後未完成的小說構思，也是關於在緬甸的經歷。作者艾瑪・拉金走遍緬甸，追尋歐威爾的足跡，也觀察當代的緬甸，讓我們看見在極權統治下的緬甸人。\r\n\r\n\t2020年，緬甸軍事政變震驚世人。從大英帝國殖民統治，到獨立後的半世紀軍事統治，使得曾是世界糧倉的緬甸，一度陷入民不聊生的慘境，也是個全民受到嚴密監控、真實與虛假難以區分的詭異之地。緬甸政府不但關押數量龐大的政治犯，2008年的納吉斯風災也因為獨裁者的無能與阻撓，造成14萬人死亡。2010年底，長期遭到軟禁的民主運動領袖翁山蘇姬終於獲釋，2012年初再次投入選舉，全世界都在關注這個飽受蹂躪的佛塔之國是否能順利開始轉變？然而2020年軍事政變，與隨之而來對平民示威抗議者的血腥鎮壓，已經昭示：緬甸再次掉出了自由的窄廊。\r\n\r\n\t為什麼緬甸走入自由民主的路如此艱難？本書作者艾瑪．拉金在歐威爾的生平與著作中尋找答案。\r\n\r\n\t名列二十世紀偉大政治小說家的歐威爾，年輕時曾在緬甸駐紮五年，擔任帝國警察，然而甚少有人提及這段經驗對他小說創作的影響。他的《緬甸歲月》、《動物農莊》和《一九八四》宛如現代緬甸悲劇歷史的寓言三部曲，緬甸知識分子也因此稱他為「先知」。\r\n\r\n\t艾瑪．拉金是通曉緬甸文的美國記者，從九〇年代起多次祕密到緬甸查訪，她透過走訪歐威爾在緬甸的駐紮路線，對緬甸社會進行第一手觀察，甚至與當地知識分子組織讀書會。拉金以優美的遊記散文，娓娓道出緬甸從英國殖民地、獨立到被軍政府極權統治的悲劇；不但巧妙銜接歐威爾的生平著作與緬甸的政治社會境況，更生動呈現了當地人在高壓統治下的一言一行。\r\n\r\n\t「緬甸就像一個得了癌症的女人。她知道自己病了，但她還是照常過她的生活，彷彿一切沒事一樣。她拒絕看病。她與人交談，人們也跟她說話。他們知道她得了癌症，她也知道自己得了癌症，但沒有人說破。」\r\n\r\n"}
{"書名":"在希望與恐懼之間：阿富汗的戰地與日常實境（精裝攝影集，附全球獨家導讀別冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360005086?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"寶拉．伯朗斯坦","出版社":"野人文化  ","ISBN":9789863841814,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360005086\/2017360005086b.jpg","書籍簡介":"\r\n\r\n\r\n「阿富汗」\r\n熟悉的國名，不熟悉的國度\r\n114張全彩大圖\r\n戰地攝影師Paula Bronstein\r\n帶您了解這片籠罩在戰火煙硝中的遺落之境\r\n\r\n\r\n\t2001年，戰地攝影記者寶拉‧伯朗斯坦來到阿富汗，紀錄911後美國對阿富汗展開的佔領行動對當地百姓造成了什麼影響。往後的14年間她不斷往來阿富汗，記錄下這片土地上的人民，如何在漫長又血腥的戰火中生存。\r\n\r\n\tPaula與她的同業不同之處在於，她的作品超越了戰爭，揭露更多當地生活的複雜性，讓人了解這個常常出現在報導中，卻鮮少被正視的國度。本書照片的時間跨度2001-2015年。\r\n\r\n\t紐約時報記者、電影《戰地女記者》原形角色金‧巴克（Kim Barker）為本書撰寫導讀。\r\n\t《我是馬拉拉》作者之一克莉絲汀娜‧拉姆（Christina Lamb）專文帶讀者了解阿富汗女性在當地的生活與地位\r\n\r\n\t阿富汗的人民正在經歷一個歷史性的時刻。他們脆弱的民主能夠承擔美國軍隊的撤退嗎？西方國家撤離之後，阿富汗的女人以及女孩們會失去她們小小的自由以及機會嗎？媒體越來越不關注阿富汗，但是攝影記者寶拉‧伯朗斯坦依舊充滿熱情，希望繼續捕捉阿富汗人民的真實生活。在這本攝影集中，她不只是捕捉戰爭的畫面，更呈現了世界上最神秘國家之一的日常生活。作者花了超過十年收集了這些照片，而身為女性的她更加關注這裡的女人以及小孩。她的照片說出許多故事——基本人權、貧窮、戰爭、毒癮、希望、選舉、教育、工作、娛樂等等。這是一本完整、動人、視覺上精彩刺激的敘述歷史。\r\n\r\n【獨家附贈導讀別冊】\r\n\t帶領台灣讀者揭開阿富汗的神秘面紗。\r\n\r\n\t \r\n\r\n獨家製作，名家出品：\r\n\r\n\t周軼君 《端傳媒》國際新聞主任、《拜訪革命》作者：\r\n\t〈孤獨的鏡頭〉\r\n\t廖芸婕　跨國自由記者：\r\n\t〈記憶不再只有烽火〉\r\n\t劉必榮 東吳大學政治系教授：\r\n\t〈走進阿富汗〉\r\n\r\n"}
{"書名":"不安的山谷：中亞，小國政治的悲劇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340002654?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"菲利浦．席斯金","出版社":"八旗文化  ","ISBN":9789865842574,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340002654\/2017340002654b.jpg","書籍簡介":"\r\n\r\n\r\n這裡是李白的故鄉，古絲綢之路，中國推行「一帶一路」的核心所在；\r\n\r\n這裡資源豐富、商機無限，但卻又政治詭譎，種族衝突不斷——\r\n\r\n這裡是中亞，一個謎般的地帶。\r\n\r\n  \r\n\r\n複雜的強權角力地\r\n\r\n  \r\n\r\n 中亞，游牧民族千百年來或逐水草而居、或往來古絲綢之路行商，守護著橫跨歐亞大陸的通道。十九世紀俄羅斯帝國征服中亞，百年後其影響力依然留存在此；二 十一世紀反恐戰爭興起，美國在中亞建立多處軍事基地，插手進入此區。而中國推廣經濟合作，看準中亞的資源與市場。在大國政治博弈之下，中亞小國發展陷入困 境，面臨政府獨裁貪腐、種族衝突、經濟蕭條，基礎建設停滯的混亂局面。\r\n\r\n  \r\n\r\n鮮為人知的真實中亞\r\n\r\n  \r\n\r\n 從阿富汗北境的罌粟田到種族衝突不斷的中亞火藥庫費爾干納山谷，《華爾街日報》資深記者席斯金遍訪中亞各國的權貴與百姓，實地報導，在《不安的山谷》書 中重現近代中亞最戲劇性的事件。從二○○五年吉爾吉斯的「鬱金香革命」開始，追蹤烏茲別克的大屠殺事件，並探索從中亞直通歐洲大陸的海洛因走私公路上的人 事物，真實呈現鮮為人知的真實中亞。革命與陰謀、謀殺與黑幫，在中亞小國相互伴隨；激進伊斯蘭教、結構性貪婪、毒品走私、以及獨裁統治，見證中亞國家的複 雜情況。走上這黑色舞台的是充滿傳奇色彩的英雄與惡棍，以及努力求生存的真正百姓。\r\n\r\n  \r\n\r\n戲劇性的報導傑作\r\n\r\n  \r\n\r\n 資深採訪記者席斯金以傑出、幽默的文筆、戲劇性的敘述能力，完成其報導傑作《不安的山谷》。想要瞭解中亞地區社會或是對二十一世紀地緣政治有興趣的讀者，本書是難得的入門書，得以瞭解造成中亞地區動亂的深層原因，從而預測歐亞大陸通道區域許多可能的未來。\r\n\r\n"}
{"書名":"浪跡十年之閩粵、南洋記聞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019250002038?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"陳達","出版社":"香港中和  ","ISBN":9789888763061,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019250002038\/2019250002038b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為著名社會學家陳達先生的筆記體日記，記錄了其在1934年至1935年間在閩粵、南洋地區和蘇聯的考察見聞。「華僑為革命之母」，書中對於閩粵社會與南洋華僑的觀察敘述，展現了這一群體的風俗民情，及其與國內革命千絲萬縷的聯繫。而1935年作者遊覽蘇聯，細緻記錄下了蘇聯社會的發展形勢及工農生活，亦具珍貴價值。\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n●社會學家日記\r\n\r\n\t西南聯大系主任、中央研究院院士\r\n\r\n\t \r\n\r\n●珍貴價值\r\n\r\n\t1934—1935閩粵社會、南洋華僑與蘇聯生活\r\n\r\n\t \r\n\r\n●精簡有趣\r\n\r\n\t管窺南洋華僑風俗民情\r\n\r\n\t \r\n\r\n\t1. 著名社會學家、西南聯大系主任、中央研究院院士陳達先生的筆記體日記、社會旅行報告，具史料價值。\r\n\r\n\t \r\n\r\n\t2. 1934—1935年閩粵社會與南洋華僑的細緻觀察和有趣敘述，展現了這一群體的風俗民情，及其與國內革命千絲萬縷的聯繫。\r\n\r\n\t \r\n\r\n\t3. 1935年作者遊覽蘇聯，細緻記錄下了蘇聯社會的發展形勢及工農生活，亦具珍貴價值。\r\n\r\n\t \r\n\r\n"}
{"書名":"菲律賓，不意外？！南漂作家的文化臥底筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017390011309?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"南漂作家","出版社":"時報文化  ","ISBN":9789571384627,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017390011309\/2017390011309b.jpg","書籍簡介":"\r\n\r\n\r\n\t馬尼拉的治安不可怕，塞車才叫真正恐怖！\r\n\t菲律賓人才不是都叫瑪莉亞，但全是米飯狂熱愛好者。\r\n\t萬聖節派對當然要在墳墓開，還要陪祖先睡一晚！\r\n\r\n\t \r\n\r\n\t距離臺灣兩個半小時航程的菲律賓這個國家，有太多神奇的地方了。\r\n\r\n\t \r\n\r\n\t菲律賓的馬路就像菜市場，人人在車水馬龍的道路上怡然自得，悠哉地穿梭在混沌車潮裡，彷彿算命先生已預告沒有人會死於車禍；每到發薪日，所有大型商場鐵定人滿為患，人潮多到宛如末日活屍入侵；菲律賓人認為欠錢不丟臉，生日沒請客才是大大丟臉，就算是魯蛇一枚，到處借錢也要辦生日Party。\r\n\r\n\t \r\n\r\n\t菲律賓女生的秀髮不知為何總是溼答答，他們從九月就開始準備過聖誕節，十月會看到萬聖節和聖誕節裝飾同時擠滿每個賣場，一睹聖誕老人加入其他妖魔鬼怪爭奇鬥豔的行列。\r\n\r\n\t \r\n\r\n\t「我個人看來，菲律賓是個看起來很危險，實際上沒那麼危險的國家，屬於外表時尚，內心保守那型。」南漂作家如是說。\r\n\r\n\t \r\n\r\n\t且看他一一破解菲律賓流言，帶我們一次看盡菲律賓的美麗與哀愁！\r\n\r\n"}
{"書名":"新加坡的非典型崛起：從萊佛士爵士到李光耀，駕馭海洋的小城大國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380055627?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"約翰．培瑞","出版社":"八旗文化  ","ISBN":9789578654938,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380055627\/2017380055627b.jpg","書籍簡介":"\r\n\r\n\r\n\t☆最貧瘠的資源，創造最巨大的財富！\r\n\t☆最邊陲的區域，孕育最現代的社會！\r\n\t☆最複雜的族群，誕生最高效的政府！\r\n\t小小彈丸之地，為何能躍居吞吐世界的大國？\r\n\t新加坡的崛起，在於掌握了21世紀的歷史潮流。\r\n\t新加坡的成功，來自於海洋與人才！\r\n\r\n\t新加坡的國土面積只有六百多平方公里，略多於香港的一半，人口五百四十多萬，不及台北加新北。然而，它卻是全球首屈一指的航運、貿易、金融、教育中心。全球每年有一半的海上貿易從新加坡旁邊的麻六甲海峽通過，其港口每年經手約五億噸的貨運。作為美國重要的商業與戰略夥伴，新加坡在2012年吸引到的美國直接投資高達1160億美元，是對中國的兩倍，對印度的五至六倍。以城市而論，新加坡的經濟實力排名全球第六，而人均GDP排名第二，僅次於紐約。《金融時報》稱它為「東方的蘇黎世」，《經濟學人》將其整體經商方便性評為全球第一。\r\n\r\n\t同時，儘管商業發達、社會富裕，透過多種高度管制的社會主義政策，新加坡有效避免資本主義社會的許多弊病，其失業人口低於2%，有90%的民眾擁有自己的住家。甚至它的威權主義政府與嚴厲的法治，也成為中國等許多集權國家欽羨的對象。\r\n\r\n\t然而，這一切得來不易。當新加坡於1965年被馬來西亞「掃地出門」、被迫獨立時，沒有人看好它能在險惡的環境中生存。新加坡一無所有。沒有腹地，天然資源與勞動力不足。歷史短淺，種族、語言、信仰複雜，難以凝聚國家認同意識。資源匱乏、經濟停滯、外強進犯、內部族群衝突，隨時都有可能奪走這個新興國家的性命。但是，新加坡做到了。不僅成為赤道地帶最發達的城市，甚至躍升為世界級的小城大國。成功的條件主要有二。其一是海洋。新加坡的地理位置得天獨厚，位於從歐洲通往中國的貿易航路上的中間點，讓它成為船隻的補給、貨物的集結與分銷、水手休憩的首選地點。結合平靜無波的深水港，地理優勢使得它多年榮居全球最大貨櫃裝卸港口。\r\n\r\n\t李光耀──「民族的品質決定了國家的結果。你如何挑選人才、如何訓練他們、組織他們，以及最後如何管理他們，決定了差異。」\r\n\r\n\t然而，在客觀條件之上，更重要的是人的智慧與決心。從1819年英國東印度公司的史坦佛‧萊佛士說服大英帝國從荷蘭人手中奪下它，發展為前進中國的貿易據點，一直到李光耀帶領它走出「被獨立」的陰霾，邁向獨立自主，接著「經濟發展之父」吳慶瑞規劃裕廊工業區，推動造船、煉油等工業，並積極在港口採用超級散裝輪與貨櫃碼頭，趕上20世紀最重大的海運革命。這一切靠的都是有遠見的政治家的苦心擘畫、堅強的意志，與劍及履及的行動力。透過廢水回收與海水淡化，新加坡甚至預計在2061年達到飲用水的自給自足！\r\n\r\n\t在《新加坡的非典型崛起》一書中，全球海洋史專家約翰．培瑞教授從十四、十五世紀前開始，追尋曾經來過這裡的移民、海盜、商人與征服者的腳步，穿越大航海時代、英國統治、日本占領，直到獨立自治，描述這個擁抱多元民族與來自四面八方的貨物、資金與觀念的小島，如何在華人的經商頭腦與英國人的傑出統治下，發揮海洋優勢，締造在「第三世界的沙漠裡，創造第一世界的綠洲」的理想。本書列舉多項新加坡崛起的因素，包括戰略地理位置、歷史巧合、多元文化、彈性又務實的政治決策、為了未來而選擇寬恕過往的罪行，以及廣納人才全力打造吸引國際投資的環境。誠如作者所言，新加坡不是烏托邦，但其故事精彩動人，充滿希望。任何對東南亞、航海、全球商貿與領導力有興趣的讀者，《新加坡的非典型崛起》是你絕對不容錯過的巨作。\r\n\r\n"}
{"書名":"探索越南文化本色：從系統及類型論的視角","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410291557?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"陳玉添","出版社":"白象      ","ISBN":9789869447966,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410291557\/2015410291557b.jpg","書籍簡介":"\r\n\r\n《探索越南文化本色》原書在越南是研究越南文化者必讀的經典著作，有系統地探討越南人的民族特色。本書高達40萬字，耗時8年由國立成功大學翻譯出版。《探索越南文化本色：從系統及類型論的視角Exploring the Vietnamese Cultural Characteristics》TÌM VỀ BẢN SẮC VĂN HÓA VIỆT NAM- Cái nhìn hệ thống - loại hình (bản dịch tiếng Hoa)這本書的貢獻在為越南文化的特色及主體性發展做出學術性的詮釋。過去，在大中國沙文主義思維下，總是把包含越南在內的東南亞當做野蠻的邊陲，經由中華文化傳播後才被啟蒙而稍具有文化。然而，陳玉添教授提出論證反駁這樣的謬論。\r\n                    \r\n"}
{"書名":"上一堂很有事的印尼學：是隔壁的窮鄰居，還是東協的老大哥？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017390011019?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"何景榮","出版社":"先覺      ","ISBN":9789861343488,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017390011019\/2017390011019b.jpg","書籍簡介":"\r\n\r\n\r\n\t說到印尼，你首先浮現腦海的是什麼？\r\n\r\n\t東協？印傭、移工？沙嗲？峇里島？\r\n\r\n\t或者是……一片空白？\r\n\r\n\t \r\n\r\n印尼是世界第四大國，還是台中港的第一大進口國！ \r\n\r\n印尼人更是目前台灣人口占比最高的外國人！\r\n\r\n身為台灣人，我們真的必須好好認識這個東協鄰居。\r\n\r\n\t跟著「最了解印尼的台灣新二代、靠印尼脫魯的台灣囝仔社會學家」何景榮，\r\n\r\n\t揭開印尼的神祕面紗、不可思議的各種面向，\r\n\r\n\t以及台印之間動人的連結與故事！\r\n\r\n\t \r\n\r\n搞懂印尼有多重要？\r\n\r\n\t2002年就有媒體報導，印尼的丹堤咖啡有246坪，鼎泰豐五家有五種菜單。創造「金磚四國」一詞的前高盛投資公司首席經濟顧問歐尼爾，於2014年再提出「薄荷四國」，其中就包含印尼。2018年，已有2000家、2萬人左右的台商布局印尼市場；政府更計畫2020年在印尼設立台商專區。國際貨幣基金組織（IMF）更預測，印尼的GDP在2023年將躍升為全球第六！\r\n\r\n\t \r\n\r\n你知道嗎？這個東協鄰居，正與台灣發展出越來越緊密的關係！\r\n\r\n\t台中港高度仰賴印尼進口的天然氣，印尼則倚賴台中輸出的工具機；印尼人目前是台灣占比最高的外國人，台印跨國婚姻下誕生的新住民第二代，早已不計其數，而印尼在台設置的外交代表機構，數量和規模都位居第二。在文化上，台灣和印尼更有著親切的連結，不只是台劇和珍奶、雞排在印尼爆紅，你到印尼旅行也不用怕餓死，因為許多印尼食物的發音，幾乎跟台語一模一樣！\r\n\r\n\t \r\n\r\n以前你不知道印尼很正常，\r\n\r\n但看了這本書，若沒有眼界大開、笑著流淚大喊「台印一家親」，那就很反常了。\r\n\r\n\t無論你是單純愛看故事的人、印尼台商、正在學印尼語、準備去印尼玩的讀者，或只是想提升國際觀，何景榮的專業印尼觀察都能滿足你的需要。他擅長以武俠劇般的筆法，結合幽默鄉民口吻，用台印混血的雙眼，為你展現這片不可思議的新天地，無難度拉近你與「萬島之國」印尼的距離，除了知識滿載，更能摸清楚如何跟印尼人交陪、交朋友！\r\n\r\n\r\n不說你不知道：\r\n\t● 印尼是當今新創產業最熱門的投資國家\r\n\t● 讓印尼、馬來西亞與新加坡等各國人民團結在一起的，是仁當料理？\r\n\t● 印尼人依法不可以是無神論者\r\n\t● 跟印尼人做生意，得懂得欲拒還迎\r\n\t● 印尼選舉就像戳戳樂，我們選舉看統獨，印尼則是選宗教\r\n\t● 印尼政壇有趣之處，就在於沒有永遠的敵人，更沒有永遠的朋友！\r\n\t● 用手抓飯吃的藝術因為智慧型手機而逐漸式微？\r\n\t● 在印尼，濃湯不是拿來喝的\r\n\t● 在世界第一塞的印尼雅加達，搭便車也能賺錢？\r\n\t● 與印尼公部門打交道，需要懷抱無與倫比的耐心\r\n\t● 慢郎中的印尼人，唯獨在等公車上顯得非常急躁\r\n\r\n"}
{"書名":"亞洲婚姻移民女性：移動與能動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440546429?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"游素玲、陳麗君  主編","出版社":"成大性研心","ISBN":9789860582987,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440546429\/2015440546429b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以跨領域的方式呈現亞洲歷史上與現代的婚姻移民現象，並聚焦於婚姻移民女性的能動性，具有創意與跨領域合作的前瞻性。跨領域的合作也帶來創新性，生命書寫、休閒、歷史、跨亞洲的章節，豐富了婚姻移民研究的向度，讓婚姻移民的研究更具立體性，並觸發婚姻移民研究的更多可能性。\r\n\r\n本書特色\r\n\r\n\t國立成功大學婦女與性別研究中心游素玲等教授，跨國結合港、澳、日共11位女性學者提出「Marriage Migrants in Asia（亞洲婚姻移民）」計畫，獲世界大學聯盟（Worldwide Universities Network，WUN）肯定，列為2018年14個全球最具影響力的計畫案之一。\r\n\r\n\t這項跨國性比較分析，是整合運用女性的細膩智慧，從田野訪談、史料蒐集與分析、社會統計等進行比較探討，全面性理解亞洲婚姻移民，期待也能作為各國相關政策的參考。\r\n\r\n\t此書以多元的研究方法，希望藉由多視角來理解亞洲婚姻移民女性流動公私領域的生命經驗，進而探討婚姻移民女性的主體性、移動力、生活技能、身分重塑歷程，以及她們如何適應大環境，正向發展自我的身分認同，和在地有所連結，為自我權益發聲。\r\n\r\n"}
{"書名":"恆河生與死：從恆河的今昔探索印度的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370016683?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"麥恆文","出版社":"自由之丘  ","ISBN":9789869695855,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370016683\/2017370016683b.jpg","書籍簡介":"\r\n\r\n\r\n從濕婆神到佛陀，千年來最神聖的聖河──恆河\r\n\t為何成了21世紀的一條毒流，正牽動著印度的經濟民生命脈？\r\n\r\n\t恆河生，印度生；恆河亡，印度亡\r\n\t印度正在扼殺著恆河，而恆河也正回過頭來扼殺印度……三十多年新聞採訪經歷的作者馬凱，從源頭一路至出海口、溯至遠古一路至今日，追索著這條印度人的女神之河、被尊為「恆河之母」的聖河，同時發現到挽救這條甚至可說是世界上最重要河流的奮戰絕不會失敗……\r\n\r\n\t幾千年來，比地球上任何一條河都哺育了更多人口的恆河，更被印度人視為是流淌著神聖之水的恆河女神。然而今日，大量的工業毒廢物的污染、民生垃圾等等，印度正在無以復加地毒害著這條河，而恆河也回過頭來造成了印度極大的危害。作者派駐印度的四年來，透過親身採訪來的第一手報導，以及詳盡的史料及科學文獻，試圖調查釐清這些威脅著印度甚至世界的人類及動物健康的污染。\r\n\r\n\t作者從恆河位於喜馬拉雅山的源頭開始了他的旅程，主河流及重要支流一路流經多個聖城：瑞詩凱詩、馬圖拉、阿格拉、泰姬瑪哈陵、安拉阿巴德、瓦拉納西、帕特納……，以及政經大城：德里、坎普爾、加爾各答……，最後流到了恆河三角洲這個有著大批老虎出沒的紅樹林沼澤區，並於孟加拉灣出海。沿途中，有悲劇，也有成功的喜悅，他遇到了那些敬畏恆河的朝聖者，也遇到了依靠恆河維生的農民及商人，更遇到了那些排放汙水及有毒廢棄物扼殺著這條河的企業家及居民，當然還有那些企圖挽救她於毒手的人。\r\n\r\n\t書中深入鑽研恆河在宗教、歷史及生態方面的諸多神祕謎團，不斷叩問為何印度人能夠同時敬拜並虐殺著他們的國家之河？而同時期地球上成功挽救了泰晤士河、萊因河以及芝加哥河這些重要大河的河流淨化顯著案例，又是否能在恆河身上再次印證？\r\n\r\n"}
{"書名":"勇闖埃及（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017610011317?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"施盈竹","出版社":"木馬文化  ","ISBN":9789863596455,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20176\/2017610011317\/2017610011317b.jpg","書籍簡介":"\r\n\r\n最動人的心，在最艱困的世界裡綻放。從台灣到埃及，一個年輕志工走進貧民窟、輔導性工作者，目睹埃及當代的文化與衝突。曾經命懸一線，也阻止不了她闖入最危險的城市。 施盈竹，25歲那年，才剛從研究所畢業的小女生，口袋不深、語言不通，只有滿腔熱血，就這麼遠赴埃及擔任志工。 她知道，自己將面對生活條件極差的環境，沒想到，那裡的生活比她想的更差：滿街都是乞丐、為了吸毒而乞討的孩童、年紀輕輕就被逼下海的性工作者……她甚至遇上了的茉莉花革命，在汽油彈、瓦斯槍及盾牌之間死裡逃生。然而在這種壓抑的困苦中，最撼動她的，是生命的堅韌與人性的溫情。\r\n                    \r\n"}
{"書名":"在眾神的領地裡流浪：孤獨旅人的印度迷走","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370016553?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"吳建衡","出版社":"尖端      ","ISBN":9789571085104,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370016553\/2017370016553b.jpg","書籍簡介":"\r\n\r\n\r\n\t我們都期待故事是個美好結局，然而真實的生活，卻擁有千百種樣貌……\r\n\r\n\t多年前，建衡曾揹著台灣三太子的裝束前往印度與七十二國，讓台灣被世界看見；\r\n\t多年後，成為紀實攝影師的他，卸下神祇偶像的頭套與庇護再度踏上印度，\r\n\t這次他決定以自己的雙眼，誠懇地記錄下這片未解之地。\r\n\r\n\t將一年時光交付給印度，獨自在這塊土地感受當下發生的種種。那些關於最底層的庶民生活、虔誠卻殘酷的宗教儀式、難解的階級制度、令人厭惡的市儈、不求回報的真切友好、複雜的社會問題……以及種種華麗的虛幻與不忍的破敗。他以鏡頭與文字為自身留下刻印，拼湊出一段晃蕩之夢。生活在眾神的看照的土地上，幸福是否就隨處可得？\r\n\r\n\t關於印度，建衡想讓你知道：\r\n\t即使是今天，我對這片土地的疑惑只有更多，並沒有因為這一年的旅程而有所減少，就是因為在這塊大地上，曾經同時乘載過太多不同的王國、民族、宗教的興盛與衰敗，最後又在英國棄守之後，才呈現了現今為人所知的「一個印度」虛幻國界。而我所經歷的故事也只是我所窺見的印度，而非全貌，只希望能藉由這些故事，能讓更多人瞭解這片土地，進而對這世界上的所有人事物能夠有更多的同理心與包容。\r\n\r\n\t關於貧窮，建衡想讓你知道：\r\n\t在印度的一年，我遇見了許多令人心生不捨與憐憫的貧窮故事。但比起因為覺得可憐而施捨金錢對方，他們更想獲得的是尊重與機會，因這些艱困境遇他們對生命培養出的執著與努力，可能超越你和我，只要他們能得到工作機會，對他們來說就是最大的福份。\r\n\r\n\t關於治安，建衡想讓你知道：\r\n\t許多的外來者，只因新聞媒體渲染而被動地接收大量偏見，對印度毫不思索的批評，即便未曾造訪，卻也不見驗證資訊真偽便再製與散布。其實這對那些努力工作、生活的當地人相當地不公平。我深信凡是是選擇踏出家門的旅人，旅途間自我保護是必須存有的基本意識，但若是將外界的一舉一動都視為恐怖與惡意，其實不也是種對該民族與國家的歧視嗎？\r\n\r\n\t關於幸福，建衡想讓你知道：\r\n\t造訪新德里最西北邊的貧民區後，我深切地感受到台灣能擁有眼前的富裕生活，並不是比其他國家的人聰明或高人一等，而只是多了一點點運氣，可以出生在這片豐饒的土地上，才擁有現在的一切。要是這些貧明區居民與孩子也可以擁有像我們一樣的資源，我們真的還能笑他們笨，笑他們窮，笑他們無知嗎？所以請珍惜你所現有的一切吧。\r\n\r\n\t旅行的意義從來就不是留下風景相片與物質上的體驗，\r\n\t而是藉由旅途間與內心的對話和辯證，\r\n\t讓自己更貼近、認識這個世界一點，\r\n\t更瞭解自己一點、面對未來的勇氣多一點，\r\n\t或是對下個目的地的想像與規劃，可以再更清楚一點。\r\n\t而這一切，僅是為了想讓這個世界的明天可以比今天更值得期待，\r\n\t就算是只有那麼一點點……\r\n\r\n名人推薦\r\n\r\n\t印度NG人七\r\n\t中文媒體駐印度記者 \/《YaoIndia就是要印度》網站共同創辦人│印度尤\r\n\t背包客│安柏不在家\r\n\t誠摯推薦\r\n\r\n"}
{"書名":"印度人為什麼天天吃咖哩？超ㄎㄧㄤ、超莫名但又超有道理的印度文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370016423?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"拓徹","出版社":"時報文化  ","ISBN":9789571377216,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370016423\/2017370016423b.jpg","書籍簡介":"\r\n\r\n\r\n由旅居印度十二年的文化學者\r\n\t為你解開印度千奇百怪的生活疑惑！\r\n\r\n\r\n\t▎說到印度，你第一個想到的是什麼呢？\r\n\t華麗奪目的寶萊塢？ 香噴噴的印度咖哩？\r\n\t還是有著浪漫羅曼史的泰姬瑪哈陵？\r\n\t那你一定還不知道：\r\n\t● 印度的馬桶上居然會有「翅膀」\r\n\t● 種姓制度快變成都市傳說\r\n\t● 印度教徒跟穆斯林曾拜過相同的神\r\n\t● 印度男人其實都很怕太太\r\n\t● 寶萊塢的歌曲才是電影賣座的關鍵⋯⋯\r\n\r\n\t無論你是印度控、還是第一次去印度、甚至準備去印度，對於印度那些讓人一頭霧水（官方說這是incredible!）的日常生活，肯定有點疑惑！文化學者拓徹在印度留學十二年，透過他的經驗與深度觀察，為你解開各式印度生活背後的成因。\r\n\r\n\t到底印度是個什麼樣的國度？怎樣才能搞懂印度人的神邏輯？想吃東西不拉肚子、走路不撞到牛，真的那麼困難嗎？歡迎打開本書，跟著作者拓徹一起踏上真正的文化之旅！\r\n\r\n本書特色\r\n\r\n\t1.    本書內容是旅居印度北部十二年的印度文化學者，第一手的文化觀察報告。作者深入印度人的日常生活中，以最中肯、客觀的角度來解釋發生在印度的incredible現象。\r\n\r\n\t2.    窺探一般人常覺得印度不可思議之處，包含種姓制度、宗教、童工及貧民窟問題、觀光客常遇到的麻煩，以及印度飲食與娛樂文化等五大面向。\r\n\r\n\t3.    內容大多是市面上很少提及的主題，讓你了解更真實的印度！\r\n\r\n"}
{"書名":"鍍金王國——印度：穿越印度驚人的經濟成長、社會不公、政治裙帶關係與未來的真實內幕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520115590?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"詹姆斯．考伯垂","出版社":"晨星      ","ISBN":9789864438372,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520115590\/2015520115590b.jpg","書籍簡介":"\r\n\r\n\r\n\t穿梭風起雲湧的印度鍍金時代！\r\n\t下個世紀將會是美國、中國和印度三強鼎立競爭的局面，\r\n\t在這三者中，印度仍在起步，也因此改變的潛力是最大的，\r\n\t今天，印度就站在如何定位自己成為一個超級強權的十字路口上！\r\n\r\n\t印度是一個有著超過十億人口、經濟擴展速度快於中國大陸之世界上最大的民主政體。但是經濟成長的成果卻一直沒有被公平地分配到每一個人身上，這個國家現在前百分之一的超富有階層卻擁有了這個國家將近百分之六十的財富。像孟買這樣的巨型城市，許多超級富豪從壯大的家族企業中將大筆獲利用於奢侈消費，享受著極度奢華的生活，然而卻還有一半人口住在貧民窟裡。\r\n\t本書講述了印度向全世界開放經濟以來的二十五年，從那時起，經濟起飛創造了巨大的財富，但也存在深刻的社會落差。\r\n\t曾是英國《金融時報》(Financial Times)孟買辦事處主任的作者——詹姆斯．考伯垂，在書中以豐富又淋漓盡致的側寫，帶領讀者一窺這些遁隱的億萬富豪、逃亡的商業鉅子和隱身幕後的政治掮客。此外，更進一步描繪了近代印度三個關鍵的時期，從超級富豪崛起開始、伴隨而來的社會不公和根深蒂固的裙帶資本主義以及印度工業經濟循環的成長與敗壞，對於正處於轉變期中的印度社會分裂情況、形塑印度和世界未來所面臨的掙扎，都有生動的描述。\r\n\r\n\t印度的鍍金時代會發展成為屬於自己的進步年代嗎？\r\n\t社會不公和裙帶資本主義的危險將被毅然地捨棄？亦或是過去十年的殘酷統治又逐漸重現？\r\n\t未來的印度社會將會是貪腐橫行、不公當道，步上俄羅斯後塵嗎？\r\n\t當西方的民主動搖之時，印度民主的未來就變得至關重要。印度是否能實現帶領亞洲世紀下半葉的野心以及全世界是否能寄望於一個更民主、開放的未來，都取決於印度是否做出了正確的決定。\r\n\r\n\t在印度發光的世紀，不論接下來會發生什麼，她的發展最終都將是一個樂觀的故事！\r\n\r\n本書特色\r\n\r\n\t1.作者結合政治、經濟、社會層面及商業觀點，深入描寫已成為億萬富翁天下的印度，揭露貧富不均、社會不公、中產階級的困境及貪腐等問題，展示了印度的政治體系和商業是如何以一種娛樂性的且有時令人不安的方式共生。\r\n\t2.書中不時對比過往美國「鍍金時代」的轉型經驗，暗示印度若能做出正確的判斷，其發展中的新鍍金時代可以開花結果成自己的進步年代。\r\n\t3.作者對於身在此轉變時代核心的人民及印度新興億萬富翁們的群相，有著十分深刻的生動描述。\r\n\r\n"}
{"書名":"給我來一點阿拉伯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350021744?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"哈寧、約瑟夫","出版社":"好讀      ","ISBN":9789861784755,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350021744\/2017350021744b.jpg","書籍簡介":"\r\n\r\n\r\n 認識阿拉伯，誰說一定要嚴肅！？\r\n 「學阿語」網站作者現身說法，戒不掉的阿拉伯，都給我來一點吧！\r\n 跨領域15章大小主題．8個實用小教室．全彩超精美插圖&照片\r\n\r\n  \r\n\r\n 【有入門知識】\r\n 阿拉伯語的身世之謎：中東世界那麼大，各國方言都不同，這究竟是怎麼回事？\r\n 什麼六信、五功：對伊斯蘭來說，信仰即生活，六信五功就是他們的生活信條，而內容又是什麼呢？\r\n 禮拜姿勢大解析：伊斯蘭禮拜可是有一套標準步驟，千萬別輕忽！\r\n\r\n 【有文化趣味】\r\n 內行的咖啡廳之旅：來到中東，一定要體驗最道地的水菸咖啡廳！\r\n 來去埃及搭小黃：埃及計程車超便宜，但是超容易受騙，司機又超多話，本書教你應變之策！\r\n 阿拉伯的流行音樂與電影：帶你一窺最陌生的阿拉伯影音娛樂，還能認識阿拉伯的鄧麗君！\r\n\r\n 【有現實議題】\r\n 當神力女超人遇上以黎衝突：《神力女超人》在黎巴嫩遭禁播，背後牽扯了什麼歷史因素？\r\n 伊斯蘭國的恐怖行銷法：為什麼伊斯蘭國可以號召那麼多成員？原來他們很懂行銷！\r\n 阿拉伯之春的青春叛逆：社群媒體、流行文化、塗鴉藝術，這些元素在這場政治革命中扮演關鍵角色！\r\n\r\n"}
{"書名":"血路盛世：當代東南亞的權力與衝突","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380051179?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"麥可．瓦提裘提斯","出版社":"商周出版  ","ISBN":9789864774586,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380051179\/2017380051179b.jpg","書籍簡介":"\r\n\r\n\r\n★★★本書榮獲文化部第41次中小學生讀物選介人文社科類推薦★★★\r\n\r\n\t《金融時報》選書\r\n\t深入東南亞脈動四十年，剖析該區政經情勢與社會文化的重量級著作\r\n\r\n\t東南亞既是經濟快速成長的盛世，也是踩踏著鮮血前進的民主社會。\r\n\t東南亞雖然施行民主政治，泰國、馬來西亞、汶萊、柬埔寨和印尼卻仍存在著君王；\r\n\t冒犯君主罪、國內安全法、軍人干政，這些全是東南亞的政治現實；\r\n\t新加坡國父李光耀過世後，社會中隱隱流動的不安是什麼？\r\n\t為什麼富裕如馬來西亞，卻充滿嚴重的貪汙問題？\r\n\t為什麼滿是虔誠佛教徒的泰國和緬甸，卻持續發生暴動與政變？\r\n\t柬埔寨在赤柬之後，是否已真正成為民主國家？\r\n\t印尼和馬來西亞的宗教衝突如何影響整個東南亞地區，甚至全世界？\r\n\t東南亞，我們究竟應該如何看待它？\r\n\r\n\t作者麥可．瓦提裘提斯因從事媒體和衝突調停工作旅居東南亞四十年，不僅擁有豐富在地經驗，也親身參與了當代東南亞諸多重大事件。他以媒體記者犀利的眼光與文筆，從經濟與文化、殖民與歷史角度分析，講述他對東南亞民主社會、君主政體與獨裁者的觀察，描繪他與東南亞各國重要政治人物、軍方高層與精英分子的往來經驗，以及他和升斗小民、學運領袖、抗爭人士的訪談，反映出東南亞的政治與社會真實面。此外，他也聚焦該區的族群與宗教衝突，特別是近年伊斯蘭激進思想滲透此地所造成的動亂與紛擾。\r\n\r\n\t在本書中，你將穿梭於以下現場：一九八六年菲律賓獨裁者馬可仕下令刺殺反對黨領袖艾奎諾後所引發的人民力量運動、一九九八年五月雅加達街頭爆發的印尼排華運動、二○一○年曼谷紅衫軍反政府示威、二○一七年緬甸若開邦羅興亞族遭軍隊武力鎮壓所引發的難民潮……。此外，作者與泰國南部激進穆斯林叛亂分子面對面、斡旋於菲律賓南部的敵對部族之間，以及安撫印尼政治暴力受害者的實際過程，種種經歷亦逐一釐清區域性衝突的背後原因，內容發人深省。讀完本書，猶如讀完一部豐富多元的東南亞濃縮史，亦得以一窺此區現狀對國際情勢的影響。\r\n\r\n"}
{"書名":"看見南亞：從孟加拉、印度，到巴基斯坦，台灣人在亞洲次大陸的發現之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015631?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"林汝羽","出版社":"八旗文化  ","ISBN":9789578654150,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015631\/2017370015631b.jpg","書籍簡介":"\r\n\r\n\r\n五個國家、七個台灣人，九種觀察南亞的視角\r\n\r\n來自遙遠的國度，最真實溫暖的報導。\r\n\r\n\t \r\n\r\n孟加拉家喻戶曉的奶茶、巴基斯坦的蘇非音樂，\r\n\r\n與自然共存的尼泊爾、在傷痛中重生的斯里蘭卡，\r\n\r\n印度，充滿潛力的新興市場，是台灣的機遇也是挑戰！\r\n\r\n\t \r\n\r\n\t你是否願意脫離舒適安逸的台灣，前往他鄉探索生命的不同可能？你可曾發現那些貌似古怪難以理解的異國文化，不但蘊含豐厚的生命智慧，更是台灣人觀照自身的一面鏡子？面對經濟政治環境相對劣勢的發展中國家，除了理解，我們還能扮演哪些更積極的角色？\r\n\r\n\t \r\n\r\n\t本書的七位作者踏出了那一步，前往對大多數台灣人來說仍然陌生的南亞。廣袤的亞洲次大陸不僅孕育了十八億的人口，更有著極度豐富的語言、宗教、與民族特色，以及淵遠流長的歷史文化。古老的智慧、多元的傳統使南亞成為令人著迷嚮往的旅遊勝地，但糾結複雜的政治問題卻讓他們的發展停滯。然而，當地人究竟如何生活？如何看待自己的文化與處境？他們渴望這麼樣的改變？\r\n\r\n\t \r\n\r\n\t《看見南亞》由中興大學「南亞研究中心」主任陳牧民教授與孟加拉媳婦曾育慧統籌，收錄了七位台灣人在南亞的體驗、觀察與貢獻。他們同時兼具志工、學生、學者、記者、旅人、社運分子、情人、女性等多重身分，足跡涵蓋南亞五國，關注的焦點從國際政治、公共衛生、難民、教育、音樂、性別、環保、階級、族群，到市場與商機。讀者們將看到孟加拉人濃厚的家庭觀念與熱情的奶茶文化、巴基斯坦的伊斯蘭音樂與封建痕跡、斯里蘭卡激烈的總統大選與中國強勢的布局、尼泊爾以大地為師的傳統生態智慧與女性啟蒙，以及印度的城鄉差距、童婚問題、流亡藏人、教育困境，還有在地耕耘多年的台商經驗談。\r\n\r\n\t \r\n\r\n\t林汝羽、林念慈、黃佩玲、蔡百蕙、鄭欣娓，以及上述兩位，他們在書中記錄了南亞繽紛燦爛、錯綜複雜的人文景觀，也展現了台灣人遼闊的視野與走向世界的決心。七位作者前往南亞的動機各異，共同的則是大膽前往未知的異鄉的勇氣，以及努力欣賞不同文化的胸襟。儘管曾經面臨各種險阻，簽證不過、語言不通、水土不服、被歹徒當街行搶、被嘟嘟車司機坑錢、與死亡車禍擦肩而過，也曾被當地人誤解、質疑、排斥，但他們終於都靠著耐心與毅力贏得接納，融入當地社會。\r\n\r\n\t \r\n\r\n\t最終，在「看見南亞」的過程中，七位作者不僅讓世界看到了台灣，也看到身上另一個自己。如詩人向陽所云，「雙腳所踏都是故鄉」，來自台灣的種子有著強韌、靈活的生命力，只要有土壤，在異鄉也能落地生根、開花結果。\r\n\r\n\t \r\n\r\n【本書特色】\r\n\r\n\t \r\n\r\n\t★南亞風土民情的第一手報導：本書七位作者的親身體驗與第一手報導，提供關懷南亞各國或多元文化的讀者一個重新認識南亞的機會。\r\n\r\n\t \r\n\r\n\t★多元文化的觀察與反省：種種對異文化的觀察不僅令人讚嘆大千世界的眾生面貌，也帶領我們突破同溫層與舒適圈，反省自身習以為常的價值與成見。\r\n\r\n\t \r\n\r\n\t★走向國際、探索世界的台灣經驗：書裡寫的是南亞的繽紛人文，但書寫本身呈現的卻是台灣人遼闊的視野，以及走向世界的決心。\r\n\r\n"}
{"書名":"印度神邏輯：快與慢、尊與卑、苦與樂，這裡都有專屬的邏輯。不是遊記，是一段意外改變人生觀的臥底觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015501?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"塵雪","出版社":"任性出版  ","ISBN":9789579164221,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015501\/2017370015501b.jpg","書籍簡介":"\r\n\r\n\r\n◎印度人說話很快，做事卻很慢，這裡的快與慢，邏輯跟我們不同。\r\n◎印度的窮和富，超乎你的想像力。雇一堆人洗衣，開銷比不上一臺洗衣機。\r\n◎女性位階低，是文化傳統，還是現代暴力？全印度都這樣嗎？\r\n◎各國的人，為什麼會飛來印度冥想、沉思，或者，什麼都不想？\r\n\r\n\t想像的印度不等於真實的印度，\r\n\t作者為中國駐印度女記者塵雪，她一開始水土不服，\r\n\t後來南來北往，逐漸適應這裡的溫度、食物、生活方式，\r\n\t再一步探索印度的種姓制度、婚戀觀、男女階級、貧富生活差距與生命觀念。\r\n\t她說，這裡充滿太多你意想不到的神邏輯。\r\n\r\n◎印度和你想的不一樣：\r\n\r\n\t‧觀察細節，有意思：\r\n\t在這裡買豬肉當然不容易，但買其他肉也一樣，印度人到底吃啥？有美食嗎？\r\n\t為什麼說印度的經濟是在夜間成長？因為政府部門無能，全靠私人……。\r\n\t當地，乞丐還分專業與非專業，假乞丐會讓你惹上麻煩，怎麼判斷？\r\n\r\n\t‧這裡有騙子。多嗎？\r\n\t導覽的船夫會告訴你，導覽一小時收100盧比，但他講一個半小時，\r\n\t卻收200盧比，理由是，在印度，一小時是45分鐘，一天有36個小時。\r\n\t還有商人會勸觀光客買駱駝，說這樣可以賺錢又省旅費……。\r\n\r\n\t‧女性地位低，是文化，還是暴力？\r\n\t在這裡，性騷擾被稱為「夏娃的誘惑」，甚至是兄弟間可以共用的「遊戲」，\r\n\t偏偏出嫁時女方還得替婆家準備大額嫁妝，感覺更像是女方花錢娶男方。\r\n\r\n◎走遍印度，看「人」：\r\n\r\n\t‧物產富饒的落後地帶──阿薩姆邦，東北七邦之樞紐：\r\n\t印度哲學家曾說：「僅次於喀什米爾，阿薩姆是印度最美麗的地方。」\r\n\t但該地河水已成渾濁的灰黑色，沿路也有汙染嚴重的水泥廠和採石場；\r\n\t但這裡的阿薩姆紅茶非常特別，你一定喝過。因為統一企業有出品。\r\n\t為什麼印度政府不肯開發這個富饒地區？\r\n\r\n\t‧世界著名大港柯欽港和「鄭和」漁網：\r\n\t鄭和下西洋時曾拜訪柯欽港，船隊留下的漁網已成為旅遊景點。\r\n\t當地古董店還能找到來自中國的古董、錢幣、小玩意，\r\n\t為什麼，因為鄭和來過這裡六次。這個港，為什麼又引起中國重視？\r\n\r\n\t‧單調的修行也會變成慘烈的表演：\r\n\t行進中的演員要用鐵鍊重打在自己的身上，越是傷得血肉模糊，越能獲得喝彩。\r\n\t在這裡，就算是娛樂，也要展現殘忍的一面──例如喀拉拉邦的「歐南節」。\r\n\t有沒有正常一點的娛樂呢？\r\n\t有，進戲院看電影。印度也有劉德華。有，有印度大麻……很便宜。\r\n\r\n\t在這裡，空氣中彌漫著的是物質世界缺失的輕靈與充實。\r\n\t不是遊記，是一段意外改變人生觀的臥底觀察。\r\n\r\n"}
{"書名":"青空下的學堂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018680012860?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"VUDU ABDUL RAHMAN","出版社":"慢工文化  ","ISBN":9789881255556,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018680012860\/2018680012860b.jpg","書籍簡介":"\r\n\r\n\r\n「我的夢想是吃魚。」 讓最渺小的事變成夢想，必須是活在多艱難的立足點上？\r\n\r\n\r\n 《青空下的學堂》由印尼第一線教育工作者烏杜記錄當地三個兒童團體的故事。幾位懷抱教育信念、默默耕耘的老師，用各種方式不斷幫助弱勢孩子縫補所面臨的各種生存破口，對象包括以拾荒維生而無法就學的孩童及孤兒，讓這些孩子在正規教育的圍牆外也得以學習和成長。 一切克難的處境中，僅以樸實謙卑的圖文敘事，讓人一窺印尼教育文化的邊緣和階級落差，如何與我們座落在同一片蒼芎下。\r\n\r\n 讀後或許能夠理解，那個遠方的小孩是在什麼樣的處境，寫下一種平等：「人類，不過是平凡的生物，不強大也不完美。」\r\n\r\n"}
{"書名":"土耳其化的伊斯蘭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740058547?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"艾哈邁德．Ｔ．庫魯","出版社":"光現出版  ","ISBN":9789869521642,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740058547\/2015740058547b.jpg","書籍簡介":"\r\n\r\n\r\n土耳其，\r\n擁有歐洲第一，北約第二的軍事實力，\r\n是連接歐、亞的橋梁。\r\n\r\n\r\n 為什麼梅克爾要公開反對土耳其加入歐盟？\r\n 土耳其無法加入歐盟，真的只是因為人權問題嗎？\r\n\r\n 而當支持西化，走向世界的軍方「監護者」，\r\n 對上民選的伊斯蘭政府。\r\n\r\n 持續震盪的土耳其，\r\n 究竟要往哪裡去？又會造成什麼樣的影響？\r\n\r\n ◎歐盟不會告訴你的土耳其：擁有歐盟最強軍事實力\r\n 位處於歐亞之間的土耳其，花了十幾年想申請加入歐盟，卻遲遲無法如願。表面理由是因為土耳其的人權與媒體自由問題，但歐盟不說的是：若土耳其加入歐盟，不但會是第一個穆斯林占多數的歐盟成員國，也將會是歐盟成員中擁有最強大軍事力量的國家。事實上，身為北約成員國之一，土耳其的軍事實力也只僅次於美國。\r\n\r\n ◎穆斯林國家怎麼看土耳其？──其實，沒有那麼「伊斯蘭」\r\n 位處於歐亞之間，土耳其這個穆斯林國家，有時很伊斯蘭，有時卻又不那麼伊斯蘭。\r\n 擁有超過九○％的穆斯林人口，土耳其卻也是穆斯林國家中少見的世俗國家──也就是說，與伊朗、沙烏地阿拉伯都不同，土耳其不但政教分離，政府組織中也沒有宗教執法單位。事實上，上個世紀的五○年代，土耳其甚至曾經「改革」，企圖改以土耳其語誦古蘭經，只為了建立「土耳其人的土耳其」、「土耳其化的伊斯蘭」，差點因此丟失政權。\r\n\r\n ◎帝國的寬容，與共和國的衝突\r\n 鄂圖曼帝國，雖然擁有超過一半的非穆斯林人口，政策上卻趨向於寬容；凱末爾建立共和國後，則努力建構一個「土耳其人的土耳其」，不論是宗教（伊斯蘭教）或是民族（庫德族等少數民族）都不能牴觸這個大原則。因此，不但少數民族受到壓抑，就連伊斯蘭教也被多方干涉。相較於成員更為複雜的鄂圖曼帝國，構成較為單純的共和國，反而必須處理更多的宗教與種族衝突－－直到今天，也都仍是如此。這又對土耳其造成什麼樣的影響？\r\n\r\n ◎當土耳其放棄爭取加入歐盟：該談的是對歐盟、對中東，或是對土耳其本身的影響？\r\n 二○○九年，土耳其因為德、法兩國長年的反對，以及歐盟本身右翼勢力興起的問題，因而不再熱衷於申請加入歐盟。此時的土耳其，開始加強與中東各國的關係。「土耳其模式」可能因此對中東國家產生影響嗎？對土耳其來說，當她選擇加強與伊斯蘭國家的連結，凱末爾主張的「世俗國家」體制還會是土耳其理所當然的選擇呢？\r\n\r\n ◎從憲法、政變到庫德族問題，八位重量級學者，全面解析土耳其\r\n 本書的八位作者，分別來自美國或土耳其，其中阿爾佛雷德・史蒂本曾被選為美國國家科學院院士，爾根・厄茲布敦更曾在二○○八年時協助土耳其起草新憲法。普林斯頓大學近東研究系系主任漢格盧則深入分析凱末爾主義的詮釋，與相關詮釋所帶來的影響。哥倫比亞大學民主寬容與宗教研究中心主任阿爾佛雷德・史蒂本與大衛‧格林史東獎得主格倫‧巴基則解析從鄂圖曼土耳其到現代土耳其的轉變，烏密特・吉茲蕾則深入分析現代土耳其的民主與軍方勢力問題，他不但曾經撰文抨擊土耳其軍警，亦曾因此受到土耳其參謀總長的猛力批評。喬斯特・拉根迪克則曾擔任歐洲議會成員及歐盟\/土耳其聯合議會委員會的代表團主席，他將帶領得讀者深入探討歐盟拒絕土耳其的原因，以及歐盟對土耳其的期待。\r\n 八位學者，八種視角，八項主題，全面解析這個位於歐亞之間的國家，究竟身處在什麼樣的震盪中，未來又會產生什麼樣的影響。\r\n\r\n"}
{"書名":"重新想像印度：亞洲下一個超級強國的潛力解碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520109681?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"克雷．錢德勒","出版社":"遠足文化  ","ISBN":9789869556590,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520109681\/2015520109681b.jpg","書籍簡介":"\r\n\r\n\r\n\t \r\n\r\n金石堂總裁推薦 !\r\n\r\n\t \r\n\r\n全球顧問公司龍頭——麥肯錫\r\n\r\n對亞洲下一個超級強國提出的未來手冊\r\n集結近60位各界菁英觀點\r\n一針見血 洞悉印度當前政治、文化及經濟轉變\r\n\r\n\r\n\t「如果我們失去印度，我們就會立刻變成三流國家」——印度總督克松爵士\r\n\t「如果印度算是國家的話，那赤道為什麼不是？」——英國首相邱吉爾\r\n\t這本書 即將刷新你的印度印象\r\n\r\n\t本書邀集全世界重要人士分析擁有龐大文化潛力與機會，但卻不被普遍了解的大國：印度。印度蓬勃的經濟活動與日益龐大的中產階級族群，使之成為與中國並列的兩大重要新興市場，此外，印度的高科技產業與全球品牌也逐漸成為全球經濟體內不可忽視的勢力。但是，印度的潛力究竟為何？要如何徹底發揮其潛力？本書編輯透過文化、經濟、與政治多方角度，解析亞洲的另一個超強大國。\r\n\r\n\t本書作者包含 CNN 記者法里德‧扎卡利亞（Fareed Zakaria）、與印度市場關係密切的微軟執行長比爾‧蓋茲（Bill Gates）、谷歌執行長艾立克．史密特（Eric Schmidt）、哈佛經濟學院院長 尼丁．諾瑞亞（Nitin Nohria）、知名得獎作者蘇卡圖．梅塔（Suketu Mehta）；以及許多企業家、經理人、經濟學家、外交政策專家、史學者、記者、文化評論者，共同探討印度政治制度的優劣、印度經濟體成長的可能性、印度全球品牌的崛起、印度企業的競爭力、以及當代印度社會的改革等議題。\r\n\r\n\t未來之際，印度將可向其他發展中國家展示一個民主、開放的社會體，將如何達成經濟成長並共享繁榮成果。而作者群也提供了深具開創性的策略建議，以掌握時代良機。然而，作者群同時也擔憂，龐大的貧窮人口將阻礙社會與政治改革。本書提供給期望理解印度大國之轉變的讀者一個窗口，並觀看印度將如何改變世界。\r\n\r\n"}
{"書名":"烈焰焚春：從埃及革命到伊斯蘭國，阿拉伯之春後的中東如何墜落人間煉獄？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740058257?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"羅伯．沃斯","出版社":"八旗文化  ","ISBN":9789869556125,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740058257\/2015740058257b.jpg","書籍簡介":"\r\n\r\n\r\n曾經點燃民主聖火的阿拉伯之春，\r\n為何淪為烽火連天的人間煉獄？\r\n\r\n在追尋自由與尊嚴的道路上，\r\n脆弱的人性要承受多少磨難？\r\n\r\n《紐約時報》：「關於中東，你期盼已久的書終於來了。」\r\n\r\n\r\n ★2016年《出版人週刊》最佳非虛構圖書\r\n ★2016年《美國全國公共廣播電台》最佳圖書\r\n ★2016年《紐約時報》百大圖書\r\n ★2016年《洛杉磯時報》時事類最佳圖書決選\r\n\r\n 如果救治被政府軍打傷的示威群眾可能會讓你丟掉醫生工作，你會冒險嗎？\r\n\r\n 面對虐待、殺害你兄弟的獄卒，你能堅持給予他公平的審判嗎？如果這位獄卒是你的兒子，會改變你的想法嗎？\r\n\r\n 在南葉門有一群目不識丁、仍然活在封建統治與部落仇殺中的農民，早已進行了長達四十年的堅決反抗。是什麼信念支持著他們？\r\n\r\n 在敘利亞沿海，多年來相處甚歡的遜尼派與阿拉維派在革命爆發後一夕反目。什麼樣的宿怨畫分、撕裂了他們？\r\n\r\n 在埃及，青年人對自由與尊嚴的純真渴望為何落空？為何獨裁者的下台只帶來了更嚴厲的獨裁與極端主義的混戰？\r\n\r\n 二〇一一年，革命席捲中東。長年的極權統治、貪腐與經濟蕭條逼得廣大的群眾前仆後繼地挺身而出。從埃及到葉門，新的公民精神在年輕世代的阿拉伯人身上呼之欲出。他們的勇氣與理想主義讓全世界的觀察家為之振奮，也讓伊斯蘭聖戰組織相形失色，他們擔心他們的暴力路線被和平起義給取代。\r\n\r\n 五年後，二〇一一年的革命熱情卻歸於死寂。在各個國家，恐怖主義與獨裁者的暴力手段幫助他們贏得大位，同時舊有的分裂不但重新浮現，還更加深了。埃及的警察國家體制變本加厲。利比亞、敘利亞、葉門爆發內戰。殘無人道的伊斯蘭國用以鮮血與暴亂肆虐整個中東世界。\r\n\r\n 《烈焰焚春》以事後之明看待一度被眾人寄予厚望的「阿拉伯之春」如何從希望走向絕望。《紐約時報》記者羅伯‧沃斯以精湛的文學技巧帶領各位走入幾位精彩的人物的故事當中。讀者會看到一位利比亞叛軍掙扎著是否該手刃殺害他兄弟的劊子手；整村的葉門農夫被一個大權在握卻愛附庸風雅的酋長給長期奴役，過著彷彿中世紀農奴的生活；兩個敘利亞女孩因為她們所屬教派的衝突而從多年閨密變成互相仇視；一位埃及醫師不知如何在對穆斯林兄弟會的忠誠與對新民主的渴望之間作抉擇。在尾聲裡，沃斯描述突尼西亞兩個八十多歲的政治家偕同一群意想不到同伴，讓這個國家沒有像其他鄰國一樣被戰火蹂躪。\r\n\r\n 《烈焰焚春》結合了戲劇性十足的真實故事與第一手的分析報導，深入人物的內心世界，捕捉了橫掃中東各地的內戰的精神與實質面貌，並解釋了為何本來可能是阿拉伯復興的契機，最終卻又是一場無止盡的動盪。\r\n\r\n"}
{"書名":"解讀阿拉伯：咖啡的故鄉．文學的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380110780?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"鄭慧慈","出版社":"遠流      ","ISBN":9789573280842,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380110780\/2015380110780b.jpg","書籍簡介":"\r\n\r\n\r\n 地理環境的阻隔、風俗民情的差異，加上刻板印象的影響，讓阿拉伯世界總是充滿神祕色彩，彷彿蒙上一層面紗，難以一探究竟。本書從深入的視角全面剖析阿拉伯人的食、衣、住、行、生活習慣、傳統價值，以及重要的思想成果，尤其著墨於他們與世界主流文化相異的思想與價值。除了系統性的介紹，並穿插一些著名的阿拉伯故事及作者在當地生活的經驗，讓人能輕鬆了解阿拉伯文化概況。\r\n\r\n 就阿拉伯各國文化發展方向而言，阿拉伯人似乎早已為自己的族群和文化定位，在全球化中堅守宗教訓誨，維護傳統價值，而這種堅持讓阿拉伯文化在今日世界顯得突出，而且彌足珍貴。\r\n\r\n"}
{"書名":"南向，面對東南亞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380049558?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"米爾頓．奧斯伯恩","出版社":"好優文化  ","ISBN":9789869546607,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380049558\/2017380049558b.jpg","書籍簡介":"\r\n\r\n\r\n南向，面對東南亞！\r\n 快速變動的東南亞，在本世紀初，人口已經暴增至全球人口的8%，\r\n 在二十世紀末的亞洲金融風暴之後，經濟快速增長，即將成為全球第四大經濟體。\r\n 東南亞各國是否在「東協」的整合下，發展出全球的新權力地帶？\r\n\r\n全面掌握東南亞各國的前世今生\r\n 重新審視東南亞，追索各國發展的歷程，分辨各國不同政體、文化傳統，\r\n 釐清當今的局勢，並找出長久以來排斥外來影響的因素，\r\n 重新認識我們不可忽視的鄰居。\r\n\r\n★特別收錄：東協十國經貿資訊\r\n 眾多的國家、複雜的人種與語言，文化上深受印度、中國、伊斯蘭與現代西方殖民勢力的影響，本書作者米爾頓‧奧斯伯恩博士長居東南亞，長期的研究與觀察，讓他以高度的可讀性和活潑的紀事來寫作。奧斯伯恩在研究東南亞早期的歷史的同時，更專注於十八世紀以來殖民統治的影響，十九世紀及二十世紀的經濟轉型，獨立運動的出現和勝利，社會變遷的影響，以及宗教、少數民族和移民群體的關鍵影響。並且介紹了東南亞的藝術，還有關於東南亞文學的綜合指南。精準的敘述和廣博的說明，現今的最新版，仍然是該領域的經典。\r\n\r\n"}
{"書名":"你所不知道的泰國：從歷史、社會、風俗與信仰透視泰國文化的美麗與哀愁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380049138?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"朴景恩、煥昇","出版社":"麥浩斯    ","ISBN":9789864083060,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380049138\/2017380049138b.jpg","書籍簡介":"\r\n\r\n\r\n 佳評推薦\r\n\r\n 「相較其他泰國相關書籍，這本《你所不知道的泰國》，不那麼獵奇狗仔，也不至於逼人正襟危坐，提供了想認識泰國的讀者一個兼顧知識性和娛樂性的材料。」－－Brilliant Time 燦爛時光東南亞主題書店負責人‧張正\r\n\r\n 其他好評推薦\r\n @國立政治大學民族學系系主任‧王雅萍\r\n @人氣youtube‧超強系列\r\n ＠曼谷達人「非常曼谷」版主‧尼克\r\n\r\n 2014年5月，泰國人民走上街頭，黃衫軍與紅衫軍的勢力鬥爭白熱化，\r\n 一瞬間讓以好脾氣、樂觀聞名世界的微笑國度，\r\n 變得生人勿進，充滿了壓迫與緊張的氣氛。\r\n\r\n 我們對於泰國的了解來源，\r\n 從新聞報章、旅遊介紹到人云亦云的種種傳說，\r\n 這些真的拼湊出了泰國真實的樣貌嗎?\r\n 是否多年來旅遊商的廣告介紹與裘馬聲色的旅遊行程，蒙蔽了大多數人的眼睛，\r\n 甚至連社會觀點和新聞，也只聚焦在泰國人妖與色情行業的秘辛。\r\n\r\n 泰國，被塑造成享樂天堂。\r\n 泰國人，成為了服務觀光客媚俗而膚淺的窮人。\r\n\r\n 但真的是這樣嗎？\r\n 泰國鬼片緊追日本在市場上異軍突起，\r\n 泰國廣告獲獎無數獲得全球的肯定，\r\n 還有泰國設計、流行音樂和連續劇陸續攻占了亞洲市場。\r\n 在泰國經濟體不斷擴大的情況下，學泰語和研究泰國的人越來越多，\r\n 我們才恍然大悟原來我們從來就不了解泰國。\r\n\r\n 本書由兩位泰語碩博士學者長久深入泰國做學術研究與近距離考察，\r\n 以鉅細靡遺又生動地筆觸，\r\n 從千年神話與歷史考據來解析泰國文化與信仰，\r\n 發掘泰國人的價值觀並破解你以為奇怪卻只是少見多怪的趣聞。\r\n\r\n 這樣深刻的文化觀察可能連泰國人自己都沒有這樣研究過，\r\n 看完這本書將完全顛覆你對泰國的想像！\r\n\r\n ‧彎而不折的民族\r\n 泰國在第一、二次世界大戰時，是唯一一個沒有淪為殖民地的國家。他的「竹子外交」體現了柔軟的民族性和外交智慧。泰國有一句俗諺叫做「邦麥參 難麥昆（บัวไม่ช้ำา น้ำาไม่ขุ่น） 」，意思是「不傷蓮花，不弄濁水」，從中可以看出泰國人的個性、智慧和優雅。\r\n\r\n ‧皇室與黃衫、紅衫軍\r\n 1932年泰國王室曾名聲掃地，是19歲就登基的蒲美蓬國王力挽狂瀾，鞏固了關照民生的慈父形象，成為泰國人民最信賴而懷念的國王。但在泰王逝世後，親塔克辛（紅衫軍）與反塔克辛（黃衫軍）勢力衝突再現焦著，是留給繼承的哇集拉隆功國王一件棘手的難題。\r\n\r\n ‧星期占星信仰\r\n 從前在泰國只要看到街上人們穿的衣服顏色，就可以知道那天是星期幾，因為印度教的影響，相信星期的每一天都有特定的神和其代表的顏色。但因為「黃」衫軍與「紅」衫軍的鬥爭，這種衣著現象消失了。現在如果你在特定勢力的地區穿錯衣服還可能會招來誤會和禍端。\r\n\r\n ‧虔誠的佛教國家也與鬼神共同生活\r\n 泰國９５％的人民都信仰佛教；泰國的男性幾乎都要出家，不然不能娶媳婦；僧侶崇高的地位連泰王都要靠邊站！但這樣的國度也有同樣興盛的鬼神信仰，從鬼妻、梯子鬼、搗米鬼…到杯仙〈類似碟仙〉無奇不有。\r\n\r\n ‧不哭不代表不哀傷\r\n 泰國人在葬禮時不哭泣，而且不只在葬禮上，在公共場合放聲大哭、大笑或高聲談天等，都被泰國人視為無禮的舉動。泰國人常說的「摘燕燕（ใจเย็น ๆ ）」，「鎮定、冷靜」之意，並不是抱著永無止盡的樂天主義，悠哉地慢慢下決定，反而更近似合理的勸告，勸人抽離問題點一步，冷靜透徹地分析。\r\n\r\n 不知不覺間變得更加親近的泰國！\r\n\r\n 透過這本書，我們能解開對於泰國這個熟悉又陌生的國度，長久增長累積的好奇心與困惑，更加了解泰國人充滿餘裕與微笑的生活及文化，建構出你心中更貼近真實的泰國印象！\r\n\r\n 本書特點\r\n 1. 第一本全方位了解泰國當地的專書。\r\n 2. 涵跨歷史、文化、社會、民俗、語言到飲食的全方位研究。\r\n 3. 兩位碩博士學者從在地生活經驗到專業研究角度的綜合客觀分析。\r\n 4. 遊泰國不踩地雷、破解大眾對泰國的誤會與迷思，帶你深度了解泰國的方方面面。\r\n\r\n"}
{"書名":"業的盡頭：印度青年的憤怒與希望","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400090955?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"索米妮．聖古塔","出版社":"馬可孛羅  ","ISBN":9789866319952,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400090955\/2015400090955b.jpg","書籍簡介":"\r\n\r\n\r\n三輪車夫之子、洗衣工之女……\r\n 七篇兼具生命脈動與時代觀察的動人報導，\r\n 捕捉古老傳統的印度／經濟高度發展中的印度／世界最大民主國家的印度\r\n 激烈變動的一刻\r\n\r\n  \r\n\r\n 索米妮．聖古塔生於印度加爾各達，八歲時全家移民北美。在美國成長、受教育，後進入《紐約時報》，並於二○○五年派任印度德里分社社長。三十年後聖古塔重返印度，卻發現與童年記憶截然不同的國度，「一個無意實踐承諾的民主」。\r\n\r\n 一九九○年代初，印度從計畫經濟轉向自由主義資本市場後，國家經濟榮景空前，高樓群聚的大型城市不斷擴張，從中作者深刻感受到一股不耐、渴望的潛在動力。在人口逐漸老化的世界中，印度是青年人的國度，有多達四分之一的人口在十五歲以下，是個充滿「人口紅利」的國度，也是即將邁入經濟快速發展的國度，這是印度青年的「希望」。但在經濟政策轉向二十五年來，貧富差距不但沒有縮減，反而擴大。缺乏教育、工作機會及社會階級流動可能性，反而可能讓印度社會內爆。\r\n\r\n 同時，印度不僅是充滿機會與希望的國家，也是受性別與種姓結構框架的國家。「業」（Karma）一字源自印度教，意指「前世所造就的善行惡行，將化為今生的善果或惡果」，作者利用印度教傳統語彙，借指現代印度青年正背負古老印度遺留下的「業」；這些「業」包含僵化的種姓制度、性別歧視，如此社會結構阻絕階級上下流動與相互交流的可能，也扼殺女性發展的潛力。印度青年正企求擺脫傳統枷鎖，邁向新局，不願受傳統命定的身分擺布。\r\n\r\n 不同於坊間多數將印度神聖化，停滯在古老時間的書寫，聖古塔的寫作風格，兼具《紐約時報》當代社會政經脈絡爬梳，及報導文學的私密與個人省查，帶領讀者同時從宏觀與微視的眼光，進入七位印度青年的生命世界，體察作用在他們身上的外在力量。這些力量同時也作用在當代每一位青年世代身上。對作者來說，這些印度青年的故事，不是十八、十九世紀充滿宗教色彩的奇思幻想，而是真真切切存在你我面前，在當今世代的生命掙扎。\r\n\r\n"}
{"書名":"哈囉哈囉馬尼拉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380048636?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"JIMMEH AITCH","出版社":"慢工文化  ","ISBN":9789869509008,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380048636\/2017380048636b.jpg","書籍簡介":"\r\n\r\n\r\n 作者Jimmeh Aitch黃駿曾在菲律賓的首都馬尼拉大學任教，這裡也是他的菲律賓親家所在的城市，本書以此地為場景展開一系列的短篇紀錄漫畫。\r\n\r\n Jimmeh以一個小人物的姿態敘述自己在馬尼拉真實的經歷和處境，時以幽默的角度發表自身觀點，時以嚴肅的心態省思個人經歷。即便呈現地只是些許生命的小片斷，卻能引領我們進入一個真實而有生命力的馬尼拉。\r\n\r\n 書名中的Halo-Halo來自菲律賓當地著名的一種剉冰，以一球鮮紫色的芋頭冰淇淋混合了許多其它不同的食材。\r\n\r\n 漫畫以作者本人為敘事主體，數個短篇帶領讀者進入他在馬尼拉的生活經歷以及妻家親人的軼事，如同Halo-Halo一般多彩多姿！\r\n\r\n"}
{"書名":"巴勒斯坦之聲：被綁架的家園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780073203?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"凱特．麥拉克、馬特歐．霍克","出版社":"臺灣商務  ","ISBN":9789570530902,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780073203\/2015780073203b.jpg","書籍簡介":"\r\n\r\n\r\n「這是一本相當重要的書，令人驚嘆、心碎。這本書讓社會大眾深切體會巴勒斯坦居民所承受的苦難。」—喬治‧桑德斯（George Saunders）\r\n\r\n 本書為巴勒斯坦被占領區現場第一手口述訪談資料，經長時間採訪匯整而成，不僅是了解以巴衝突的重要入門書，更被讚譽為「一本珍貴又勇敢的著作」！書中所有故事源於口述訪談史料，在兩位編著者所率領的訪問暨翻譯團隊採訪下，訪問過程耗時近四年，受訪者來自約旦河西岸、加薩走廊與東耶路撒冷等地區，總共有超過七十位男女受訪。本書挑選出在被占領區發生的十六個故事，包含兩位以色列人的口述，試圖盡可能保留最貼近的現場，一揭巴勒斯坦人最真實的生活樣貌。\r\n\r\n 六十多年以來，以巴衝突是世界上最廣泛被報導，也是最鮮為人知的人權危機。加薩地區與約旦河西岸居民的生活狀況與心聲經常被世人所遺忘。自一九四八年以色列宣布獨立建國以來，巴勒斯坦人的家園宛如被綁架一般，西方主流媒體讓人看見自殺炸彈客的激烈攻擊，卻掩蓋以色列壓迫、驅趕巴勒斯坦人的事實。這本書沒有媒體或外部勢力的刻意篩選，期以最真誠的第一手描述，向讀者吐露被占領區居民的生命歷程，盼可替看似難解的以巴衝突議題，開啟一扇嶄新的窗，能透過更人性化的角度看待與理解這個角落。\r\n\r\n 現今漂泊在外的巴勒斯坦人數已經超越居住在本土的人數，他們遍布世界各地，四處為家，又四處不是家，在以色列擴大占領之下，沒有能力移居外地或選擇留在家鄉的巴勒斯坦人，生活在貧窮與屈辱之中，如同在自己的土地上流亡。這一篇篇各異的生命故事都無法脫離對「家」的追尋，想要擁有一片真正的家園，有自由、有尊嚴、有未來。正是在這份渴望之中，令人真實感受到堅毅性格下的人性光輝。\r\n\r\n ‧主持本書出版計畫的非營利組織「目擊者之音」（Voice of Witness）曾獲2013年「美國史密森尼原創獎─社會進步獎」（The Smithsonian American Ingenuity Award for Social Progress）。\r\n\r\n關鍵特色\r\n\r\n ★以第一手現場訪談口述整理，將不同年齡、職業各異的人們在被占領區的生活，藉十六篇鮮活的生命故事娓娓道來，一揭神秘的面紗，讓讀者宛如親臨現場。\r\n ★歷經超過六十年被占領的家園生活，可窺見強權下最堅韌的生命力。\r\n ★迴異於媒體的簡化報導、繁複的國際政治分析，直探巴勒斯坦被占領區人民的真實生活，在看似無解的困境中，對和平的渴盼。\r\n ★一部了解以巴衝突極其可貴的入門書，受到國際媒體讚譽，被稱為「珍貴又勇敢的著作」！\r\n ★「沒有任何事比那些勇於忍受並試圖生存的人民心聲更加動人。」諾姆‧喬姆斯基（Noam Chomsky）給了最好的詮釋。\r\n\r\n"}
{"書名":"跟緬甸火車一起跳舞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380048056?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"周成林","出版社":"大塊      ","ISBN":9789862138007,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380048056\/2017380048056b.jpg","書籍簡介":"\r\n\r\n\r\n｛縝密的在地考察、犀利的旅人之眼、雕刻刀般的文筆｝\r\n天下並無必看不可的風景，只有你想不想去的地方。\r\n\r\n  \r\n\r\n「不同於長居某處，旅行要義在於流動。\r\n這個流動過程，讓你不斷遇到人和事。\r\n它們難免浮淺，但是好比一幅拼圖，\r\n讓你慢慢看到整體。」\r\n\r\n第11屆華語文學傳媒大獎提名散文集《考工記》作者──\r\n【周成林】最新南亞人文旅行散記\r\n\r\n\r\n ◆「跟著火車跳了一夜，暈頭轉向，我還在輕微打顫。\r\n 也許，為了追尋歐威爾及其《緬甸歲月》，這不算什麼；\r\n 比起長年含辛茹苦的緬甸人，更不應該大驚小怪。\r\n 可我還是好奇，歐威爾時代，火車也是這樣跳舞？」\r\n\r\n 「不只一次，我告訴這趟旅行遇到的諸多西方旅伴：前幾年來緬甸或許太早，過幾年又怕太遲，現在來，或許正是時候。」──周成林（獨立作家、譯者、旅行者）\r\n\r\n ◆作者把所見所聞訴諸生動精細的文字，就像一幅講究細節而又趣味盎然的拼圖，小中見大，堪稱華文世界旅行文學的精品。\r\n\r\n ◆作者周成林為《愛與希望的小街》作者，毛姆《客廳裡的紳士》、《時光中的時光：塔可夫斯基日記》、《奈波爾傳》譯者\r\n\r\n 一九八八年八月八日，仰光學生反抗軍人獨裁的示威遭到殘酷鎮壓。隨後一個月，緬甸各地成千上萬民眾上街要求民主自由，當局出動軍隊，三千多名學生、僧人和平民死在軍人政權的槍下。這是緬甸現代歷史最慘痛的記憶，但是它讓世人知道美麗而無畏的翁山蘇姬，也為二十多年後的「緬甸之春」播下無數種子。\r\n\r\n 《跟緬甸火車一起跳舞》，是中國獨立作家和旅行者周成林這幾年兩度前往緬甸旅行數月的詳實記錄，但非追趕時效的新聞報導，亦非枯燥乏味的政經解析，而是對「緬甸之春」的冷靜觀察和切身體會。從威權統治步向民主自由，與世隔絕將近半個世紀，古老佛國緬甸正在慢慢轉變。作者把所見所聞訴諸生動精細的文字，就像一幅講究細節而又趣味盎然的拼圖，讓您小中見大，堪稱華文世界旅行文學的精品。\r\n\r\n 本書並收錄作者近年在印度和柬埔寨等國的旅行文字，多從歷史與現實的交織點切入，以寬廣視角和敏銳眼光，觀照這些國度的諸多變遷與現狀，譬如尋訪赤柬領袖波爾布特在柬、泰邊境最後藏身的叢林小屋和焚化地，感受鼓吹民族主義的印度總理穆迪上台後的面子工程，親歷流亡印度的西藏精神領袖達賴喇嘛在達蘭薩拉的法會……每一篇章，從內容到文字，值得讀者細細體會。\r\n\r\n"}
{"書名":"普丁的國家：揭露俄羅斯真實面紗的採訪實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740056383?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"安娜．葛瑞兒","出版社":"馬可孛羅  ","ISBN":9789869443807,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740056383\/2015740056383b.jpg","書籍簡介":"\r\n\r\n\r\n NPR海外特派員安娜．葛瑞兒深入俄羅斯內陸核心，\r\n 探訪前蘇聯軍事工業重鎮，一窺「現代沙皇」普丁治下「沉默的大多數」\r\n ★《紐約客》雜誌、《華爾街日報》、《科克斯書評》、《出版商週刊》讚譽\r\n ★Amazon 4.5分、Goodreads 4.0分高評價\r\n\r\n 身為一位前國家安全委員會（簡稱KGB）人員，身體強健且善於表達，普丁很快就利用了民眾高漲的憤怒。他明白十年來的巨變、屈辱以及對蘇聯強權地位的懷念，在俄國人的心靈造成什麼印記。他在國境南方狠狠擊退車臣反叛軍……他號召國安勤務的舊友，運用執法來摧毀對手。他從登記註冊就攔住大部分反對黨……他廢除州長選舉，以克里姆林宮任命的州長取而代之。……\r\n 這裡是普丁的國家。\r\n ──本書作者安娜．葛瑞兒\r\n\r\n  \r\n\r\n 二十多年前，美國全國公共廣播電台（NPR）特派員安娜．葛瑞兒初訪車里雅賓斯克（Chelyabinsk，以下簡稱車城），那是位於莫斯科東方一千英里之外，滿覆砂礫的軍事工業中心。長期做為蘇維埃核子計畫中心的所在地，車城地區內含美麗湖泊、廢棄的工廠、神祕封閉城市，以及地球上汙染最嚴重的某些地域。葛瑞兒的目標是藉由造訪俄國內陸地區，記錄蘇聯解體後的餘波。\r\n\r\n\r\n 在《普丁的國家》書中，葛瑞兒揭露了真實俄羅斯的神祕面紗。我們可以看到向上流動的專業工作者、捍衛孤兒和身殘兒童權利的激昂社運人士，以及招搖浮誇的黑手黨分子。我們會發現令人驚奇的次文化，例如活躍的地下同志社群和堅信的新教福音派圈子。我們也看見醫生和老師試著應付躲不掉的行賄與制度化缺失。當普丁將權位抓得更牢，而烏克蘭戰爭引來西方制裁與生活水準降低，本地人民心中同時混雜著不惜一戰的國族主義，以及對於國家走向的深沉矛盾。葛瑞兒紀錄下一場正在發生的認同危機，述說在蘇聯解體的餘波盪漾裡，什麼是俄國？什麼是俄國人？國家如何給與人民自信、如何凝聚國族意識？葛瑞兒說明為什麼普丁贏得這麼多俄國人的忠誠，即使是那些常遭遇不公對待的人們。\r\n\r\n\r\n 《普丁的國家》有效修正對於普丁支持者的誤解，寫出俄國的沉默大多數，在當下冷戰氛圍重生、俄羅斯力圖重返世界舞台之際，本書是關注國際趨勢者案頭必備的讀物。\r\n\r\n"}
{"書名":"泰國，芒果吃酸的，咖啡喝甜的！：微笑國度的近距離文化觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380047714?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"姜立娟","出版社":"創意市集  ","ISBN":9789869434140,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380047714\/2017380047714b.jpg","書籍簡介":"\r\n\r\n\r\n 觀察１◆ 曼谷人最愛吃的不是海鮮酸辣湯！\r\n 觀察２◆ 其實，潑水節是外國人才瘋的活動！\r\n 觀察３◆ 真的～泰國男性幾乎都曾「短期出家」過！\r\n 觀察４◆ 鬼片好恐怖？其實他們什麼都拜、什麼都不奇怪。\r\n\r\n 真實紀錄：泰王辭世30天觀察\r\n 為什麼泰國人如此愛戴泰王？\r\n 曼谷的文創夜市怎麼這麼好玩？\r\n 搭嘟嘟車安全嗎？計程車怎麼收費？\r\n 曼谷文青出沒的精品咖啡館究竟在哪？\r\n\r\n 這麼常(愛)去泰國，應該不難發現，泰國生活中處處充滿強烈對比，那種無法複製的獨特美感和專屬幽默，總讓你會心一笑甚至讚嘆他們的奇特創意。走在曼谷街頭放肆吃喝，或是待在島嶼悠閒度假時，你是否也有過很多「為什麼？」這個微笑國度是怎麼一回事？\r\n\r\n 芒果吃酸的，咖啡喝甜的！吃火鍋要配港式飲茶？\r\n\r\n 本書就是台灣太太跟當地人（包含另一半）頻繁接觸後，林林總總的想法和心得。即便另一半是華裔泰國人，他們的觀念想法跟我們仍不甚相同。試圖去思考、查證這些現象的文化歷史背景，不禁讓是台灣太太大呼：泰有趣、泰奇妙，而且泰吃驚。\r\n\r\n 台灣太太好吃驚！近距離觀察才知道：\r\n 泰國富有深厚傳統，心靜＋微笑才是美德\r\n 設計概念充斥生活，創意讓泰國人很驕傲\r\n\r\n Amazing Thailand的日常文化，值得細窺\r\n\r\n 【本書特色】\r\n 超越旅遊攻略‧一本讀懂泰國文化＆泰國文青風\r\n 紀錄東南亞最強設計之都，泰國曼谷的日常生活\r\n\r\n"}
{"書名":"憂鬱的邊界：一段跨越身分與國族的人類學旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300013751?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"阿潑（黃奕瀠）","出版社":"八旗文化  ","ISBN":9789869423151,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300013751\/2017300013751b.jpg","書籍簡介":"\r\n\r\n\r\n 「我恨旅行。而我熱愛衝破我們和他們的邊界線，從東亞各國回望台灣。」――阿潑\r\n\r\n新聞科班出身並受過人類學訓練的作者阿潑，\r\n以記者的廣度和人類學的深度走讀東南亞各國，\r\n讓我們第一次對這些似曾相識的鄰國一窺堂奧。\r\n\r\n為何文明與文明、國家與國家之間竟拉扯出如此具毀滅性的仇恨？\r\n從肯認到存疑，乃至迷茫困惑，\r\n身分是一種建構，是一項浮動的、擺盪在不同光譜之間的識別。\r\n\r\n 為什麼我們能如數家珍地說出西方的文化點滴，卻不熟悉時時發生在我們身邊的東亞文化？ 越南、柬埔寨、寮國、緬甸、泰國、印尼、馬來西亞、新加坡，這些離台灣這麼靠近的國家，我們為什麼卻感到陌生？我們有多少成見，使得我們不願意甚至迴避於認識這些地方？而只把他們歸為｢外籍」或｢陌生」的一類，這些邊界是誰畫出來的？\r\n\r\n 從事媒體工作，具有人類學背景的阿潑，效法人類學家的精神，到東亞各國旅行時不忘田野調查，尋找邊界如何具體而微地作用在不同國族的人群之中；而阿潑也以與當地人同桌吃飯為目標，在深刻交流的過程中，發現了東亞並非想像中陌生，台灣和他們也同樣有著因邊界而造成的憂鬱情景，而他們和台灣之間有各式各樣的關係。\r\n\r\n 她沿著邊界行走，一路追索著每條國界上那些難分難解的認同與曖昧的身分：她在越南古芝地道體驗越戰的烙印，也前往南北韓三十八度線理解韓戰的寒冷；她到澳門不住豪華酒店，而住進木板隔間的破舊旅館，看見城市嫖賭不分的難堪過去；她從中國與北朝鮮邊境乘坐廉價巴士前往北京，體驗底層中國的生活；她進入泰緬邊境小鎮探訪，甚至在越南火車上被警察誤以為是中國偷渡客……一般旅客不敢做的事情，她都勇於嘗試，原因在於，她想要更深入當地，重新越過憂鬱的邊界，找出認同為何困惑的答案。\r\n\r\n 阿潑站在東亞各國的邊界上，對每一個性鮮明但又揹負著跟台灣類似殖民歷史的國家，作出關於邊緣、身分、認同這幾個主題深刻且生動的描述，而她也點出了新一代人關於認同的想法。透過一次次邊界的旅行，阿潑勇往直前，她讓我們理解：「在邊界之外，還有更多的邊界。」而這些邊界，在當今的社會與人心之中，始終曖昧地作用著。\r\n\r\n"}
{"書名":"緊急狀態 ：十個衝突之地，印巴地區、阿拉伯世界、歐洲邊境的生活日常","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350019383?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"納維德‧克爾瑪尼","出版社":"麥田      ","ISBN":9789863444220,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350019383\/2017350019383b.jpg","書籍簡介":"\r\n\r\n\r\n如果現在就是所謂的「緊急狀態」，這些地區的正常化狀態又是什麼樣子？\r\n 驅逐、拒絕不是方法　對話才是共存的開始\r\n\r\n CNN採訪車也到不了的危險地帶\r\n 基督教社會與伊斯蘭文明直剖內心的衝突與對談\r\n 全球第一大書展法蘭克福書展頒發最高榮譽　德國書商和平獎得主重量級作品\r\n\r\n 戰火威脅的十處人間現場\r\n 從喀什米爾、經巴基斯坦與阿富汗、穿越阿拉伯世界、延伸至歐洲的邊境與海岸\r\n 採訪自英國回到伊拉克回擊伊斯蘭國的軍人、政客、遭綁架的婦女、聖祠守衛、兼職翻譯的大學老師、傳統音樂表演家……\r\n\r\n 如果沒有子彈、槍聲，如果兒子不是少年從軍，女孩沒有成為自殺炸彈客，人生會是什麼樣子？\r\n\r\n ◆「真要說起來，我們自己其實就是個由移民、難民所形成的族群，延伸至突尼西亞，因為當時在非洲有工作可做。我們當中有許多人娶了阿拉伯人，另有一些人則是在那裡出生，後來才跟著父母移居蘭佩杜薩島。我們當中有許多人其實是阿拉伯人，雖然這並非他們所樂於聽到的事實。」（義大利蘭佩杜薩島前市長）\r\n\r\n ◆「印度的軍隊應該撤退！我並不是什麼政壇上的活躍分子。我所做的奮鬥並非是為了喀什米爾的獨立。有朝一日，如果我的兒子能夠平安歸來，那便是我的解放。」（喀什米爾一名母親）\r\n\r\n ◆「這些歐洲的政治人物，與其在那裡用他們不負責任的言論，去助長那種威脅我們的宗派主義，還不如盡自己的所能，讓任何人都不必逃出敘利亞。\r\n 我們基督徒屬於這個國家，即便這不是我們這裡或歐洲那裡的基本教義派所樂於聽見。阿拉伯文化是我們的文化！」（敘利亞神父） \r\n\r\n 隨著恐怖活動層出不窮，我們當然會不斷地問自己：聖戰士的動機是什麼？他們要如何解釋自己那些過度的暴力？本書作者長於德國基督教社會，熟悉伊斯蘭宗教與文明，他試圖透過對話，捕捉戰地戰時，人與人之間互動的尋常一刻，回答以上問題的答案；他讓我們一起緊張、一起同情，讀者將會看到「緊急狀態」之下最渴求的「日常生活」──那些直接與我們相關的世界政局、生存問題都變得如此清晰：因為那個世界，也同樣是你我的世界。\r\n\r\n"}
{"書名":"全面失控：一名戰地記者在中東的二十年採訪實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350018881?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"李察．安格爾","出版社":"馬可孛羅  ","ISBN":9789869410403,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350018881\/2017350018881b.jpg","書籍簡介":"\r\n\r\n\r\nNBC首席海外特派員李察．安格爾\r\n二十年戰地記者生涯的總結，一份撼動人心的第一手中東觀察！\r\n\r\n\r\n 從伊拉克戰爭到黎巴嫩內戰，從阿拉伯之春到伊斯蘭國\r\n 安格爾始終睜著雙眼，為世界留下證言！\r\n\r\n★亞馬遜書店500人5顆星滿分評價\r\n\r\n 甫從史丹佛大學畢業，安格爾就帶著口袋裡的兩千美元跟滿腹的記者夢直奔開羅。一九九七年，他還是阿拉伯世界裡的一名自由記者，沒想到突來的一通電話──開羅博物館前發生觀光客慘遭殺害的憾事。\r\n\r\n 血腥的未來自此展開，人性的淪喪才剛要使人膽寒。\r\n\r\n 安格爾在埃及記錄下了穆巴拉克與摩爾西兩任元首的鋃鐺下獄，在分裂的耶路撒冷報導了第二次的巴勒斯坦起義，在黎巴嫩、伊拉克、利比亞與敘利亞目睹了烽火直竄天際。他親訪過推翻格達費的利比亞叛軍，在敘利亞遭綁達五天之久，他接觸過阿富汗的塔利班，也一路看著伊斯蘭國從無到有。在他的親眼見證下，歷史上那個浪漫而莊嚴的中東，墮入了派系仇恨與社會動盪的無間地獄之中。\r\n\r\n 透過本書，你會知悉歷史推進的動能是如何令人感到沛然莫之能禦。身為大電視台的大咖特派員，安格爾有令人稱羨的資源可與區域內的王公貴族乃至於販夫走卒都搭上線，不論是不可一世的領袖、背水一戰的士兵、唯我獨尊的狂人與天見猶憐的難民，都在他的報導中留下過足跡。本書將帶你親赴槍林彈雨的戰區與呼風喚雨的權力中心，帶你體會中東二十年造成這世界的巨變。\r\n\r\n"}
{"書名":"對話：伊斯蘭與寬容的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350018911?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"山姆．哈里斯、馬吉德．納瓦茲","出版社":"立緒      ","ISBN":9789863600763,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350018911\/2017350018911b.jpg","書籍簡介":"\r\n\r\n\r\n一場宗教對話的典範，佳評如潮！\r\n  \r\n\r\n一次互敬和深入的對話。任何對人權、伊斯蘭教、聖戰主義和多元主義感興趣的讀者，會發現本書深具啟發性和吸引力。――《出版者週刊》（Publishers Weekly)\r\n\r\n  \r\n\r\n前伊斯蘭極端主義份子vs.美國新無神論者，針對伊斯蘭議題的宗教性、公共性，所進行的一場迫切需要的對話：\r\n ．伊斯蘭教是和平還是戰爭的宗教？\r\n ．伊斯蘭教需要改革嗎？它適合改革嗎？\r\n ．為什麼這麼多穆斯林被極端主義吸引？\r\n ．伊斯蘭主義（Islamism）、聖戰主義（Jihadism）和基本教義派（Fundamentalism）在當今世界意味著什麼？\r\n\r\n  \r\n\r\n如何看待把宗教信仰強加於社會全體的渴望？\r\n  \r\n\r\n 英國《泰晤士報》曾公布一項驚人的調查數據：每七個英國年輕人就有一個對「伊斯蘭國」有好感。你是否也疑惑，何以具備高教育程度的歐洲穆斯林，會跑去伊拉克和敘利亞加入兇殘極端的「伊斯蘭國」？何以平時溫和理性的中產階級穆斯林，會認同嚴守教義比人命還重要？\r\n  \r\n\r\n 在尋找答案前，首先必須問問自己，真的了解何謂「伊斯蘭主義」、「聖戰主義」和「基本教義派」嗎？在你的既定印象裡，是否可能已將「伊斯蘭教」和「伊斯蘭國」劃上等號？甚至誤以為，每個穆斯林都樂意成為自殺炸彈攻擊的「聖戰士」？說不定早已患了「恐伊斯蘭症」而不自知？\r\n  \r\n\r\n 作者之一的納瓦茲是位從極端主義回頭的自由派穆斯林，亦是在英國致力伊斯蘭教內部改革的重要推手，他指出，意識形態組織吸收信徒有四個要素：一種悲憤敘事（不管是真實還是錯覺）、一種身分定位危機、一個魅力型招募者和一套意識形態信條。正是這四要素將諸多滿懷宗教理想的年輕人推向了極端主義的懸崖。\r\n  \r\n\r\n 另一位作者哈里斯則是美國新無神論的代表人物之一，也是哲學家、神經科學家暨作家，他從世俗主義切入，質問伊斯蘭教究竟是愛好和平，還是好戰的宗教？更直陳伊斯蘭教義中諸多與二十一世紀的科學理性、人權精神、普世價值相悖之處，指出溫和派穆斯林在宗教紛爭中自相矛盾的危險處境。\r\n  \r\n\r\n 兩位立場截然不同的知識份子，橫越歷史、政治、宗教等寬廣向度，成就了這場開誠布公、深具哲學價值的對談，無異再創巴格達宮廷大辯論的新高度。本書不僅釐清世人對伊斯蘭世界的諸多誤解與刻板印象，亦有助廓清穆斯林社群自身的社會角色與義務，試圖為伊斯蘭教的未來開拓一條更多元兼容的坦途。\r\n  \r\n\r\n 本書出版的重要代表性意義，更在於在一個充滿誤解和暴力的世界中，鼓勵更廣泛的公眾討論，如何與具有不同觀點的人找到共同點。\r\n\r\n"}
{"書名":"我的國家：土耳其的憂鬱與瘋狂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350018621?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"艾婕．泰梅爾古蘭","出版社":"遠足文化  ","ISBN":9789869366366,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350018621\/2017350018621b.jpg","書籍簡介":"\r\n\r\n\r\n2016年7月15日，一場短暫的軍事政變落幕，\r\n\r\n土耳其人民紛紛走上街頭、揮舞國旗，捍衛他們引以為傲的「民主」。\r\n\r\n這究竟是民主自由的勝利，還是總統艾爾多安政權的勝利？\r\n\r\n一位過去曾因批評政府遭到革職的記者，選擇不再沉默、堅持信念。\r\n\r\n坦然凝視土耳其的過去、現在、未來，剖析土耳其複雜的前世今生。\r\n\r\n\t \r\n\r\n\t土耳其是個地跨歐亞大陸的國家，不僅是東西方文明的交匯地，更位居重要的戰略地位。歷史上走過拜占庭帝國、鄂圖曼帝國的輝煌，邁入今日現代、西化的土耳其共和國。這樣矛盾的多元特質，更是旅人眼中的迷人國度。\r\n\r\n\t \r\n\r\n\t然而這座「介於東方和西方之間」、「介於亞洲和歐洲之間」、「介於伊斯蘭和世俗西方之間」的橋樑，複雜的文化、族群歷史一直以來都是土耳其不得不面對的矛盾。近年來這個不穩定的位置，使得阿拉伯之春，敘利亞內戰，ISIS的崛起等等衝突均對土耳其造成影響，形成緊張的局勢。\r\n\r\n\t \r\n\r\n「當一個人對外國人解釋自己的國家充滿著煩惱、總是遭遇不幸且問題重重時，內心會燃起一種道德的焦慮感。其實這是必要的，這份道德感並不是為了國家，而是為了不背棄真相和不公，為了呈現出完整的事實。」\r\n\r\n\t \r\n\r\n質問何謂民主，揭露土耳其執政黨用口號粉飾的甜蜜糖衣\r\n\r\n\t \r\n\r\n\t土耳其向來是伊斯蘭國家成功民主化與現代化的象徵。但近年針對意見自由的掌控越來越緊縮，從2013年的「蓋齊公園抗爭事件（Gezi park protest）」開始，這場蔓延到土耳其上百個城市的大規模抗議運動，遭到總統的冷漠處理；2015年年底曾獲「無國界記者」獎的土耳其共和報總編輯鄧達爾（Can Dundar），與安卡拉分社負責人莒內（Erdem Gul），因揭露土國情報單位秘密運送武器給敘利亞境內伊斯蘭叛軍，而遭總統親令監禁起訴，罪名是「這些報社通敵叛國」；接著是7月15日的軍事政變，在政變迅速獲得鎮壓後，土耳其總統艾爾多安在事後展開全國大整肅，宣佈為期3個月的緊急狀態，拘捕大批軍人，警察及政界人士，甚至要求多個教育機構關閉，並試圖拘禁那些支持葛蘭理念的學者，加上想修憲擴大總統權力的舉動……無一不顯示艾爾多安正試圖帶領土耳其走向一個新的未來，所謂的「強人政治」。\r\n\r\n\t \r\n\r\n\t如今，政變後艾爾多安反而得到了「捍衛民主」的人民支持。街頭上揮舞著國旗所高呼的民主，與2013年蓋齊公園裡人們所爭取的究竟是不是同一個訴求？\r\n\r\n\t \r\n\r\n土耳其記者親身檢視、反思，\r\n\r\n從歷史、政治、族群等面向，剖析這塊她再熟悉不過的土地\r\n\r\n\t \r\n\r\n\t作者艾婕．泰梅爾古蘭是一位知名的土耳其小說家兼政治專欄作家，過去在報社任職記者的她，因為批評政府而遭到革職。在這動盪的局勢中，她從一個最基本的問題「這裡是什麼地方？」開始，帶領讀者認識這個她「所愛的國家」。利用她熟悉的報導撰寫方式，從一個個的事件去討論現象，甚至透過歷史照片點題，反映出土耳其不可思議和荒謬的社會文化表象。生動描寫這個近乎精神分裂的國家，如何搖擺在集權與開放之間、渴望與歐盟接軌卻拒絕和人民溝通，更試著分析諸多複雜現況，試圖勾勒出一個未來的土耳其。\r\n\r\n\t \r\n\r\n\t「這個國家到底會變成怎麼樣！」\r\n\r\n\t \r\n\r\n\t這句話雖然看起來像問句，但在土耳其文中卻是以一種強調憂愁煩惱的感嘆來作結。正是土耳其當下的寫照。\r\n\r\n"}
{"書名":"從歷史中擺脫「伊斯蘭=恐怖攻擊」的思維","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350018591?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"徐廷","出版社":"四塊玉文創","ISBN":9789865661922,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350018591\/2017350018591b.jpg","書籍簡介":"\r\n\r\n\r\n信仰，一直操弄著世界的走向，\r\n唯有深入了解歷史演變與生活環境，\r\n才能明白事件發生的真正原因，\r\n從而免於盲從與無謂的恐懼。\r\n\r\n\r\n 說起「中東」，你會想到什麼？\r\n 是一望無際的荒漠，還是富裕的石油輸出國？\r\n 是絢麗多彩的文明搖籃，還是戰亂不休的兵家必爭之地？\r\n 或者……是讓人聞風喪膽的伊斯蘭國（IS）？\r\n 從這些單一面向的想像中可以知道，\r\n 我們對於在世界史上舉足輕重的中東，始終未能一窺全貌。\r\n\r\n 這是一本跳脫西方僵化思維、全方面深入剖析中東問題的專書，\r\n 透過精闢的解析，帶你重新發現被大眾錯過與忽視的中東問題，\r\n 揭開伊斯蘭世界的神祕面紗！\r\n\r\n本書特色\r\n\r\n 你，是否能看穿那被汙名化的神祕面紗？\r\n\r\n◎循序漸進，走進伊斯蘭的世界\r\n 伊斯蘭≠伊斯蘭國！本意「和平、順從」的「伊斯蘭」，孕育了中東千年來絢麗多彩的文化，為什麼卻被西方國家視為洪水猛獸？若要打破媒體大肆渲染的恐怖主義迷思，就必須從歷史的脈絡中，掌握伊斯蘭教的本質。\r\n\r\n◎全面解析，看破「伊斯蘭國 」\r\n 震驚全球的「伊斯蘭國」（ISIS）如何崛起？為什麼吸引了各國民眾加入？軍隊資金從何而來？國際社會的應對方案又是什麼？本書帶你一探究竟！\r\n\r\n◎各大聖戰組織，完整收錄介紹\r\n 衝突不斷的巴解（PLO）與哈馬斯、發動911事件的蓋達組織、綁架女學生而惡名昭彰的博科聖地……，各大聖戰組織間的恩怨情仇與派系傳承，全部告訴你！\r\n\r\n"}
{"書名":"不安的絲路，原來的絲路：跟著玄奘向西行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011920673029?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"陳政如","出版社":"本事出版  ","ISBN":9789869314374,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011920673029\/2011920673029b.jpg","書籍簡介":"\r\n\r\n\r\n這是一趟直面恐懼的旅程\r\n\r\n以玄奘為嚮導\r\n\r\n一個人，獨自走上古絲路\r\n\r\n調伏外在恐怖攻擊威脅，與內在惶惑不安的心\r\n\r\n  \r\n\r\n「從旅遊書寫中抒發真實的人文關懷，從不安的絲路中反思文化與族群心路的真正歸屬。」──張中復（政治大學民族學系系主任）\r\n\r\n  \r\n\r\n 這本書，是從面對自己內心的恐怖開始的。\r\n\r\n  \r\n\r\n 書中所記錄的兩個月行程，既是向外探索的旅行，也是向內探索的心靈之旅。作者為這趟探索找了一位特殊的導遊──玄奘法師，以他的《大唐西域記》以及他的弟子為他留下的〈大唐慈恩寺三藏法師傳〉，作為在「地理上」與「心理上」的導引，希望可以藉由對古德的「心」與「行」的臨摹，釐清自己內在焦慮的根源。\r\n\r\n  \r\n\r\n 為什麼是玄奘？因為玄奘所處的時代，跟我們同樣焦慮，當時他如何面對並處理這份從個人到家國的全面性焦慮呢？答案都在他求回來的「法」中。他所穿越的這條古絲路，至今仍乘載著人心過去幾千年的心跳，讀懂它，就等於讀懂人類文明的演化歷程。\r\n\r\n  \r\n\r\n 古絲路曾經是千餘年前玄奘西行取經求法的「佛國之路」，但今天，從中國往西，到阿富汗、甚至印度，都已轉換信仰；古絲路中國段，更與南疆維吾爾族生活圈重疊，恐怖攻擊事件頻傳……。\r\n\r\n  \r\n\r\n ‧現今信仰伊斯蘭教的居民，如何看待千年前信仰佛教的先祖？\r\n\r\n ‧千年之間，宗教的轉換，是如何發生的？\r\n\r\n ‧維吾爾族代代口耳相傳，沙漠深處有著數以百計的古代城堡。曾經的文明樂土，如今是「進得去，出不來」的禁地，兩相對照何止天壤之別，繁華哪裡去了？\r\n\r\n ‧為什麼美國史學家湯恩比曾經說：「如果能夠轉生，我一定選擇西元一世紀佛教傳入中國時的新疆」？\r\n\r\n  \r\n\r\n 作者追隨玄奘的足跡，學習準備好自己的「心」，走遍古絲路中國段，從吐魯番、庫車往西，再從喀什取道天山南麓一路往東，接續玄奘的東歸路線，見證曾經繁榮鼎盛的綠洲古國如今黃沙漫漫，而不過千餘年前，這裡曾經是東西方水乳交融的「世界大道」。\r\n\r\n  \r\n\r\n地理，其實是歷史；而歷史，其實是人心的總和。\r\n\r\n  \r\n\r\n◎盛情推薦：\r\n\r\n 高人傑（中國信託金融控股公司主任秘書）\r\n\r\n 張中復（政治大學民族學系系主任）\r\n\r\n 釋悟因（香光尼僧團方丈）\r\n\r\n 饒夢霞（成功大學教育研究所副教授）\r\n\r\n  \r\n\r\n◎本書特色：\r\n\r\n 1.作者追隨玄奘身影，隻身旅行至南疆，對維吾爾族文化、佛教和伊斯蘭教在此的更迭、人類文明的發展軌跡有獨特的觀察視角。\r\n\r\n 2. 既是行旅的紀錄，也是以身試「法」的見證，是當今世界瀰漫普遍焦慮不安情緒的一帖解藥。\r\n\r\n 3. 收錄旅途精彩照片，歷史躍然紙上。\r\n\r\n"}
{"書名":"華人世界之未來趨勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410254835?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"歐崇敬","出版社":"秀威經典  ","ISBN":9789869375306,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410254835\/2015410254835b.jpg","書籍簡介":"\r\n\r\n\r\n\t表面上，華人的歷史似乎是全世界唯一從上古延續至今的文明，但這種長期的連續，實質上都是斷裂的，華人世界的整個人文科學、社會哲學乃至政治體制與金融體系都在不斷的歷經重整。\r\n\t \r\n\t本書從華人世界的十大面向切入，包含政治、城市、族群、社會結構、文學、經濟等，說明其各面向之所以產生斷裂之觀點與問題，並由「斷裂」的概念作為討論華人世界的基點，提出華人社會應如何敉平斷裂，撫平華人的不確定感與不安定感，尋找解決華人世界各種層面的斷裂之道。主張跳脫原有的思考結構，真正認識現實中存在差異與確實存有不可能達成的共識，再進一步去接受它，讓華人跨越台海之路、統獨之路、藍綠之路、左右之路、共產主義與資本主義之路，以及跨越悲情與民族主義之路，供身為華人與關心華人社會的讀者思考如何才能真正看見希望與幸福。\r\n\r\n本書特色\r\n\r\n\t針對多個華人社會的現存的議題一一剖析，解析華人社會在面對急速的世界發展時，到底該何去何從，為作者積累多年的社會觀察心得。\r\n\r\n"}
{"書名":"赤道上的極地：新加坡微民族誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380044508?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"吳易叡","出版社":"行人文化  ","ISBN":9789869358811,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380044508\/2017380044508b.jpg","書籍簡介":"\r\n\r\n\r\n 「從李光耀逝世到建國五十週年，吳易叡旅居新加坡的時光，正好見證了這個國家的重要轉折關頭。但他關注的不是國慶或國喪，而是在大敘事之外，那井然秩序背後的憂鬱與騷動，因此成就了一幅慧眼獨具的城邦浮世繪。」——涂豐恩（ 故事網站創辦人、哈佛大學歷史博士候選人）\r\n\r\n 新加坡最進步？移居花園城市最幸福？\r\n 可曾聽說北緯一度的憂鬱、為靈魂自由而遠走、想離卻離不開的人？\r\n 島民的認知幸福和情感幸福的距離，到底多麼近，多麼遠？\r\n 本書用研究者的敏銳之眼，文學家的細膩之筆，\r\n 帶你深探變動中的南洋一隅，旅遊書裡看不見的新加坡。\r\n 文字反思的深刻性，融入了作者醫學史倫理背景的關懷，\r\n 正是一份慧詰的邀請，值得打開。\r\n\r\n 「若要我帶你尋找最好吃的雞飯檔，可能會力有未逮，因為我終究不是個稱職的導遊。但我願意帶你航向水泥叢林和花園綠地交錯的小島深處展開行腳，尋索在如此自我標榜的社會底下最基本的人類形貌。」一位來自台灣的學者，同時是新加坡客座教授，跟新加坡的多元民族、移民社會相遇了！超過一百個星期的在地觀察，非刻意的田野調查，憑著一顆好奇心與號稱資深文化人類學學徒的訓練，對島國周遭的人和事觀察細緻入微，漂鳥心情之外，真誠用心的記錄了獅城鮮少為人注意的一面。\r\n\r\n 〈Part 1  變與不變   #觀點〉、〈Part 2  獅城之歌   #文化〉、〈Part 3  城市呢喃  #現象〉、〈Part 4  昔年往事  #故事〉四大部分，包含教育、藝術、語言、宗教、飲食、生活議題、公共政策、競爭力、民族性等二十三個值得一探究竟的小主題，盡是精采扎實的人文實況報導，如一幅慧眼獨具的城邦浮世繪。並特別收錄兩篇深入訪談「1.對談新加坡南洋理工大學公共行政學系助理教授陳重安」、「2.專訪新加坡國際新銳導演巫俊鋒」。在在引領讀者看見新加坡人既憂鬱又自傲的矛盾之處，以及島國如何一次次尋求蛻變來因應時勢。\r\n\r\n 本書不只是一本賞心悅目的文化之旅、人在他鄉的拚搏歷程，更處處寫出作者批判的政治觀察與議題思索、挖掘生活中被忽略的節制與犧牲，而書中好多發聲位置甚至是罕見的從獅城的藝術行動場域切入。如果鄰近的新加坡是你願意關心的國度，如果想了解花園城市的土壤從何而來、甚至如果想知道自己是不是適合移居新加坡？何妨用這本書打開自己可以思考的方向、用這本書測試一下自己的底線！\r\n\r\n"}
{"書名":"變臉的緬甸：一個由血、夢想和黃金構成的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380044348?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"理查．考科特","出版社":"馬可孛羅  ","ISBN":9789869335829,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380044348\/2017380044348b.jpg","書籍簡介":"\r\n\r\n\r\n緬甸，一個不斷在變臉的國家\r\n這個曾經光榮璀璨的南亞強國，如何在經歷殖民統治、軍政府獨裁、民主改革後，再度站上世界的舞台？\r\n\r\n\r\n\t「……緬甸不斷在變臉中。我們不明所以，其實反映了一個翁山蘇姬根本就不能讓我們認識緬甸，而理查．考科特這本《變臉的緬甸》正好為我們填補這個缺口。」──張翠容\r\n\r\n\t作者理查．考科特曾任《經濟學人》東南亞通訊員，長期派駐於緬甸。不同於坊間描寫緬甸的書，有新聞寫實、印象描寫，也有學術文章，作者認為這些著作大多僅著眼於緬甸的政治、歷史、民族和文化，且受限於一定的時間框架內。這本書希望有不同的嘗試，試圖以深入淺出的筆法，將訪談放入歷史與政治的脈絡中，全景式地述說緬甸的過去與未來。\r\n\r\n民主大選後，美好的時代就會來臨？\r\n\t對於成千上萬為求改革而飽受牢獄之災的民權鬥士而言，結束軍政府專政時代，可說是民主勝利的象徵。但在另一個層面上，這國家仍必須承受始料未及的改革後果。早年殖民者為利於統治而採行的族群分治、軍政府長期獨裁專政的遺患、數十年來緬族化運動激化出的族群矛盾，依舊牽動著緬甸未來的發展。\r\n\r\n看看緬甸，想想台灣\r\n\t眼見經歷過外來殖民、威權統治，到如今面臨民主轉型的緬甸，再回頭想想我們的台灣，是否有一種似曾相識之感呢？就讓我們好好閱讀緬甸，反省我們的過去、展望我們的未來。\r\n\r\n媒體界、學術界、藝文界齊聲推薦\r\n\r\n\t【專文導讀】\r\n\t張翠容（國際獨立記者）\r\n\r\n"}
{"書名":"呢喃中的土耳其","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350017549?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"陳聖元","出版社":"遠流      ","ISBN":9789573278153,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350017549\/2017350017549b.jpg","書籍簡介":"\r\n\r\n\r\n 一個既美麗又哀愁、以「聲音」銘刻鮮明記憶的魅力國度，\r\n\r\n 一位台灣青年的越界足跡，一段寫實深刻的交換生活，一場異國文化的有趣碰撞；\r\n\r\n 那屬於土耳其的悠長呢喃，將在你我心中觸動、迴蕩……\r\n\r\n  \r\n\r\n如同諾貝爾文學獎得主帕慕克的《純真博物館》，\r\n\r\n這本書，也是邀請你進入土耳其想像世界的一張門票！\r\n\r\n 這是一本深入土耳其的旅行文學，更是一位年輕人選擇自己的學習之路，毅然踏上如詩人佛洛斯特所説的「人跡稀少」的路。\r\n\r\n 有歐亞路橋、東方巴黎之稱的伊斯坦堡，每年吸引一萬名國際交換生來此駐足。作者從芬蘭到土耳其，帶著觀察之眼遊踏異地，看到比別人更多的真實，讓交換生活成為一種理解、調適與冒險。他從台灣走出去，也把世界帶了回來！\r\n\r\n 土耳其，就像它絢麗圖騰帶給世人的感受──迷人又神秘。它是全球第六大觀光大國，份屬「迷霧四國」的經濟實力，也是世界第一會喝茶的民族，有著全世界最會把祝福掛在嘴邊的說話方式；同時，最令人跳腳的行事作風，最矛盾複雜的社會氛圍，傳統伊斯蘭文化底蘊下卻擁抱西方的普世價值，東、西方文明巧妙地在這裡匯流、浸潤，讓土耳其成為最令人好奇的國度。\r\n\r\n 打開書頁，一場既古老又現代，既美麗又迷亂的旅行就要展開，歡迎來到土耳其！\r\n\r\n"}
{"書名":"俄羅斯，實境秀：黑道‧神棍‧拜金女‧新教父普亭的獨裁王國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400084466?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"彼得．波莫蘭契夫","出版社":"聯經      ","ISBN":9789570847123,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400084466\/2015400084466b.jpg","書籍簡介":"\r\n\r\n\r\n你以為你現在看到的俄羅斯，就是事實？\r\n錯了！真相不像你想的那樣！\r\n跟隨彼得‧波莫蘭契夫的鏡頭\r\n探訪俄羅斯光怪陸離的社會現象，分析各層面組織實況\r\n直擊蘇聯解體後，這個世界面積最大的國家的真實生活面貌\r\n本書將完全解讀你所不知道的現今俄羅斯\r\n\r\n  \r\n你想像不到的，都在現今俄羅斯上演\r\n ‧ 情報機構出身的普亭成為俄羅斯教父，把持電視台的控制權。\r\n ‧ 黑道老大的故鄉，幾乎人人炫耀著自己新型閃閃發亮的大車。\r\n ‧ 黑道導演用真槍拍電影，流真血，沒替身，沒有龍套，也沒人敢遲到。\r\n ‧ 黑白兩道聯合每年大肆劫掠上百家正當企業，想到俄羅斯投資者請當心！\r\n ‧ 美少女熱衷淘金客學院進修，鎖定百萬富翁的甜心老爹。\r\n ‧ 婀娜多姿的模特兒接二連三自殺，原因何在？\r\n ‧ 不想去車臣送死，役男不是裝病就是逃兵，要不就是念研究所念到免役。\r\n ‧ 考駕照不行賄，保證考不過。\r\n ‧ 邪教法術全國電視直播，催眠所有觀眾。\r\n ‧ 共產黨垮台換成一批假民主政客，繼續獨裁統治。\r\n ‧ 俄羅斯確實有選舉，有非政府組織，有自由市場，但都由克里姆林宮導演。\r\n  \r\n 作者波莫蘭契夫是英國知名電視節目製作人，發現俄羅斯電視節目有蓬勃發展的機會，因而造訪這個國家的每個地方和貪瀆腐化的死角。他被帶進菸霧繚繞的會議室，會晤掌控俄羅斯媒體中樞的宣傳大師，並且造訪西伯利亞的黑道城鎮，以及倫敦和美國超級富豪常去的沙龍。隨著普亭政權變得更具侵略性，波莫蘭契夫發現自己深陷後現代獨裁統治體系之中。\r\n  \r\n 這本趣味十足的著作，探索了政治和倫理真空下的俄羅斯現況。\r\n\r\n"}
{"書名":"躍升中的土耳其","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350017679?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789869015172,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350017679\/2017350017679b.jpg","書籍簡介":"\r\n\r\n深入橫跨中西的文明搖籃以專業學術的觀點透視近代崛起的土耳其土耳其是只有3%領土位於歐洲的東亞國家，在國家認同上有東方與西方的拉扯，其人口的九成信仰穆斯林，在外交上很努力拉近與鄰國的關係，但其內部則有庫德族要求自治的壓力。在這樣的局勢下，土耳其仍很著力於尋找自身的地位並戮力型塑出一個繁榮與安全的國度，以圖成為一個躍升中的土耳其。土耳其的歷史文物與自然景觀非常豐富，在這樣優勢的觀光資源下，更不斷發展服務業和基礎建設乃至於投入高科技產業，同時也很積極開發風力、地熱等綠能。土耳其，地處很複雜的區域，具有歐亞交通運輸經貿樞紐的重要地位，1995年與歐盟海關同盟，軍事上也與中國、俄羅斯交流，更努力尋求加入東協的可能。2014年的土耳其，平均收入已達歐洲七成左右，是世界第十七大的經濟體，本書從不同面向分析這個有「東西橋梁」之稱的國家，是如何躍升與怎麼崛起。\r\n\r\n"}
{"書名":"新印度的黃金傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370013507?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"Siddhartha Deb","出版社":"立緒      ","ISBN":9789863600572,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370013507\/2017370013507b.jpg","書籍簡介":"\r\n\r\n\r\n紐約時報年度好書The Point of Return作者Siddhartha Deb\r\n以小說家的筆法揭開當今印度的黑色喜劇，\r\n以真實的人物為本，生動描繪了這個國家的眾生相：\r\n既上進又徬徨，既絕望又期待，既美麗又詛咒。\r\n\r\n\r\n中國時報開卷2012年度好書\r\n\r\n\t當富可敵國的1％與貧窮窘迫的99％尖銳對立，乘以10億人口，會是什麼樣悚人的光景？西方新自由主義橫掃印度，為這塊擁有古老文明底蘊的金磚拋光，打磨出光可鑑人的經濟成長，同時也豢養出吞噬人心的都市巨獸，銷殆了人與家庭、土地和夢想的情感連結。\r\n\r\n\t世上沒有一個國家如印度這般，在缺乏基礎建設的沙地上疊床架屋，猶如踩著浮石一般驚險躍進。迅速擴張的科技產業、跨國外包的電信客服，讓亟欲擺脫種姓制度窠臼的新世代印度青年，得以穿上西方國家為他們準備的資本主義劣質新衣，看似脫貧，實淪新貧，落入另一種經濟階級制度的無間地獄。那裡沒有未來，沒有夢想，只有殘酷的金錢遊戲，而他們，始終是輸家。\r\n\r\n\t從企業領導研討會迴響於鋪了地毯的會議室，到遊魂般的小老百姓逐鎮逐鄉到小工廠中尋找工作；從天真無邪的女服務生勞作於五星級酒店的銷金窟，到農民在田間辛苦耕作只求一家溫飽；而吸吮歐美科技蜜汁成長的印度工程師們，則渴望在假經濟特區之名闢建的土地上，打造郊區生活的美國夢。\r\n\r\n\t本書細膩動人，以小說家的筆法揭開了當今印度的黑色喜劇。作者Siddhartha Deb以真實的人物為本，生動描繪了這個國家的眾生相：既上進又徬徨，既絕望又期待，既美麗又詛咒。\r\n\r\n※原書名：《印度 美麗與詛咒》\r\n\r\n"}
{"書名":"顛覆視界：穿越印度、古巴、中東迷霧，打開被主流媒體遮蔽的國際觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780067134?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"林志昊","出版社":"沐風      ","ISBN":9789869125475,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780067134\/2015780067134b.jpg","書籍簡介":"\r\n\r\n\r\n被遮蔽的台灣人，你只有被遮蔽的國際觀！\r\n\r\n一百多張媲美《國家地理雜誌》的專業照片，\r\n\r\n打開你被主流媒體遮蔽已久的雙眼。\r\n\r\n  \r\n\r\n要拓展台灣人的國際視野，需要的是直接的震撼，不是溫柔的呼喚。\r\n\r\n  \r\n\r\n 台灣人眼中的「老外」，其實只有「白人」，而且還是居住在北美洲與歐洲的白人。即使是融合西班牙與美洲文化的拉丁美洲白人，在台灣人眼中，也只有橫行在墨西哥和哥倫比亞的毒梟，以及威風八面的巴西足球隊。\r\n\r\n  \r\n\r\n對台灣人而言，其他地區的人們大多是落後、貧窮、甚至骯髒的。\r\n\r\n台灣人的視野，到底被什麼給遮蔽了？\r\n\r\n  \r\n\r\n 在歐美主流媒體塑造的層層迷霧下，這世上有三個地區，長期被台灣人誤解：\r\n\r\n  \r\n\r\n一想到印度，直覺反應就是貧窮、落後、性侵與不平等，卻完全忽視這個國家正在進行的對外開放強化製造業政策，未來會對台灣的產業結構造成多大的衝擊。而台北女性在夜店被「撿屍」的機率，其實遠高於外國遊客在印度被強暴的機率。\r\n\r\n  \r\n\r\n一想到古巴，除了令人欽佩的棒球實力，就是停留在革命與共產的年代、雪茄與卡斯楚。其實，我們完全不知道，古巴和台灣在各方面都有著令人訝異的相似性。而它令人羨慕的免費醫療與教育制度、糧食革命與能源革命，更是深受國際肯定，堪稱全球永續治理的典範。\r\n\r\n  \r\n\r\n一想到中東，除了永不止息的戰火，就是四處亂竄的恐怖份子。然而，這個地方有著非常和善的人民，他們樂善好施、善待外邦。而伊斯蘭教義中的「聖戰」（Jihad），真正的意義是與自己內心的私慾作戰，並不是發動恐怖攻擊。\r\n\r\n  \r\n\r\n 作者身兼攝影愛好者與國際觀察者，透過理性的分析、感性的鏡頭，帶領讀者深入這三個地區。藉由媲美《國家地理雜誌》的專業攝影，以及深入淺出的國際政治分析，長期被弱智媒體遮蔽雙眼的台灣人將會發現，這些地區不但有著遠比歐美社會更良好的治安以及更和善的人民，未來的動態更有可能牽動亞洲與世界格局，進而對台灣的未來發展帶來嶄新的啟示。\r\n\r\n  \r\n\r\n每一張照片的背後，都可以激發出更多同理心與反省；而這當中，有我們需要省思的，也有我們需要學習的。\r\n\r\n  \r\n\r\n【特別收錄】人手一機的年代，關於攝影，你不可不知的眉眉角角。\r\n\r\n"}
{"書名":"赤道之虎新加坡：從南洋碼頭到十強之國的進行式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380039481?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"匡導球","出版社":"高寶      ","ISBN":9789863611554,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380039481\/2017380039481b.jpg","書籍簡介":"\r\n\r\n\r\n每個國家領導人心中都有兩個新加坡，一是典範，一是勁敵。\r\n\r\n專業推薦 - 南方朔 (台灣著名評論家、新聞工作者)  \r\n\r\n  \r\n\r\n 小小新加坡的競爭力打哪來？\r\n\r\n 他們能贏，是因為新加坡人「怕輸」！\r\n\r\n 李光耀說：「沒有人欠新加坡生計。」\r\n\r\n 奮鬥，成了新加坡人的信仰。\r\n\r\n  \r\n\r\n 社會穩定，是因為新加坡人願受「峻法」！\r\n\r\n 李光耀說：「我要貪汙，沒有人可以阻止我，但代價是整個制度崩潰。」\r\n\r\n 廉能政府，成了新加坡富足的國基。\r\n\r\n  \r\n\r\n 經濟繁榮，因為新加坡人深知「島國脆弱」！\r\n\r\n 李光耀說：「如果每個家庭都有自己的住房，國家會更加穩定。」\r\n\r\n 新加坡實踐「居者有其屋」，它在1960年便規劃組屋，嚴禁炒房、合理配售。\r\n\r\n  \r\n\r\n 搶佔先機，開放賭場，因為新加坡「不做第二名」！\r\n\r\n 李光耀說：「只有整潔、綠色、高效、節能是不夠的，你還需要不斷創新、富有開創和企業家精神，我們需要打入新的領域：藝術和全新的服務。」\r\n\r\n 除了作為世界金融中心，新加坡企圖做到「創新」和「服務」經濟體。\r\n\r\n  \r\n\r\n 文化多元，因為新加坡必須保持「種族與文化和諧」！\r\n\r\n 李光耀說：「新加坡成為所有新加坡人的新加坡，每位公民，不分種族、\r\n\r\n 語言和宗教，都獲得公正平等的待遇。」\r\n\r\n 「包容及公平」是新加坡人安居樂業的礎石。\r\n\r\n  \r\n\r\n 人才至上，新加坡要向世界開放，比肩國際！\r\n\r\n 新加坡推動「雙語政策」，長期堅持「引進來、走出去」的國際化教育戰略。\r\n\r\n 因為李光耀深信：「教育是一種社會與經濟的投資，最好的投資。」\r\n\r\n  \r\n\r\n  \r\n\r\n 新加坡能贏，因為新加坡夠拚，新加坡在後李光耀時代能否再續繁榮輝煌？\r\n\r\n 新加坡的文化是什麼？新加坡的價值是什麼？新加坡的成績究竟來自何處？\r\n\r\n 島國的「脆弱性」使得新加坡不得不勵精圖治，「怕輸」才是他們的深層原動力！\r\n\r\n 李光耀在上任第一天就喊出「沒有人欠新加坡生計」，於是刻苦奮鬥成了新加坡人信仰的價值觀。\r\n\r\n 這個世界上第三富國的成就，來自於「廉能的政府」，與對全世界「開放」的政治格局。\r\n\r\n  \r\n\r\n 我不能，誰也不能想像世界如何發展。所以我們試圖抓住任何機會，\r\n\r\n 去駕馭每一次浪潮、把握好每一個風帆，這就是我們的發展歷程。     --  李光耀                                    \r\n\r\n 新加坡的軌跡難以再現，卻值得追隨！\r\n\r\n 新加坡的成功是偶然，還是巧合？\r\n\r\n 新加坡的成績舉世共睹，魚尾獅的雕像看似矛盾，卻是一個耀眼的象徵！\r\n\r\n 新加坡是一頭不折不扣的赤道之虎！\r\n\r\n 《赤道之虎新加坡—從南洋碼頭到十強之國的進行式》闡述了一個以小搏大的歷史進程，\r\n\r\n 從漁村馬頭到一個花園城市，金融中心，新加坡創造了島國奇蹟。\r\n\r\n 新加坡躍升世界一流國家，從立國至今不過幾十年，每個領導人都將新加坡視為典範與勁敵！\r\n\r\n 本書從歷史切面探問，展現全方位觀看新加坡的視野，從文化到政策，從歷史到經濟，從政治到管理，\r\n\r\n 新加坡的立國智慧足以使讀者深入核心，看見新加坡的全貌！\r\n\r\n  \r\n\r\n●市面上的新加坡書籍流於表面，往往是作者自抒感想，從未深入考察，這是一本新加坡全面觀察。\r\n\r\n●從八個面向分析，經濟、政治、文化價值觀、內政、歷史、揭開新加坡的全貌，足堪借鏡。\r\n\r\n●一言以蔽之，這世上第三富國有其矛盾性，又有其統合的手段與價值，這正是讀者最需要的部分！\r\n\r\n  \r\n\r\n 1.作者兼有中文及經濟學研究的雙重教育背景，所著書稿品質較高，可讀性高，思辨色彩也強。\r\n\r\n 2.研究新加坡經驗的著作不少，但全方位介紹新加坡的歷史淵源、政治制度以及人民行動黨政府在經濟轉型、社會保障、外交政策、廉政建設、文化教育、城市規劃和環境保護等方面的經驗的專著，至今還沒有看到。本書的出現打破了這種匱乏。 \r\n\r\n 3.本書剖析了新加坡的社會從上到下務實的文化及態度，且足為市民參考，主政者借鑑。\r\n\r\n"}
{"書名":"耶路撒冷的移居者：一段在衝突中探求接納，在絕望中發現希望的異鄉生活告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840114116?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"利皮卡．佩拉漢","出版社":"商周出版  ","ISBN":9789862727744,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840114116\/2017840114116b.jpg","書籍簡介":"\r\n\r\n\r\n吐露最真誠的異鄉人心緒……\r\n在跨文化的流動生活中，尋求融合與希望之光。\r\n\r\n\r\nBBC女記者的移居生活實錄，\r\n在熱情與孤寂、離散與聚合間，探詢家與身分之意義，\r\n無論先後，流浪者的故事皆已深植土壤，在這塊土地上盤根錯節地展開。\r\n\r\n 「這世上沒有人能永遠獨占一片土地。重點在於尊重，只要不去破壞房子、歷史遺跡、清真寺、教堂等種種先人遺產，只要不去褻瀆這些山坡上的回憶，我覺得妳跟我都有權待在這裡。」\r\n\r\n 成長於孟加拉的利皮卡．佩拉漢，隨其英國籍猶太人丈夫里歐搬進耶路撒冷──一個蘊含豐富文化、備受爭議的神聖之地。面臨新環境的衝擊，兩人婚姻一度岌岌可危。陷入矛盾難解「以巴衝突」中的佩拉漢，從個人經驗出發，在婚姻生活的軸線上，進而觀看周遭，體認當地人們的對立與仇恨、矛盾與誤解；記錄下文化之衝突，生活之齟齬。失根的靈魂試圖找到歸屬，在內心世界與外在環境交互激盪中，儘管模糊，仍試圖在這座繁複的城市裡勾勒出和解與希望之圖像。\r\n\r\n"}
{"書名":"新加坡，原來如此！一個成長在李光耀時代的公民真心告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740042348?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"李慧敏","出版社":"聯經      ","ISBN":9789570845471,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740042348\/2015740042348b.jpg","書籍簡介":"\r\n\r\n\r\n人人都羨慕？各國都想超越？\r\n 在後李光耀時代，聽聽新加坡在地人的焦慮和付出的代價。\r\n 2014至2015年華人地區熱門話題書，讀者票選最愛選讀！\r\n\r\n  \r\n\r\n第1本新加坡人寫給全球讀者的新加坡在地生活紀實和觀察\r\n 最親切的文字、最全面的視野、最深刻的紀錄、最真實的告白\r\n 一翻開就停不下來，完全顛覆印象，給你所不知道的新加坡！\r\n\r\n  \r\n\r\n全新角度，勾勒時代輪廓，書寫時代心聲\r\n BBC特邀撰稿人、土生土長的70後新加坡人李慧敏，\r\n 從個人的成長經歷與生活感悟，思考李光耀的治國之道與政策。\r\n\r\n\r\n 提起新加坡，你會想到什麼？\r\n 可能是歌手林俊傑或孫燕姿，可能是乾淨整潔的市容，\r\n 也可能是口音怪怪的新加坡式英語和新加坡式華語，\r\n 又或者是這裡的「嚴刑峻法」：鞭刑、罰款、禁售口香糖之類的……\r\n 當然，更少不了名字響噹噹的、新加坡人人敬畏的李光耀先生。\r\n\r\n  \r\n\r\n 作者李慧敏從一個普通新加坡人的角度，通過夾敘夾議的方式，書寫在李光耀時代的成長經歷，為大家呈現一個不一樣的「新加坡故事」──一個新加坡平民的新加坡故事。這個故事沒有血淚，卻包含了生活中的喜怒哀樂。\r\n 全書分為兩大部分、共20篇散文，第一部分記敘作者在光耀威權時代成長過程的種種，包含食衣住行育樂等生活起居大小事；第二部分則是對後李光耀時代的當前論述，聚焦在2011年大選的效應，以及接踵而來的種種變革。帶領讀者從全新的角度了解新加坡的建國歷程與發展模式，同時思考國家的政策與未來的走向，讀來興味盎然、發人深省。\r\n\r\n  \r\n\r\n本書特色\r\n  \r\n\r\n ※ BBC特邀撰稿人、土生土長的70後新加坡人書寫的新加坡故事，小人物卻擁有大視角。\r\n ※ 讓世界4000萬華人和14億中國人瞭解新加坡普通民眾的真實生活。\r\n ※ 涉及李光耀時代新加坡民生與改革領域的許多實際問題，是理解「新加坡模式」得失的必讀書。\r\n ※ 全書風格輕鬆幽默，全新視角敘述，比李光耀個人傳記更親切易讀，比新加坡旅遊類圖書更富內涵。\r\n\r\n"}
{"書名":"曾經，穆斯林雄視歐洲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780066472?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"柏納．路易斯","出版社":"立緒      ","ISBN":9789863600336,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780066472\/2015780066472b.jpg","書籍簡介":"\r\n\r\n\r\n伊斯蘭教與基督宗教的千年糾結\r\n 舉世聞名的中東史權威美國普林斯頓大學教授Bernard Lewise勾勒千百年來歐洲與伊斯蘭種種種微妙的互動關係\r\n  \r\n\r\n 在西方的傳統歷史中，「發現」一詞通常是用在描述這樣的過程，即歐洲（尤其西歐）人由十五世紀開始，汲汲於發現世界各個角落。本書的主題則有別於此，亦即「發現」的意義有所異同。這個「發現」開始得較早，但繼續得較晚，在該過程中，歐洲人並非發現陌生、遙遠地方蠻族的人，而是本身是受到來自回教國家的勘查者所發現與觀察的化外之民。\r\n  \r\n\r\n 中世紀時阿拉伯回教世界的文明，在在都超越基督教歐洲。在數學、醫學乃至整個科學方面，學會阿拉伯文就可接觸到當時最先進的知識。\r\n  \r\n\r\n 世界一流的中東史家柏納．路易斯教授，以翻轉西方學者心目中傳統的焦點之氣勢，探討了回教徒對西方認知的來源與性質。這部生動活潑的作品，勾勒數世紀以來歐洲與伊斯蘭種種彼此影響的微妙方式，以回教徒觀點重述了像是圖爾戰役、十字軍東征、勒班陀戰役，和維也納之圍等廣為人知的歷史事件。作者引述伊斯蘭學者專家的史料，描述他們對西方文物的觀感，像是對庭園、繪畫、議會、衛生、儀態，乃至婦女衣領等等的印象。\r\n  \r\n\r\n※本書原書名《穆斯林發現歐洲》\r\n\r\n"}
{"書名":"幹嘛羨慕新加坡？一個台灣人的新加坡移居10年告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015490020818?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"梁展嘉","出版社":"時報文化  ","ISBN":9789571361772,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015490020818\/2015490020818b.jpg","書籍簡介":"\r\n\r\n\r\n「八年超越新加坡。」\r\n\r\n可是柯P，你真的了解新加坡嗎？\r\n\r\n台灣如何超越？\r\n\r\n或者⋯⋯幹嘛超越？\r\n\r\n  \r\n\r\n ————第1本台灣人寫給台灣人的新加坡10年現場直擊————\r\n\r\n 住房、教育、移民、政治、媒體五大面向╳第一手觀察\r\n\r\n Google不到、維基沒寫的㊣新加坡！\r\n\r\n  \r\n\r\n 作者梁展嘉，台灣出生，台北長大。\r\n\r\n 二十多歲以前的成長經歷和你我相仿——直到2004年移居新加坡。\r\n\r\n 他在台灣人羨慕不已的「組屋」生活了10年\r\n\r\n 也曾在最能培育菁英的新加坡教育體系工作\r\n\r\n 連新加坡的政治犯，他都去拜訪了⋯⋯\r\n\r\n  \r\n\r\n2014年底台北市長選舉，無黨籍候選人柯文哲以85萬票勝出。柯文哲在當選隔天接受媒體專訪時表示，目標是「八年超越新加坡」。\r\n\r\n  \r\n\r\n 新加坡，作為首都市長公開宣示的超越目標，象徵的是台灣對新加坡的嚮往。如今有許多台灣人在新加坡工作，也有許多父母把孩子送往新加坡求學，甚至移民。長久以來，新加坡就是進步的象徵、是台灣必須努力超越的國度。2014年世界經濟論壇（WEF）的全球競爭力排名，新加坡第二，僅次於瑞士；台灣排名十四。在這類「進步指標」中，新加坡幾乎無一例外的名列前茅——他們有享譽全球的雙語教育、開放的移民政策、居住正義世界第一的組屋、乾淨明亮的城市風貌、安定和諧的社會、廉明高效能的政府；當然，還有了不起的大領導者李光耀。\r\n\r\n  \r\n\r\n這是我們透過媒體或網路、指標或數據，多方拼湊而得的新加坡。那麼，「真正的」新加坡呢？\r\n\r\n  \r\n\r\n 作者梁展嘉自幼於台北成長，大學畢業後赴美求學，2004年起移居新加坡。他在台灣人羨慕不已的「組屋」生活了十年，也曾在最能培育菁英的新加坡教育體系工作。在本書中，他以一個台灣人的觀點，以台灣人能理解、也肯定會感興趣的方式，觀察新加坡的住房、移民、政治、教育、媒體五大面向。\r\n\r\n  \r\n\r\n 本書是凝聚作者二十多年台灣經驗、三年美國經驗、十年新加坡經驗的第一手現場直擊，更是一部具高度娛樂性質的紀錄片。讀完這本書，你或許還是有點羨慕新加坡；但肯定能跳脫無數指標與媒體報導，重新定義新加坡這個進步、繁榮的國度。\r\n\r\n"}
{"書名":"動亂中的烏克蘭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017480009384?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789869015141,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017480009384\/2017480009384b.jpg","書籍簡介":"\r\n\r\n烏克蘭的領土，全境位於東歐，是歐洲領土最大的國家，由於位居歐亞政經要塞，戰略地位十分重要，也因此飽受鄰國的覬覦，注定了烏克蘭民主建國之路的飄搖與不定。烏克蘭，這個東歐後共產時代的新興民主國家，長久以來徘徊在民主憲政發展的十字路口，2013年更爆發了政治危機，陷入極為艱困的局勢動盪，尤其該國的自治共和區克里米亞，受到俄羅斯蓄意的政治支持，以極具爭議的的方式舉行獨立公投，期間更爆發了流血衝突，使得烏克蘭的民主道路出現更大的荊棘阻礙。本書以各種角度的論述，從其內部探討烏克蘭的族群政治、國家認同、文化教育以及能源國防等主要問題，並且從外部的國際政治角度，討論各國如何影響烏克蘭，對於烏克蘭施以哪些政策壓力以及造成的影響。綜合全書討論，大致能闡述烏克蘭的歷史梗概與現今發展樣貌。\r\n\r\n"}
{"書名":"重訪耶路撒冷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350014623?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"許書寧","出版社":"玉山社    ","ISBN":9789862940990,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350014623\/2017350014623b.jpg","書籍簡介":"\r\n\r\n\r\n 在展卷閱讀中，作者許書寧帶給我們的旅行將不僅僅是「旅行」，她充滿慧黠的筆調為我們記錄下那遙遠國度的多元文化人情，也同時讓身為讀者的我們，跟著她充滿感情的文采，閱讀到中東社會不同的人種、語言與社會模式。\r\n\r\n 《重訪耶路撒冷》固然名為「重訪」，卻充滿幾乎讓我難以招架的「第一次」。不同於前次的朝聖團經驗，這回凡事都得靠自己。……旅行，豈不是學習謙遜的教科書？世界之大，正是為了讓我明白自己的渺小。感謝天主，祂的確讓我看到了自己的不足。──許書寧\r\n\r\n 她以一個旅人、住在大阪的臺灣人、基督徒，以及「書寧」的身分，獨闖納匝肋與耶路撒冷兩地。她在這本書中誠實記述的，就是自己在當地一邊迷路，一邊切身體會到的獨特空氣。我切願，這本書能更拉近一點您與耶路撒冷之間的距離。──佐藤修一\r\n\r\n本書特色：\r\n\r\n 1. 作者以旅人的身分，為我們打開一扇窗，帶著我們走向與世界學習的行列。近身體會以色列，基督徒的聖地，耶穌的家鄉。\r\n\r\n 2. 因為機緣，作者有幸獨闖納匝肋與耶路撒冷，展開一場時間自由、行程自主的旅行，也讓讀者得以跟著她在聖地人潮中，領受一份與自己對話的內在寧靜。\r\n\r\n 3. 作者以慧黠的筆調加上特殊取景的照片，讓我們得以藉由閱讀，更深入瞭解以色列、中東文化與人情。\r\n\r\n"}
{"書名":"華人性格研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350019013?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"呂俊甫","出版社":"遠流      ","ISBN":9789573274766,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350019013\/2015350019013b.jpg","書籍簡介":"\r\n\r\n\r\n\t:想要與中國人交往或通商，最重要的就是瞭解她的人民及文化。西方國家與中國往來互動在二十一世紀更為密切，因此在文化的情境下去瞭解華人，是瞭解或研究華人社會任何層面的必要工具。\r\n\r\n\t \r\n\r\n\t本書是以文化的角度來看華人的性格類型，從家庭、學校、價值觀、國民道德及人際關係等議題來探討。作者以中國、臺灣、香港及美國四地的華人為研究對象，使用問卷調查、面談、觀察參與者等方法，同時兼顧質與量的研究，極富學術價值，也是他最重要的代表作。\r\n\r\n\t \r\n\r\n\t呂俊甫教授為了幫助其他國家的人瞭解華人，並喚起華人同胞對自身性格的注意，投注三十年的精力與時間，致力於以嚴謹中立的研究態度，有建設性地批判他所發現的許多特質。本書是一把開啟認識華人的鑰匙，也是一面華人自我檢視的明鏡。\r\n\r\n"}
{"書名":"父親的失樂園：一則古老語言、河中之城與猶太家族的真實傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830084436?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"雅瑞珥．薩巴爾","出版社":"八旗文化  ","ISBN":9789865842208,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830084436\/2017830084436b.jpg","書籍簡介":"\r\n\r\n\r\n2008年美國國家書評會文學獎 傳記類首獎\r\n\tNational Book Critics Circle Award for Autobiography\r\n\r\n\r\n對我父親而言，過去是他人生最美好的停駐之處。\r\n\t在那個遙遠的象限裡，生命的顏色依然能從孩童的純真目光中窺探而出。\r\n\r\n\r\n\t伊拉克北方一處遙遠邊陲，一群庫德猶太人在偏僻的山麓地帶生存了近三千年，群山環繞、與世隔絕的環境讓他們一直保有耶穌在世時所說的語言——亞拉姆 語。他們大都不識字，與穆斯林和基督教徒在伊拉克北部的崇山峻嶺間毗鄰而居，和諧共處。約拿．薩巴爾就誕生在這群古以色列失落部族的後代子民之間。他在一 九四○年代外界的政治與族群紛爭打破群山屏障，讓故鄉原有的和諧一夕生變之後，克服所有艱難險阻，輾轉來到美國，成為受人景仰的語言學教授，致力保存自己 的民族語言及文化傳統。約拿的兒子雅瑞珥在洛杉磯出生長大，他討厭父親怪異的移民習性，逐漸與父親形同陌路，直到有一天自己的兒子來到人間，他才驚覺，自 己竟對家族的過往和血脈毫無所知；於是，他決定帶著父親，踏上家族當年的來時路，重返那座遙遠的河中之城——札胡……\r\n\r\n\t《父親的失樂園》是一個家族四代歷經六十年，地域橫跨伊拉克、以色列、美國三地的的真實傳奇，也是一部關於包容與希望的生命寓言。雅瑞珥．薩巴爾在這 部一鳴驚人的處女作中，帶著父親重返家族原鄉，孕育古代文明的神祕搖籃，撼動當代世局的敏感戰區——伊拉克。在群山荒漠間的層層追尋過程中，他尋找的不僅 是家族的根源及父子關係的和解，更從回溯家族六十年間的嬗遞榮枯，帶引出人性的脆弱與堅強，族群及信仰間的和睦共容可能，以及少數族群為了保有本有文化所 受的試煉與悲歡。書中呈現的不單是中東地區文化歷史的長篇紀實，更是一則關於寬容、理解與希望的動人真實故事。\r\n\r\n\t一部傳記、回憶錄，一部細膩重建、關於消失的人群與地域的歷史，情節如同小說般織就而成的傑出報導。\r\n\r\n國際書評\r\n\r\n\t．「一個偉大且深刻的故事，探究家庭與傳統在一個鮮為人知的文化中代表的意義。」—— 《舊金山紀事報》（San Francisco Chronicle）\r\n\r\n\t．「充滿詩意、激盪人心的新回憶錄……作者以不可思議的寬容與慈悲，寫下父親的動人故事。」—— 《世界猶太文摘》（World Jewish Digest）\r\n\r\n\t．「感人肺腑、讓人驚嘆的故事，描繪出一個瀕臨死亡的古老語言，以及依然在其中若隱若現的生命之光。」—— 《華盛頓郵報圖書世界》（The Washington Post Book World）\r\n\r\n\t．「優雅典麗，餘音繞樑。作者父親的人生同時也是一部深刻的歷史，一本精彩的語言學入門，和一則關於救贖的回憶。」—— 《紐約時報書評》（The New York Times Book Review）\r\n\t \r\n\t．「發人深省、扣人心弦之作。色彩斑斕、栩栩如生的人物在讀者眼前魚貫而過……薩巴爾家族共同喚醒過往的記憶，讓讀者隨之浪跡到書中浩瀚時空，細嘗箇中滋味。」—— 《Elle》雜誌\r\n\r\n\t．「引人入勝的筆調描繪出一段啟迪心靈的奇妙之旅，橫跨文化、家族與記憶的種種藩籬。書中沿途風景強烈而懾人，將觸動所有讀者心田深處。」—— 《基督科學箴言報》（The Christian Science Monitor）\r\n\r\n\t．「無比出色，無法抗拒……故事內容饒富作者對敘事與細節的細膩著墨，但故事的核心仍是作者那顆熾熱的心。這位人子帶著滿心的愛，探索他與父親之間關係的深層意涵。」—— 《普洛維敦斯紀事報》（The Providence Journal ）\r\n\r\n\t．「大師般的敘事手法，讓人彷彿坐在營火邊，聽著庫德說書老人對聚精會神的村裡孩童講述傳說故事。這本書讓我們不禁盼望世上所有人父人子皆能動身探索自己的天堂。」—— 《紐約晨報》（am NewYork）\r\n\r\n\t．「作者以動人的私密筆調，引領我們走入庫德斯坦猶太人的生活……書中文字如此精準且情感洋溢，讀者難以相信那些塵封舊事他竟未及親身經歷。」 —— 《哈達薩雜誌》（Hadassah Magazine）\r\n\r\n\t．「這本書恐怕會讓你徹夜不眠……從第一個字開始，薩巴爾就讓讀者為之神魂顛倒……他描述的故事如此感人、撼人、驚人，讀者將不禁讚嘆人類心靈的無比韌性。」—— 《洛諾克時報》（The Roanoke Times）\r\n\r\n\t．「他鉅細靡遺地揭示一個家族和民族的歷史……薩巴爾給了我們一個極為珍稀且寶貴的東西——一個關於家庭與傳承的寓言，值得永傳後世。」—— 《出版人週刊》（Publishers Weekly）星級評論\r\n\r\n\t．「高超的敘事技巧宛如出自一名黎凡特說書人……作者編織出一個色彩繽紛的故事，其中穿梭著身穿蓬褲、頭戴包巾的奇妙人物……經過嚴謹考證的文字使情 感洋溢的回憶錄展現出新聞報導的精準度，美索不達米亞的想像色彩更添其中奇幻魔力。」—— 《科克斯書評》（Kirkus Reviews）\r\n\r\n\t．「一個令人讀了回味再三的故事……為了真正瞭解約拿的人生，我們必須認識庫德猶太人兩千七百年的歷史，而作者以大師筆法，將這段歷史娓娓道來。世界 歷史和家族故事淋漓盡致地相互交織，讓本書令人愛不釋手。」—— 《猶太新聞週刊》（Jewish News Weekly）\r\n\r\n\t．「充滿感情的探索……兼具回憶錄、報導與想像的特質，巧妙重現庫德猶太人失落的世界。」—— 《書頁書評》（BookPage）\r\n\r\n\t．「一部引人入勝的回憶錄，不僅是一篇家族史詩，同時精闢地檢視了一個無比珍貴的失落族群。」——美國圖書館協會半月刊《書訊》（Booklist）\r\n\r\n\t．「這本行文瑰麗優美、內容感人肺腑的著作藉由巧妙結合族群歷史與個人家庭傳記的手法，訴說出一個不可思議的故事。約拿．薩巴爾在三個截然不同的文化 間被拉扯、撕裂，他的人生旅程充滿驚人的斷層，犀利地揭示一位移民經歷的蛻變，以及走過的試煉與悲歡。」 ——薩米．史姆哈(Sammy Smooha)博士，二○○八年以色列社會學大獎得主，《阿拉伯人與猶太人在以色列》(Arabs and Jews in Israel)作者\r\n\r\n"}
{"書名":"柬埔寨：被詛咒的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380036695?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"喬．布林克里","出版社":"聯經      ","ISBN":9789570843699,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380036695\/2017380036695b.jpg","書籍簡介":"\r\n\r\n\r\n普立茲新聞獎得主布林克里震撼人心力作\r\n 繼北韓之後，另一個你應該認識、卻從未深入了解的國家\r\n\r\n\r\n 吳哥窟，充滿神祕的文化韻味，迷人而富有情調\r\n 事實上，柬埔寨像是被施了魔咒的苦難國度\r\n 上千萬人民困在永無止盡的惡夢裡，早已失去掙扎的氣力……\r\n\r\n 1970年代，赤柬統治柬埔寨，屠殺200萬人民，等同四分之一人口\r\n 1990年代，聯合國接管柬埔寨，各國捐贈巨款，卻進了政府官員口袋\r\n 喬‧布林克里的《柬埔寨：被詛咒的國度》點明了柬埔寨的真實面貌，以及導致今日困境的深厚歷史根源。\r\n 閱讀這本書，我們得以了解一個國家何以走上歧途，成為現在的樣貌；\r\n 歷史又是如何埋下遠因與近果，使其人民沉默迎向苦難，喊不出求救的聲音。\r\n\r\n 柬埔寨在盜賊統治之下，官富民窮、貪汙腐敗，黑暗勢力籠罩全國，\r\n 半數人民患有創傷後症候群，出現極端暴力行為，並直接影響下一代，\r\n 潑酸、強暴、毆妻、虐殺等駭人案件，每天在社會各個角落例行上演。\r\n 在這裡，金錢比人命重要，只要有利可圖，殺人放火也在所不惜；\r\n 上學、考試、看病、打官司、運送貨物等，全都要支付賄金，\r\n 沒有錢，一律免談；付了錢，一切合法。\r\n\r\n 政府砍伐林木、販賣人口、侵占醫療資源、強奪土地，人民生計飽受威脅；\r\n 40％的兒童嚴重營養不良、80％的人民過著與千年前無異的原始生活，\r\n 這個看不到希望的國家，百姓卻也無力發出怒吼……\r\n\r\n 微笑的吳哥窟眾神\r\n 與\r\n 受苦的柬埔寨人民\r\n 你給我天堂，也給我地獄\r\n 天堂與地獄，原來在這個地方，沒有差別！\r\n 血淚交織　真實存在的悲慘世界\r\n 不可思議　令人震撼、憤怒又心碎……\r\n\r\n 吳哥窟是世界文化遺產，每年湧入數十萬各國觀光客；然而吳哥窟所在的國度柬埔寨，卻有全球數一數二的貪汙政府與貧窮人民。離開觀光景點，全國大多數土地低度開發，鄉間居民生活水準低落，無法享有道路、自來水、電力、學校、醫院等現代國家最底線的基礎設施。\r\n\r\n 在一片貧瘠景象的同時，柬埔寨卻年年接受數億美金外援，大大小小非政府組織都在首都金邊設有辦公室。有了這些錢、這些援助人員的努力，為什麼柬埔寨人的日常生活還是不見重大改善？答案是政治與金錢掛勾，掌權者以常人想像不到的方式，拿走原應屬於全國人民的大部分資源──是大部分，而不是一小部分。\r\n\r\n 作者布林克里曾赴柬埔寨撰寫赤柬下台後的報導，30年後，他回到柬埔寨，發現柬埔寨人民依舊是世界上最飽受摧殘、虐待的一群人。政府貪贓腐敗，人們身陷其中深深受苦，不賄賂政府，甚至連最基本的醫療、教育等公共服務都無法享有。多數柬埔寨人生活落後，與千年前無異；而政府官員轉手塞入自己口袋的公款，金額高到難以置信。同時，經歷赤柬時代得以倖存者中，半數患有創傷後壓力症候群，至今仍受折磨──且這份苦痛已傳到下一代，使整個國家偏向黑暗的負面人格。\r\n\r\n 布林克里以《紐約時報》資深記者經驗，訪談多方決策要角，包括柬埔寨政治人物和企業家、美國大使和參議員、非政府組織派駐當地工作者，以及身處苦難現場的柬埔寨人民，並爬梳大量新聞報導和調查報告資料，寫就20萬字著作，分別以17章詳述柬埔寨經濟掛勾、政治操弄、土地掠奪與開發、非法砍伐森林、醫療與教育貧乏收賄等各個面向。本書筆法引人入勝，描寫出柬埔寨領導人存心造成的國家管理不善；作者運用豐富且深入的報導，勾勒出柬埔寨的真實面貌。包括生存在這片貧瘠土地上的人民，以及導致今日困境的深厚歷史根源。\r\n\r\n得獎紀錄\r\n\r\n 布林克里（Joel Brinkley），普立茲新聞獎（Pulitzer Prize）國際報導獎得主\r\n 入圍亞洲協會伯納德‧施瓦茨圖書獎（Bernard Schwartz Award）決選名單\r\n\r\n"}
{"書名":"崛起中的越南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380043006?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789869015110,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380043006\/2017380043006b.jpg","書籍簡介":"\r\n\r\n位於中南半島的越南，是多族群與多民族的國家，曾被不同國家殖民，因此形成多語言與多文字的現象。特殊的社會環境，在改革開發後快速發展，現在已在東南亞佔有舉足輕重的地位。本書以不同角度論述，呈現出越南各種豐富的面向。環環相扣的論述，對於越南快速發展的軌跡有很詳細的描繪，例如從重要的越戰影響看全球化的南海策略；從多變文字風貌分析現今越南教育；回顧坎坷的建國歷程並探究殖民血淚。台灣與越南關係密切，是商業上的夥伴，也是文化上的兄弟，近年來更有頻繁的婚姻聯姻。本書藉由崛起中的越南，提供台灣不同層面的思考模式，足堪台灣借鏡與參考。\r\n\r\n"}
{"書名":"逝者之城手記：埃及革命紀實（台灣版獨家收錄）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017610009406?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"郭龍","出版社":"無境文化  ","ISBN":9789868599352,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20176\/2017610009406\/2017610009406b.jpg","書籍簡介":"\r\n\r\n這個故事由兩個法國人在埃及相識開始講起，由一段關係的形成，到一個家的成形。歷程緩慢艱辛、充滿勇氣，亦不時帶著困惑遲疑。故事則結束在一個村落的傾毀，過程迅速、凶蠻而難以招架。回顧這十五年的光景，Golo與Dibou記錄下的是關於這個地方，及這群古納居民的生活情狀。是「人」的關係，讓Dibou從單純的觀光旅行，有了想離開巴黎在古納生活落腳的想法。也是「人」的關係，有了兩人共同創作這本書的構想。這是一個與「人」、與「生活」有關的故事。為了捕捉這十五年生活的各種面向，這本漫畫集結了對話、回憶、記事、生活雜感、軼聞趣事、神話傳奇、夢境奇想等多重敘述形式，讓這群人的聲音與這個地方的樣態能被用文字和圖像記錄下來。《逝者之城手記》的台灣版，獨家收錄了「埃及革命紀實」，這是在2011年1月25日埃及革命爆發之後，Golo為義大利的新聞周刊Internazionale 所陸續繪製的圖像報導。我們期望讀者在人面獅身像與金字塔之外，藉由作者的描繪，能夠認識那個活生生地、真正的埃及；進而驚訝與震動於千里之外，一個遙遠的社會與人民，當面對著和我們如此類似的處境與難題時，所展現的情感與勇氣。而埃及革命的爆發，所帶來的希望與困境，又更是具有歷史感的台灣讀者，不能不低迴瞻顧的故事。同時，駱以軍先生在付梓之前讀完初稿，並以一個專注而敏銳之讀者的角度，為這本書寫了一篇畫龍點睛的序文:〈那個熠熠閃光的舊世界〉。本書特色★深入埃及實地的第一手社會人文記實。★看見不一樣的埃及，跨越國界與宗教思維的圖像文字寫真。\r\n                    \r\n"}
{"書名":"石頭之屋：家園、家族與消逝中東的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440442660?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"安東尼．夏迪德","出版社":"衛城出版  ","ISBN":9789868879300,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440442660\/2015440442660b.jpg","書籍簡介":"\r\n\r\n兩度榮獲普立茲獎，他曾遭到槍擊，被軍隊扣押毆打，最後在採訪途中身亡。　　★2012美國國家書卷獎非文學類決選「馬亞永有許多無人居住的房子，它們搖搖欲墜，有如鬼屋，訴說著這裡一去不返的輝煌歲月。許多年頭過去，戰爭與死亡此起彼落，馬亞永的故事就是以這些房子寫成，寫成一段各奔東西的歷史。」兩度榮獲普立茲獎的傳奇中東戰地記者，重溯家鄉百年動盪歷史將近一個世紀前，為了躲避戰爭帶來的殺戮、疾病與飢荒，夏迪德的祖父母離鄉背井，輾轉遷徙至美國南方，家族中的其他成員則散布世界各個角落。2006年，以色列對黎巴嫩展開報復攻擊，夏迪德也深入戰區報導。遭到攻擊的平民城鎮之一，便是夏迪德的祖先聚居之地「馬亞永」。隔年他再度回到馬亞永，整修外曾祖父留下的百年石砌大宅。《石頭之屋》從夏迪德返鄉整修屋子的契機開始，記述他與當地工匠和居民的來往，生動幽默，常令人放聲大笑，不但穿插回溯了一整個家族與地區百多年來的歷史，同時也是當代黎巴嫩及中東地區族群、宗教與文化最鮮明的寫照。他的文字洗鍊抒情，宛如吟唱一首歌，巧妙交織著他個人的經歷、家族的離散、馬亞永的興衰、黎巴嫩傷痕累累的歷史，以及百年前多元包容的燦爛中東。\r\n                    \r\n"}
{"書名":"西貢僑報的滄桑劫難","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980004459?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"漫漫","出版社":"新銳文創  ","ISBN":9789865915186,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980004459\/2018980004459b.jpg","書籍簡介":"\r\n\r\n西貢僑報報人親筆撰述，赤裸呈現大時代下的越南報業史，同時也是二十世紀共產黨的侵略史！二十世紀六、七十年代，《台港報業年鑒》統計資料顯示：「越南堤岸（即西貢堤岸區）出版之華文報刊（僑報），數量之多，水準之高，為臺灣、香港外的第三位（大陸未在統計之內）。」僑報，絕不是暴利行業，甚至不是發財行業；卻是極具風險的事業。1945年8月，越南共產黨奪下北越，建立政權；自此，西貢僑報也從此被捲進了歷史，萬劫不復。這是南越「反動」政權幾番更迭都沒有達到的目的，「革命」政權一舉便達到了；而且是一次最徹底的滅絕。相信全世界沒有任何一個國家或地區的報人，會像西貢僑報報人承受那麼大的壓力和痛苦，承擔那麼大的風險和「罪責」！\r\n                    \r\n"}
{"書名":"薩依德的流亡者之書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350011417?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"愛德華．薩依德","出版社":"立緒      ","ISBN":9789866513220,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350011417\/2017350011417b.jpg","書籍簡介":"\r\n\r\n 最後一片天空之後鳥兒能往哪飛？最後一線邊界之後我們能往哪去？---戴爾維什（Mahmoud Darwish） 這本書可以說是巴勒斯坦自1948年以來的民族傳記，薩依德以其深厚的學養，精嶄的文字，加之亡國之痛，娓娓道來，因此它除了是一本歷史的敘述書，也是一本流亡者之書，又是一本充滿憂傷的文學傑作。我們覺得這本書極有可讀性。薩依德1999年： 「《最後一片天空之後》(After the Last Sky) （本中文書名為：《薩依德的流亡者之書》是一部流寓者之書，寫於一九八Ｏ年代中葉，是我站在巴勒斯坦地區遠距離外主觀詮解巴勒斯坦人面貌的一個嘗試。我是一九四七年十二月隨父母永遠遷出耶路撒冷，當時我十二歲，還是個多少受到大人保護的懵懂小孩。到一九四八年仲春，我的整個家族連同其他近一百萬巴勒斯坦人被趕出巴勒斯坦。這場不折不扣的「浩劫」（nakba）揭開了我們社會毀滅和民族流散的序幕，其發生的時間跟以色列的立國完全一致。」薩依德稱本書為「流亡者之書」，雖然是在1980年代中葉完成的，1999年薩依德為它再寫了一個序。如今又過了10年餘，巴勒斯坦的處境，卻還沒有改變，巴勒斯坦人的生存空間仍然被壓縮。去年(2009)年初以色列仍以優勢的軍力空襲迦薩，試圖壓制巴人的反抗，造成近四百人死亡。自1948年以色列建國，屠殺以色列國境內的巴勒斯坦人，倖存的百萬巴人，成為難民，流離於附近地區的幾個國家，他們不但在外地流亡，而且還在自己的家園流亡，持續至今。也是在這次大流離中出亡埃及，輾轉到美國的薩依德，曾於1999年完成《鄉關何處》一書(原書名為Out of place)痛述失去家園，成為四處格格不入的局外人，他的處境也是所有巴勒斯坦人的處境。在這部傑出而動人的作品中，，薩依德和攝影師摩爾檢視了，在今時今日，何為巴勒斯坦人。雖然報紙沒有一天不多多少少的提到巴勒斯坦人，然而，縱使有那麼多關於他們的書寫，世人卻仍然對他們了解不多，而且幾乎是不為人知。或是被描繪為兇殘的恐怖分子，或是被描繪為可憐的難民，巴勒斯坦人成了這些意象的囚徒。以摩爾拍攝的精彩照片為出發點，薩依德為自己的族人勾畫出一幅引人動容的肖像。他追溯了自以色列建國至貝魯特陷落以來，巴勒斯坦人是如何接二連三地喪家失產。不過，他也看出一種新的巴勒斯坦人身分認同正在形成，這種身分認同不是奠基於流離四散和受害意識，而是奠基於希望、堅持和覺醒中的共同體意識。數十年來，薩依德完成了東方研究，後殖民論述，以其在學術界的影響力，奔走呼號，成為巴勒斯坦建國運動在西方最雄辯的代言人，被譽為「巴勒斯坦之音」。只是壯志未酬身先死，2003年，他不幸罹患癌症病逝，空留遺恨。巴勒斯坦建國運動的志業仍有待同志繼續努力。拜傳播媒體之賜，全世界已成地球村，地球任何一端的事務皆與我們息息相關，地球上任一人類的不幸，也是我們自身的不幸，對之付出關懷，乃為天職，本書之出版意義在此。\r\n                    \r\n"}
{"書名":"崛起的中亞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780021174?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"邢廣程","出版社":"五南      ","ISBN":9789571106533,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780021174\/2015780021174b.jpg","書籍簡介":"0"}
{"書名":"出航造大船","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017390010777?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"許龍川","出版社":"韋伯文化  ","ISBN":9789864273225,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017390010777\/2017390010777b.jpg","書籍簡介":"\r\n\r\n\r\n\t很多人總以為印尼只是一個外勞、漁工輸出國，不然就是以峇里島旅遊觀光聞名全世界而已，其實不然。在印尼全國2億7千多萬(2018年預估)人口中，到海外從事家事、看護的勞工及在海上作業的漁工，只是來自為數約1億尚在奮鬥、爭取幸福的民眾而已，其實印尼還有約1億人口的中產階級以及7千多萬的中上家庭，受過高等教育、過著富裕安康的生活。另外印尼還有其他等同峇里島的觀光勝地，如龍目島(Lombok)、四王群島(Raja Empat)，以及世界七大奇景之一的婆羅浮屠佛塔(Candi Borobudur)。\r\n\r\n\t印尼為東南亞地區人口、土地、海域，以及經濟產值最大的國家，人口多達2億7千多萬，全球排名第4，經濟產值(GDP) 排名全球第16，高達1兆多美元並為G20會員國。依據世界銀行(WB)及國際貨幣基金(IMF)評估，印尼自然資源豐沛、勞動人力充足、觀光潛力無窮與內需市場廣大，未來10年內將躍升成為全球前十大經濟體，與英、德、法等先進經濟大國並駕齊驅。\r\n\r\n\t以人口總數計，印度與美國分別為全球第一大及第二大民主國家，印尼則是全球第三大民主國家。印尼自1998年進入改革時代後，已於2004年起進行三次總統直選與國會大選，奠定政治穩定及民主發展的良好基礎。今日的印尼民眾也能廣泛享有言論、遷徙、集會與結社等民主自由，堪稱東南亞各國中的佼佼者，也讓印尼自豪地帶領東協(ASEAN)十國邁向國際舞臺，並於國際事務扮演關鍵中立平衡角色。\r\n\r\n\t很多人誤以為印尼是回教國家，但事實不然，印尼雖然是全球回教徒最多的國家，回教徒高達2億多人，但回教並未入憲，而是奉行獨立建國憲法的「建國五原則」(Pancasila)及「求同存異」(Bhinneka Tunggal Ika)的精神，推崇宗教平等、人道主義、國家團結、民主制度及社會正義等價值。印尼也是一個文化古國，早期多數民眾信奉印度教及佛教，後來回教傳入後成為最多人信仰的宗教。印尼民眾的宗教信仰相當虔誠，為杜絕共產主義及無神論思想，法律規定人人都必須要有宗教信仰。目前計有六個合法宗教，包括回教、基督教、天主教、印度教、佛教及孔教，每個宗教的重要紀念日都是國定假日，華人的農曆大年初一新年，也是印尼國定假日。\r\n\r\n\t印尼也是海外華人最多的國家，華人約占總人口的4%，相當於1,100萬人，並掌握印尼80%的經濟活動，舉凡農林漁牧礦、製造、金融、服務及不動產開發等，都有傑出華裔人士為印尼人民創造就業機會，並造就當前印尼經社發展的成果。華人事業有成、安居樂業，也能善盡企業社會責任，並與當地民眾和睦相處，士農工商各行各業，也都有華人成功的事蹟，因此印尼可以說是海外最適合華人居住、工作及創業的國家。\r\n\r\n\t本書作者為印尼紅頂華裔商人許龍川(Setyono Djuandi Darmono)總裁，政通人和、謙遜有禮、樸實敦厚，為印尼賈巴貝卡集團(Jababeka Group)總裁、總統大學(President University)創辦人、太平洋亞洲旅遊協會(Pacific Asia Travel Association, PATA)印尼分會會長，同時也是印尼商工總會(KADIN)臺灣委員會主席、印尼臺灣經濟交流協會(ITBC)創辦人暨主席，提升臺印經貿與投資合作不遺餘力，例如印尼北摩鹿加省的摩若臺島(Morotai)合作開發案。\r\n\r\n\t許龍川總裁以「出航造大船」(Building A Ship While Sailing)為本書命名，將建設印尼國家比喻成為在大海航行中建造大船，試想一艘船要一邊航行、一邊擴建，令人感到不可思議，然而這正是印尼自1945年8月脫離荷蘭殖民統治、宣布獨立建國後，逐步進行各項改革與計畫的最佳寫照。印尼為全球最大群島國家，全境有1萬7千多個島嶼，300多個族群與740多種方言，能夠成為統一的國家誠屬不易。未來要成為全球十大經濟體，並繼續帶領東協在國際事務中嶄露頭角，更是令人欽佩。\r\n\r\n\t身為印尼傑出的企業家，許龍川總裁在本書中，以印尼民族的簡史、建國先賢的典範、全球網路社會、建設優越的文化、造福人民、驅動商界、向他國學習、文化觀光、政府治理，以及印尼的未來等十章篇幅，逐步帶領讀者更加認識印尼歷史、文化、經濟、社會以及未來的機會與挑戰，同時也分享他的經營哲學與為人處世之道，對於有意前往印尼洽公、經商、研修及訪問的全球華裔人士而言，這正是一本值得深入研讀及啟發新知的好書。\r\n\r\n"}
{"書名":"走入敘利亞破碎的心臟：請不要遺忘我們！我重返故鄉，見證那些困守內戰的人們怎麼愛怎麼活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350019703?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"薩瑪．雅茲別克","出版社":"遠足文化  ","ISBN":9789869532204,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350019703\/2017350019703b.jpg","書籍簡介":"\r\n\r\n\r\n世界只是看著，遺忘了我們……\r\n我們不是統計數字、新聞標題，不管是炸彈空襲、地面攻擊，\r\n都真真實實地承受著……\r\n\r\n\r\n◆被背叛的人們啊，我為你們書寫。\r\n\r\n 一個流亡巴黎的敘利亞作家、記者薩瑪•雅茲別克，在故鄉的民主革命爆發流血衝突後，三度偷渡回國，以自己的眼見證，並以無比的勇氣，深入死亡之地，以外國記者無法關照的角度寫下第一手報導，保存戰火中的人民紀實。\r\n\r\n 雅茲別克不是媒體中常見的逃出之人，而是「翻回家鄉」，打撈、撿拾故事碎片的人。她回到敘利亞蒐集身陷內戰的人民證詞。\r\n\r\n 我們可能以為自己知道敘利亞是怎麼一回事，畢竟看過新聞，知道那裡從2011年起就在打仗，不過他們過的生活實際上是這樣的：\r\n\r\n 「墓地開始與活人並存，如同日常生活的一部分，就跟商店、房屋間的巷弄一樣。」\r\n\r\n 「現在是齋戒月，這裡的居民希望一天之中能吃東西的時間來臨前，家人的頭還沒斷，父親不需要從大砲或桶裝炸彈造成的廢墟中拖出孩子的屍體。」\r\n\r\n 「此地日日被轟炸兩年半之後，最明顯的改變是人們改變了與天空的新關係，三句不離天空。每個人出門前，一定先仰望天空，或是先爬到屋頂研究天空，看看下一次炸彈會從藍空哪個方向過來。」\r\n\r\n 在《走入敘利亞破碎的心臟》一書中，她完整呈現了敘利亞當前的惡劣現實。她記述了第一場民主活動、敘利亞自由軍，敘利亞最初只是從事民主和平抗議，卻演變為失控的難戰，動盪中，ISIS趁機崛起，人民在苦難之中試圖生存。在不止歇的大屠殺中，看到了政府軍用桶裝炸彈轟炸自己的人民，極端團體殘虐百姓；在艱難又殘酷的處境中，她也見到人性的光輝：人們如何在狙擊手的注視下，互相掩護生活、有原則的政府軍士兵如何反抗上司泯滅人性的命令，寧死不屈……\r\n\r\n 雅茲別克記錄了受困在敘利亞內戰裡的人民，在不間斷的空襲、地面攻擊中，如何不屈不撓奮力地活下去，並寫下敘利亞人血與淚的證詞與目擊者的紀錄。\r\n\r\n本書特色\r\n\r\n 1 專業導讀，清楚說明敘利亞內戰各方勢力，了解一場革命如何演變為代理人戰爭。\r\n\r\n 2作者用敏銳的雙眼，一支鋒利的筆，寫下敘利亞當地掩蓋在新聞下的日常生活，也對西方政治提出控訴。\r\n\r\n 3.特別收錄作者冒著生命危險拍攝的戰地照片，見證戰爭的殘酷。\r\n\r\n"}
{"書名":"以色列菁英創新奇蹟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015930008932?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"傑生．紀偉哲","出版社":"天下文化  ","ISBN":9789864792696,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015930008932\/2015930008932b.jpg","書籍簡介":"\r\n\r\n\r\n20年產出10位諾貝爾獎得主，\r\n人均創業世界第一，\r\n以色列成功的祕密全在泰培歐計畫！\r\n\r\n\r\n\t★Amazon.com讀者好評4.5顆星\r\n\t★破解以色列連續創新的育才祕密\r\n\r\n\t沒有任何資源的以色列，建國半世紀，把荒漠變農場、更是矽谷之外最大創業中心，他們怎麼做到的？\r\n\t揭開超級菁英計畫泰培歐的神祕面紗，以色列如何傾一國之力選才育才，開發終極腦力、永保創新能量？\r\n\r\n\t在台灣，18歲的高中生想得是如何考上好大學，但在以色列，入伍當兵比學位重要的多，特別是進入萬中選一的國防軍超級菁英單位──泰培歐。這裡不僅是戰士訓練營、新創企業育成中心，更是最佳企業家大學。有人說，泰培歐的成功正是以色列能締造非凡表現的關鍵。\r\n\r\n\t為了生存，以色列人鍛鍊的不只是體魄武力，更是創新的科技與思考術；不僅用於軍事上，也廣泛影響經濟面、社會面。\r\n\r\n"}
{"書名":"逃難吧……戰地記者喬裝敘利亞難民168hrs 偷渡紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420075567?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"沃夫岡．鮑爾","出版社":"野人文化  ","ISBN":9789863841913,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420075567\/2015420075567b.jpg","書籍簡介":"\r\n\r\n\r\n不是第三人稱的側面報導，\r\n也不是遠距離的採訪評論。\r\n第一本、第一手親身涉險、參與的逃難紀實！\r\n德國記者與奧地利攝影記者喬裝難民\r\n深度報導敘利亞難民在逃什麼、怎麼逃、逃去哪的揪心之作！\r\n\r\n\r\n★繁體中文版獲得原書未公開照片授權！\r\n★難民逃亡地圖大公開！帶您踏上難民的血淚路\r\n\r\n敘利亞悲歌早就不是統計數字能說明和掌握的，\r\n聯合國從二○一四年初便不再對（難民）死亡人數進行統計。\r\n\r\n\t你對難民的想像是什麼？\r\n\r\n\t戰亂、貧困、弱勢、海灘上的幼童遺體、歐洲治安騷亂的來源，這些媒體傳遞給我們的詞彙與圖像，是否就足以建構「難民」這個龐大群體的定義？\r\n\r\n\t德國記者沃夫岡‧鮑爾與捷克攝影師史丹尼斯拉夫‧克魯帕爾，喬裝成難民，混進從埃及出發逃往義大利的偷渡團。在這段嘗試渡過地中海的驚險旅途中，他們帶領讀者深入了解偷渡者的背景：是什麼原因讓他們拋家棄子、放棄成功的事業也要偷渡至歐洲？難民們的偷渡首選國家是哪裡？不成功的偷渡是否真的只有死路一條，成功的偷渡是否又真的是幸福未來的保證？\r\n\r\n\t除了難民本身，作者也以親身經歷描述了人蛇集團的運作模式，並且控訴更高層級的歐洲政府，如何以慈善的臉孔在國際媒體上亮相，同時又用殘酷的行政手段將難民扼殺在地中海裡。\r\n\r\n\t透過這本逃難紀實，作者讓「難民」脫離「被報導者」的身份，得到了為自己發聲的機會。\r\n\r\n\t「兩德統一前，在柏林圍牆邊被射殺的東德難民，五十年間共有一百二十五人。柏林圍牆曾被民主國家、自由世界譴責為不人道的的象徵。但歐洲各國在冷戰結束後卻自己築起了一道道有形的、無形的圍牆，截至二○一四年初，已導致近兩萬名難民無辜喪命。其中淹死地中海的尤多。地中海儼然世上最危險且奪去最多人命的海域。\r\n\r\n\t我們常說地中海是孕育歐洲的搖籃，如今它卻成了吞噬最多人的海域，成了上演最慘絕人寰之悲劇的舞台。」──作者沃夫岡‧鮑爾\r\n\r\n"}
{"書名":"請帶我穿越這片海洋：記敘利亞、伊拉克、阿富汗、北非難民，以及跨地中海的悲劇航程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420075307?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"卡里姆．埃爾－高哈利","出版社":"漫遊者    ","ISBN":9789869405904,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420075307\/2015420075307b.jpg","書籍簡介":"\r\n\r\n\r\n「親愛的大海，謝謝你！你是唯一不需要簽證就接納我的地方……\r\n 親愛的魚，謝謝你們！你們對我的宗教或政治傾向不加過問就把我吃了。」\r\n ——2015年5月盛傳於網路上的敘利亞難民遺書\r\n  \r\n\r\n ˙˙˙\r\n  \r\n\r\n udn《轉角國際》專欄作家黃哲翰專文導讀\r\n 彰化高中圖書館主任呂興忠．新北市丹鳳高中教務主任宋怡慧．\r\n 彰化縣土庫國小教師林怡辰．台北市中山女高國文老師張輝誠．\r\n 高雄市英明國中公民老師郭進成．凱風卡瑪兒童書店創辦人陳培瑜．\r\n 作家番紅花．熱血公民教師黃益中．作家楊婕\r\n ——為了更溫柔美好的世界真誠推薦（依姓氏筆畫序）\r\n\r\n  \r\n\r\n ◆\r\n  \r\n\r\n難民，和我們有什麼關係？\r\n 他們為什麼不留下來，為自己的國家奮戰到底？\r\n 為什麼那些難民父母自己不工作，卻讓小孩負責打工賺錢養家？\r\n 明明是難民，竟然人手一支手機，也有辦法付給人蛇好幾萬美元？\r\n 橫越地中海的那些「死亡之船」上，究竟都發生了什麼事？\r\n\r\n  \r\n\r\n 自2011年爆發內戰以來，敘利亞人民平均壽命整整降低了20年，760萬人流離失所，400萬人逃出敘利亞、成了你我口中的「難民」。\r\n  \r\n\r\n 從兩伊戰爭到最近的內戰，伊拉克有4％的人口「被消滅了」；2014年初，約250萬伊拉克人在ISIS的武裝攻擊下逃離家園……\r\n  \r\n\r\n 這波「第二次世界大戰以來最大的難民潮」，已經成了一齣日常的悲劇，淹沒在每分每秒攫取我們注意力的大小即時事件中。但如果他們不再只是一個數字，如果你可以聽見他們的故事，你會知道他們和我們沒什麼不同。\r\n\r\n  \r\n\r\n因為愛，他們都成了難民\r\n 當國家背叛你，連一點希望也不留，\r\n 你能做的，就是為了所愛之人渡海翻山，尋找一家的容身之地。\r\n\r\n  \r\n\r\n 當大海的另一頭，雖然不是應許之地，卻是一家人\r\n 或許可以重新來過的唯一希望——你會怎麼做？\r\n他們的故事，也是你我會做的抉擇。\r\n  \r\n\r\n ◆\r\n  \r\n\r\n 關於那些被歐洲各國視為燙手山芋的難民，我們了解太少，自以為是太多；\r\n 事實是，當世界脫離正常軌道，一切不能再以我們習以為常的標準看待。\r\n\r\n  \r\n\r\n 他們捨棄一切，逃往未知的命運。他們已經一無所有，仍拚了命要保住手機，\r\n 因為它是與留在家鄉的家人聯繫的唯一工具——卻也成了人蛇向其家人勒索的道具。\r\n\r\n  \r\n\r\n 他們不是不想工作，是雇主只想雇用他們的孩子，因為童工的薪資低廉。\r\n 他們想要工作養活自己，但是在取得歐盟正式的庇護判定之前，他們沒有資格工作……\r\n  \r\n\r\n ◆\r\n  \r\n\r\n當世界越來越向右翼傾斜，當同溫層取暖取代了對話與溝通，世人被偏見與仇恨操控，兩位歐洲資深記者動用生涯中的所有關係，親自走訪中東、歐洲各難民營，只為將他們的人生故事帶出那片看不到希望的帳篷叢林，讓世人聽到他們的心聲、看到他們的面容；\r\n  \r\n\r\n 他們登上地中海的小島蘭佩杜薩，走訪曾經親手拯救瀕死難民的漁夫，看後者因為眼睜睜看著難民從自己手中滑走、沉入深海而內疚；他們也探訪了那些僥倖活著登上歐陸的難民，揭露「死亡之船」上究竟發生了什麼悲劇；\r\n  \r\n\r\n 他們還取得了義大利警方攔截的人蛇通訊內容，披露他們如何綁架難民、反覆榨取偷渡費用，藉此謀取暴利；最後，他們來到一個原本反對安置難民的奧地利小鎮，看當地居民如何從最初的恐懼與防衛，到後來終於明白難民不是洪水猛獸——他們只是希望有尊嚴地活下去——與你我並無不同，因此轉而全心協助他們在歐洲落腳，讓他們安心在此為自己重建全新的人生，以及與親愛家人團聚的不遠未來。\r\n\r\n  \r\n\r\n如果這個世界已經瘋了，唯有關心與行動可以讓人類再次偉大。\r\n  \r\n\r\n ◆\r\n  \r\n\r\n本書特色：\r\n ．收錄 26 張現場與受訪者彩色紀錄照\r\n ．附中東、北非難民流亡路線圖\r\n ．在台灣的我們可以採取什麼行動？——提供可信賴的正式管道，傳達我們對人道救援行動的支持\r\n\r\n"}
{"書名":"安娣，給我一份摻摻！透視進擊的小國 新加坡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380045420?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"萬宗綸","出版社":"遠足文化  ","ISBN":9789869392105,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380045420\/2017380045420b.jpg","書籍簡介":"\r\n\r\n\r\n摻摻：意指什麼都要、什麼都有、不純粹、混合起來\r\n\r\n\t新加坡國土小歸小，卻蘊含無限大的可能性；\r\n\r\n\t獨立建國短短50年，但鎔鑄各族移民們帶來的悠長歷史文化；\r\n\r\n\t一句「SiNGLISH」便能劃分你我、說華語運動展現李氏政權的務實性格；\r\n\r\n\t小印度、小泰國、小緬甸、中國城乃至甘榜馬來，\r\n\r\n\t不只為滿足觀光獵奇想像，也是獅城內在微縮的種族模型\r\n\r\n\t \r\n\r\n\t作者身為社會語言學研究者，不打算提供「柯P」式期待的政經成功模式，\r\n\r\n\t反而引領同為小島國家、擁有多元民族的我們，\r\n\r\n\t穿越語言、種族與領土疆域的界線，珍視複雜性所帶來的層次與韻味\r\n\r\n"}
{"書名":"雙城對倒－－－－新加坡模式與香港未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750023504?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"鄺健銘","出版社":"天窗      ","ISBN":9789888395309,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750023504\/2015750023504b.jpg","書籍簡介":"\r\n\r\n\r\n「新加坡模式」應否學習、有甚麼值得學習？\r\n困局在前，如何走出自己一套「香港模式」？\r\n\r\n\r\n\t新加坡與香港，同是港口城市，同歷英國殖民；爭做亞洲第一，也在國際較勁。這一國一城，是注定的宿敵。\r\n\r\n\t新加坡慶祝立國50年之際，香港卻站在時代的路口，思考「50年不變」後的茫茫前路。有人提出以「新加坡模式」治港，家長式強政勵治，減少內耗，以追回香港落後的步伐，與獅城再爭天下。\r\n\r\n\t究竟「新加坡模式」是靈丹妙藥，還是彼邦月亮特別圓，讓我們忽視了獅城的社會實況、「新加坡模式」的缺陷與不足？「香港模式」又是否相形見絀，還是不應妄自菲薄？未來可以如何自救、走出困局？《港英時代》作者、曾在新加坡從事研究工作的學者鄺健銘，剖析新加坡的過去與現在，透視香港的未來。\r\n\r\n"}
{"書名":"阿拉伯奇想千年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551739445?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"鄭慧慈","出版社":"天下文化  ","ISBN":9789864790296,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551739445\/2018551739445b.jpg","書籍簡介":"\r\n\r\n\r\n一塊古老土地上的人生故事，\r\n追尋自我的流放旅人，\r\n以及一段未完的旅程……\r\n\r\n\r\n 伊斯蘭教叫拜聲迴盪千年，不只滋養信徒靈魂，也觸動每一個行過中東的旅人內心。阿拉伯文化博大精深，歷史版圖橫跨歐、亞、非三大洲，重要性足與東、西方文化並駕齊驅；背後蘊藏的許多精彩故事，更等待有心人去發掘。\r\n\r\n 無邊無際的沙漠和神祕難解的宗教信仰，是多數人對阿拉伯世界的刻板印象，但這只是表面。歷史悠久的阿拉伯文化，為何會以如今面貌存在？恐怖份子為何跟穆斯林畫上等號？難道這一切僅僅只是遵照阿拉的旨意？\r\n\r\n 三度在約旦和沙烏地阿拉伯求學與工作的鄭慧慈教授，用深入視角解讀阿拉伯世界和伊斯蘭社會習俗，包括阿拉伯人的飲食禮儀、齋戒月種種禁忌、阿拉伯人的愛情觀，以及迷人的市集文化等。這不是一板一眼的教科書，卻能釐清你對阿拉伯文化的想像、猜測與誤解。\r\n\r\n空間對我而言已經超越「有限」的概念，\r\n我將生命的旅程視為無限空間的組合，而不單純只是時間的延續；\r\n每一個形體曾經存在的地點都昇華成記憶，\r\n不僅隨著時間延伸為無限，更烙印在永恆的靈性裡。\r\n我知道那是沙漠賜予我的珍貴禮物。\r\n\r\n\r\n―鄭慧慈\r\n\r\n\r\n 政大阿語系系主任鄭慧慈教授於中東的約旦和沙烏地阿拉伯等國求學與工作多年，對阿拉伯文化有深刻體會與理解。經由她的觀察，你將走進一個與想像中不一樣的中東世界；透過她留學時的生活故事與親身經歷，譬如碰到宗教警察時的機智應對、怎樣喝阿拉伯咖啡才正統，甚至是在貝都因人和阿拉伯人家作客該怎麼吃才不失禮，《阿拉伯奇想千年》將告訴你阿拉伯文化與伊斯蘭教的另一種面貌。\r\n\r\n"}
{"書名":"去印度打拚，走進另一個世界的中心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370013217?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"印度尤","出版社":"本事出版  ","ISBN":9789866118883,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370013217\/2017370013217b.jpg","書籍簡介":"\r\n\r\n\r\n旅遊指南、心靈導師沒有告訴你的印度，\r\n\r\n解開你對印度一定會有的40個疑問。\r\n\r\n  \r\n\r\n這個你以為落後的國家，正以飛快的速度崛起，\r\n\r\n可望躍升成為二十年後世界的中心！\r\n\r\n各地年輕人前仆後繼進去搶灘、卡位，\r\n\r\n你／妳，還在遲疑什麼？\r\n\r\n  \r\n\r\n大學畢業典禮後一個星期，她隻身飛去印度，工作。\r\n\r\n髒亂的日常環境、惡劣的衛生條件、雜沓的交通、難以溝通的印度人……\r\n\r\n這些令人崩潰的現實，沒有擊倒她。\r\n\r\n  \r\n\r\n 半年後，她獲得天上掉下來的工作──華文媒體集團駐印度特約記者，\r\n\r\n 三年來，她深入印度各階層，前一天貼身採訪總理穆迪，隔天進入最落後的貧民窟，\r\n\r\n 並從世界各地聚集於此的人們眼中，觀察這個古老大陸：\r\n\r\n  \r\n\r\n 為何將會成為未來二十年世界經濟與政治的中心，僅次於中國？\r\n\r\n 為何是繼上一波中國熱後、帶動全球發展的火車頭？\r\n\r\n 又，為何我們對真實的印度了解得這麼少？\r\n\r\n 我們錯過了什麼？\r\n\r\n  \r\n\r\n撥開迷霧，走進印度，\r\n\r\n來自南亞次大陸不可思議的親身體驗，\r\n\r\n解開你對印度一定會有的40個疑問！\r\n\r\n  \r\n\r\n◎印度，不是你想的那樣？！\r\n\r\n  \r\n\r\n ．印度少女嫁狗很「變態」？──自以為是的評斷，比迷信還要可怕。\r\n\r\n  \r\n\r\n ．為什麼印度馬路沒有分隔線？──印度交通給我的啟示：為了生存，不接受標準答案，永遠有替代方案。\r\n\r\n  \r\n\r\n ．呃，我的背包要拿起來是因為擋了老鼠的路？──從宗教信仰了解印度獨特的動物觀\r\n\r\n  \r\n\r\n◎Who？這些印度人教了我什麼？\r\n\r\n  \r\n\r\n ．諾貝爾和平獎得主薩蒂亞爾蒂──從人蛇集團手中救回八萬名童工童奴\r\n\r\n  \r\n\r\n ．女人何苦為難女人？──印度幫傭追求幸福的悲慘故事\r\n\r\n  \r\n\r\n ．可不可以每天下班後，都來和我說話？──鄰居太太Pinki勤學英文的故事\r\n\r\n  \r\n\r\n◎一個年輕人，關於自己、與世界的想像，來自印度，不容忽視的視角：\r\n\r\n  \r\n\r\n ．一個女生隻身到印度打拚真是太憨膽了！？\r\n\r\n 小心而大膽，害怕而勇敢，這是在印度的生存之道，\r\n\r\n 其實任何地方都適用，只是我們在熟悉的環境過得太舒適，我們都忘了。\r\n\r\n  \r\n\r\n ．我們這個世代被視為爛草莓，然而這個社會太多條條框框，\r\n\r\n 出去，尤其到所謂開發中國家，發現原來我這麼棒！\r\n\r\n  \r\n\r\n ．到印度教中文，你去不去？\r\n\r\n 美國人可以到全世界各地教英文，為什麼你不能去印度教中文？\r\n\r\n"}
{"書名":"神遺棄的裸體：禁制的性，伊斯蘭世界的另類觀察報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440475217?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"石井光太","出版社":"大牌出版  ","ISBN":9789865797287,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440475217\/2015440475217b.jpg","書籍簡介":"\r\n\r\n\r\n性是救贖，性也是懲罰！\r\n\r\n最禁制的「性」，最易被誤解的「伊斯蘭」\r\n\r\n從「性」的角度觀看，揭開伊斯蘭社會底層人民生活，進入伊斯蘭世界的另類觀察報告\r\n\r\n  \r\n\r\n不了解伊斯蘭，你就不了解世界的三分之一！\r\n\r\n  \r\n\r\n 伊斯蘭世界西起西非大西洋岸，東至東南亞的馬來世界，其中包含的穆斯林國家有五十七個、人口十五億以上，但人們卻不了解他們，最刻板的伊斯蘭印象不外乎宗教狂熱及恐怖主義，然而世上從來沒有一個文化或宗教，像伊斯蘭這樣承受著如此多的誹謗與偏見。\r\n\r\n  \r\n\r\n 當眾人皆在評論、譴責政治伊斯蘭、恐怖主義活動時，鮮少有人願意去關注穆斯林社會的邊緣人。石井光太以人類學家的態度，人道關懷的精神，走訪巴基斯坦、約旦、黎巴嫩、孟加拉、伊朗、阿富汗等十國，以過去未曾注視的眼光來看伊斯蘭社會的另一面。他書中所挖掘的問題相當複雜，足以從事很多的深入調查研究；而他所揭櫫的不只是「性問題」而已，更是整個國家社會、政治、經濟的問題。\r\n\r\n  \r\n\r\n在伊斯蘭的國度裡，男人與女人是如何交纏他們的身體？\r\n\r\n從禁制的性，看見伊斯蘭！\r\n\r\n  \r\n\r\n 「性」是人類最原始的基本慾望，藉著揭開伊斯蘭「禁制的性」的面紗，從性的角度觀看底層穆斯林的人民生活，窺見伊斯蘭社會的真實樣貌。我們將看見在印度、孟加拉、印尼、約旦等地性工作者的境遇；並理解伊斯蘭世界為何會有「名譽殺人」事件，以及「一夫多妻制」的文化背景。在社會壓力與律令下，究竟有多少穆斯林因戰火綿延和種族歧視而流離失所，顛沛流離？\r\n\r\n  \r\n\r\n當貧窮困頓到達了極致，身體與慾望變成了求生工具\r\n\r\n當律令與道德壓迫生活，他們的身體不再屬於自己\r\n\r\n  \r\n\r\n 《神遺棄的裸體》並非是一個旅人的異國遊記與獵奇式書寫，而是文化全貌的參與介入！\r\n\r\n  \r\n\r\n 誠如作者所言：「我們身在局外看外國的習俗，經常會以二元論馬上判定好或壞。斷言一夫多妻制為惡就是其中的典型之一。但是，一切的事物本來就不能那樣一語論定。對那些真實被生活所逼的人們來說，他們無暇判斷好壞，而是以『該如何才能生存』作為選擇的考量。我們豈不應該要從這一面來看異文化的傳統？」\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n ★一位日本記實文學作家走訪十國穆斯林，寫下十六則真實體驗全面報導。\r\n\r\n ★透過挖掘穆斯林的生命故事，破除既定偏見與伊斯蘭國度的刻板印象。　　\r\n\r\n ★為了生存不得不賣春，為了名譽不得不殺人，欲了解伊斯蘭底層社會者必看之書！\r\n\r\n"}
{"書名":"黑絲路：從裏海到倫敦的石油溯源之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014570004335?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"米卡．米尼歐─帕魯洛","出版社":"臉譜文化  ","ISBN":9789862353844,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20145\/2014570004335\/2014570004335b.jpg","書籍簡介":"\r\n\r\n\r\n 十多年的研究‧五千公里的追尋‧從亞塞拜然到倫敦‧從管線、鐵路到輪船\r\n 十九世紀中以降，人類的生活與石油已經密不可分。\r\n\r\n  \r\n\r\n 你可曾想過──\r\n\r\n  \r\n\r\n 地球遙遠的另一端，命運與管線、油田相繫的人，是因此致富或飽受其苦？\r\n 能源的命脈在複雜的政治、歷史、宗教、經濟的混合因素下，由誰掌控？\r\n\r\n  \r\n\r\n 這是第一次有人走到源頭，為我們捎來能源生產與消費地貌的第一手消息；\r\n 也是第一次從能源的角度，把歐亞一世紀以來的恩怨利害翔實呈現。\r\n\r\n  \r\n\r\n 數百年來，阿布謝隆半島一直是朝聖地，是火的神龕。從最近一次冰河時期以來，這裡的地縫就不斷漏出燃燒的天然氣。這裡是祆教最神聖的聖地，早在伊斯蘭教出現之前，祆教已經是這個地區的主要信仰。含油的岩石吸引人潮來此，他們不是來開採石油並且將其運到別處予以燃燒，他們來此是為了在岩石火海中崇拜火燄。當其他信仰陸續傳入此地──遜尼派與什葉派伊斯蘭教，俄羅斯東正教，馬克思主義與資本主義──半島的聖火逐漸轉變成一種可開採與出口的物質。\r\n\r\n  \r\n\r\n 一條石油管線，讓「火的國度」亞塞拜然成功奠定「石油經濟」的發展導向。資源、資金、就業機會，為何替居民帶來的一切遠不如想像中美好？ 一條不經過伊斯蘭國家的能源命脈，最大的獲益者是誰？石油管線與油輪航線如何將格格不入的民主國家（義大利、奧地利與德國）與強權政治國家（亞塞拜然、喬治亞與土耳其）綁在一起？\r\n\r\n  \r\n\r\n 從裏海的油井、高加索山區小村莊到地中海的漁村、歐洲的重要都市……\r\n\r\n  \r\n\r\n 這趟旅程穿越了這個重度依賴石油的當代世界的心臟，結合了旅遊寫作和調查報導，從一九二○年巴庫的革命一路寫到冷漠的現代倫敦，把化石燃料輸送的各個環節、你所不知道的面相忠實呈現。\r\n\r\n"}
{"書名":"發現曼谷：城市的倒影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920355556?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"艾力克斯．柯爾","出版社":"木馬文化  ","ISBN":9789863590040,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920355556\/2019920355556b.jpg","書籍簡介":"\r\n\r\n\r\n設計的曼谷。虔誠的曼谷。\r\n 夜生活的曼谷。西化的曼谷。\r\n 無論你到過曼谷多少次，永遠還有你沒想過的曼谷\r\n  \r\n\r\n 你對曼谷的印象是什麼？充滿設計感的小店、便宜的生活、充滿新鮮感的水上市場，或是融合傳統與現代的城市風景？\r\n\r\n 自幼住在日本、以研究觀察日本如何在西化的過程中失落了傳統的知名作家艾力克斯‧柯爾，在1977年之後來到曼谷定居至今，以他同樣發人省思的眼光，探索曼谷在迅速成為國際觀光重鎮及許多外國人選擇落角之處的期間中，你所意想不到的深度改變。\r\n\r\n 詞鋒犀利的《發現曼谷》，由一個外國人的角度，深入觀察當地的傳統文化，探究曼谷為何迥異於當代其他亞洲城市——它令外國人大惑不解的傳統，卻又成為吸引眾人的沃土——你可以在參觀廟宇、享受夜生活之餘讀讀這本書；接著就會開始懷疑，曼谷神秘的魅力究竟蘊藏在何處。\r\n\r\n 《發現曼谷》是柯爾繼得獎作品《失落的日本》的另一本經典文化觀察，文字幽默，處處洋溢著柯爾在泰國、前後陸陸續續超過三十年所見的趣聞軼事；本書將帶你一覽泰國的本質與變化、真實與神話。\r\n\r\n 在我們靜靜思索這座城市的同時，古老的文化和全球的融合，就在曼谷的十字路口交會了。\r\n\r\n"}
{"書名":"冷戰後中亞安全戰略環境的變遷與限制－從權力、制度、文化觀點分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780061422?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"楊承翰","出版社":"致知學術  ","ISBN":9789868995550,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780061422\/2015780061422b.jpg","書籍簡介":"\r\n\r\n\r\n 前蘇聯解體後，中亞的5個加盟共和國紛紛獨立，其面對了國內民族主義上升和國內體制轉型的問題。隨著美國和蘇聯的介入，地緣安全格局的變化與全球民主化運動的雙重動力也加諸在中亞國家上，使本區在政治、經濟、文化等層面皆出現值得探討的變化。中亞各國富含發展經濟所需的物質資源，使區外大國對中亞國家更為重視，也因此形成了一系列的軍事安全與經濟組織，而不同經濟組織間的競爭關係，則使中亞的區域安全上升為全球大國權力互動的一部分。中亞各國在依循自身傳統制度慣性的同時，對於國際政治環境的變化亦有所因應，雖掌握了許多新契機，但也產生了很多無法扭轉的結構性限制。\r\n\r\n"}
{"書名":"印度：百萬叛變的今天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370012135?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"V. S. 奈波爾","出版社":"馬可孛羅  ","ISBN":9789866319907,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370012135\/2017370012135b.jpg","書籍簡介":"\r\n\r\n\r\n★英語世界重量級作家 爭議不斷的當代文學大師\r\n ★書寫功力超越文壇巨匠D.H.勞倫斯、格雷安‧葛林\r\n ★連勁敵薩依德都不得不折服\r\n ★讓深交30年的保羅‧索魯與他反目\r\n\r\n  \r\n\r\n2001年諾貝爾文學獎得主V. S. 奈波爾最具魅力作品「印度三部曲」\r\n 想深入了解印度，不能錯過的經典大作!\r\n\r\n  \r\n\r\n 一九六二年，V.S.奈波爾首度回到母國印度旅行一年，寫下了自傳體旅行文學《幽黯國度》。一九七五年，甘地夫人宣布戒嚴令時，奈波爾二度造訪印度，他透過敏銳的觀察，以分析手法探討了印度同胞，重現千年古國的種種難題，書寫成《印度：受傷的文明》。距離第一次返回祖國印度之後二十五年，他第三度周遊印度，並與社會上各類型和各種階級的人對話。\r\n\r\n 一九八八年，奈波爾以逆時鐘方向遊歷印度各大城市，他從孟買經由邦加羅爾、馬德拉斯、加爾各答、德里、阿姆利則，前往斯利那加。他的主題是他遠從千里達的同年家中器物和各類儀式習俗所感知的印度，驗證對照已是單一、統一實體的印度。近距離觀察之後，他所看見的是它如何分解成宗教、種姓和階級的拼圖。對奈波爾而言，如此多樣性正是印度的力量所在。\r\n\r\n 《印度：百萬叛變的今天》可謂是印度的口述歷史或人類學，奈波爾讓印度人──幾乎都是高階或中階種姓──敘述他們生活的故事，而這些故事逐漸地在讀者心中接合，也清楚拼貼出奈波爾對種姓、階級、種族地位的看法。從字裡行間可以明顯讀出他對印度的複雜情感，除了印度的貪污腐敗之外，也難掩他對印度的失望。在書中，奈波爾豪不掩飾自己的角色，就是一個從一家旅館遷移到另一家旅館，不斷記錄印度人心聲的聆聽者。\r\n\r\n"}
{"書名":"孟買春秋：台灣太太樂活印度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370011763?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"喬伊斯（劉育敏）","出版社":"木馬文化  ","ISBN":9789865829292,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370011763\/2017370011763b.jpg","書籍簡介":"\r\n\r\n旅遊書不會告訴你的印度生活和文化故事台灣太太喬伊斯帶你深入觀察體會詼諧的筆觸，描繪著印度社會的貧富差距等問題讓你會心一笑中帶著淡淡的哀傷喬伊斯在孟買最常聽到的就是「沒問題，太太！」，結果：◎距離三百公尺的瓦斯行，叫了瓦斯要三個星期才會送達◎買了車票，日期對了車次對了座位也對了，但，是明年的票◎瓦斯收據不見了，就要到法院買印花寫悔過書，而且要用打字機書寫◎加入板球俱樂部，只能用俱樂部唯一一支特定的原子筆填表格◎打把鑰匙跑了六次鎖行才搞定雖然從效率的眼光來看待孟買生活，會讓人大搖其頭，但從人的角度來看，孟買也是個充滿溫情的城市：大富豪每天下午出門自掏腰包發錢幫助生活有困難的印度人、以肉身阻擋恐怖攻擊保護住戶而喪命的飯店服務生……孟買是印度最大城市，人口超過二千萬，也是全球人口最密集的城市之一，聚集了來自印度各地的富商、工人，和窮人。由於孟買貧富差距非常大，有錢的人可以長時間環遊世界，貧窮的乞丐則天天睡在垃圾堆旁，在孟買可以看到最奢華且讓人產生罪惡感的揮霍方式，也可看到在路邊撿白人吃過的包裝紙舔食的小姐妹乞丐，孟買可以說是印度的縮影。在台北長大的喬伊斯是前路透社記者，一直都在新加坡、澳洲等先進國家工作，突然有一天她同為路透社工作的老公接到新任務，即將被派駐印度的孟買！一開始人生地不熟處處碰壁，沒有理由的繁複辦事手續讓她頻頻血壓不斷升高。熱愛伸張正義的台灣人精神，更是讓我們看到了印度社會因不平等而潛伏的哀傷，然而更多是讓人會心一笑的文化擦撞。在印度，真的什麼事都有可能發生！\r\n                    \r\n"}
{"書名":"勇闖埃及：貧民窟、性工作者、茉莉花革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017610009376?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"Emma．施盈竹","出版社":"我們      ","ISBN":9789868926745,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20176\/2017610009376\/2017610009376b.jpg","書籍簡介":"\r\n\r\n這是一部台灣年輕國際志工深入埃及服務兩年的奇幻寫實之作！25歲的Emma才剛從研究所畢業，爭取到浩然基金會贊助的她，立馬興高采烈隻身飛往埃及，但迎接她的，卻是個如地獄也如天堂般極端矛盾的「不真實」世界──滿街貧窮卻樂於分享的乞丐、界線模糊的求愛與性騷擾、只屬於觀光客卻不屬於埃及人的金字塔、表面保守但私下大膽的埃及女性……更別提她躬逢其盛的茉莉花革命。精彩場景搶先看：場景一 Ramses火車站的咖啡廳一位陌生大叔點了杯飲料，坐到我旁邊來，開始說他曾經有很多外國女友，不過結婚生子後，他全心全意照顧兒子，還在幫兒子找家教，因為跟我聊得投緣，希望我能擔任他兒子的私人家教。講完他開始握著我的手不肯放，暗示他身體還很強壯，前任女友們都很「滿意」，強迫我留下他的電話號碼，回開羅時跟他聯絡。我強作微笑示意，接著頭也不回跳上火車。場景二 解放廣場鎮暴警察瞄我一眼：「沒事，快滾！」真是沒禮貌！我就是親眼目睹穆巴拉克如皇帝出巡的囂張模樣，才會特地來解放廣場幫你們埃及人「友情」站台啊！我摸摸鼻子，默默撤退到解放廣場附近的巷弄裡，準備隨機應變。場景三 開羅街頭看著包裹在黑衣罩袍（burka）下濃妝豔抹的女性，她們點著菸，慢慢吐出一團霧氣，不疾不徐地尋找獵物，在人來人往、熱鬧非凡的街上以靜制動。咖啡館內的我只能無奈地撇開視線，回到我的紅茶杯上，不願再多想。茶往往已經不燙了，顧不了紅茶渣，我一飲而盡。場景四 艾雪哈辦公室上班時遇到一位許久沒見的小女孩（我是陪伴她的志願者），她興奮地跑向我，大嘴一張咬住我的手腕不放長達數分鐘，好不容易制止、擺脫她後，我衝進廁所放聲大哭。當時我承受了工作和環境的壓力已久，被小女孩一咬整個情緒宣洩而出，一發不可收拾。場景五 某中國餐廳用餐時間我狼吞虎嚥地品嘗宮保雞丁，再偷瞧瞧眼前這個穆罕默德，他到底有什麼目的呢？這麼高調請我吃飯，還大費周章帶我到正港的中國餐廳？最後我歸納出結論，他跟大部分埃及人一樣，就是喜歡交朋友。我鬆了口氣，還外帶了碗酸辣湯，心滿意足地結束這場餐會。……沒多久，我們在一起了。其他精彩場景詳見本書\r\n                    \r\n"}
{"書名":"手繪伊斯蘭世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190039961?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"蔣依芳","出版社":"貓頭鷹    ","ISBN":9789862621424,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190039961\/2017190039961b.jpg","書籍簡介":"\r\n\r\n以畫筆代替鏡頭，為你解開伊斯蘭世界獨有的文化之謎！早起，悠哉的吃碗羊頭湯暖胃；中午，跟親友三三兩兩到公園野餐，順便看看又有多少外國遊客來參觀；下午，要吃個糖配紅茶還是抽個香甜水煙呢？不過肚子好像又有點餓，乾脆買個沙威瑪當點心好了。啊！對了，還可以順道去買罐沙畫或是惡魔之眼吊飾，今晚跟剛認識的外國朋友看迴旋舞時，送給他當禮物正好。原來，伊斯蘭世界的真實日常，是這樣地和平、美麗。提到伊斯蘭，除了戰火、阿拉、恐怖份子以外，你還想到什麼？其實，戰亂頻繁、戒律森嚴、思想封閉、男尊女卑等等，都是西方主流媒體形塑的「伊斯蘭印象」。但實際去過後你會發現，伊斯蘭世界其實是充滿和善、開朗又亟富藝術氣息的，而這些可以從他們的日常生活的食、衣、住、行及藝文育樂活動便可看出。大家或許都知道，穆斯林信徒每天都得面向聖地麥加，進行五次的朝拜。但你可能不曉得，他們每次朝拜時都會向真主禱告，祈願「和平與你同在」。如果你恰好在用餐時刻從公園路過，極可能會被野餐中的當地居民邀請入席同歡。你或許會覺得伊斯蘭世界的女生個個都披著黑袍，所以時尚流行肯定與他們無關。但其實黑袍下可是大有玄機，而且伊朗人還特別流行「縮鼻」整容手術呢！本書以畫筆代替鏡頭，帶你穿梭伊朗、約旦、埃及等伊斯蘭國家，品嘗道地美食、品味服飾流行，還要為你解開像是：為什麼伊斯蘭傳統建築的門環會左右造型不一、廁所只有水管沒有衛生紙？為什麼伊朗的巴士內會有鐵柵欄？惡魔之眼到底是什麼來歷？為什麼埃及的房子永遠都在建築中等伊斯蘭世界獨有的文化之謎。\r\n                    \r\n"}
{"書名":"阿彌陀佛，老師好！一位華語老師的菲常體驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290075315?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"賴小馬","出版社":"木馬文化  ","ISBN":9789865829049,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290075315\/2015290075315b.jpg","書籍簡介":"\r\n\r\n天真無憂的宿霧微笑、震撼動人的世界級美景、色彩斑斕的宗教慶典，以及古樸情調的異國風情……菲律賓還有什麼不為人知的精彩面向？當生命的疆界被拆解之後，你開始不是你，而我也不是我。置身在南洋菲島的台灣老師，從教育的差異、民族的多元、社會的懸殊和自然的壯闊，拋出一個個對生命的哉問，也邀您一道分享那段保證驚喜、笑中帶淚的旅菲體驗。「中心德目：彈性」啥？！學校各教室班牌只是裝飾用的！啥？！這裡的老師每週每年級每班的每堂課都要交週計畫！…….啥？！學生中文成績有最低分限制，為方便學生申請宗親會獎學金，即使零程度分數也不能給太低！啥？！週五的課要輕鬆點，教唱歌就行！啥？！週五放學後突然被告知開會，除了無聊的行政說明，還要教導所有英文部老師唸誦「南無大行普賢菩薩。」「兩隻老虎」窮則變，變則通。先是學了句宿霧話的閉嘴「HILOM」，效果遠比英文和中文好；再來建立師生之間的默契，每當我說：「小眼睛」，學生就要回應：「看老師」，這般有來有往果然讓課室秩序上了軌道。然而他們的母語沒有送氣音，我說：「小眼睛！」學生答：「ㄍㄢˋ老師！」常回應得我十分尷尬。「融入與隔絕」旅行，有時只想找一個陌生的國度隔絕你所認識的世界，看著窗外川流的人潮卻與你毫不相干，竟也是種僅在旅行當中才能得到的快樂。於是想想旅人真傻，他們只是飛到幾千里之外融入這個世界；或者，隔絕這個世界。「三寶俱歡顏」從台灣到菲律賓的距離，就是從紅樹林到學校，從濕身到乾身，從貧窮的過去到充滿希望的未來。我曾到過那座離太陽最近的城巿，那裡曾經戰火連天，那裡的孩子曾游泳上學。如今，那座城巿的孩子可以搭著黃色小船上學；如今想來，那座城巿佛法僧三寶俱歡顏。本書特色 ※ 親切動人的文筆，描述菲律賓當地華語教學、生活、旅遊的真實故事點滴。※ 菲律賓的臉書時間，窺探第一手的地方文化特色，有笑有感動。\r\n                    \r\n"}
{"書名":"憂鬱的邊界：一個菜鳥人類學家的行與思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420063526?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"阿潑","出版社":"八旗文化  ","ISBN":9789868845480,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420063526\/2015420063526b.jpg","書籍簡介":"\r\n\r\n報社裡的人類學家，帶你走在亞洲的邊界上，看見台灣 為什麼我們能如數家珍地說出西方的文化點滴，卻不熟悉時時發生在我們身邊的東亞文化？ 越南、柬埔寨、寮國、緬甸、泰國、印尼、馬來西亞、新加坡，這些離台灣這麼靠近的國家，我們為什麼卻感到陌生？我們有多少成見，使得我們不願意甚至迴避於認識這些地方？而只把他們歸為「外籍」或「陌生」的一類，這些邊界是誰畫出來的？從事媒體工作，具有人類學背景的阿潑，效法人類學家的精神，到東亞各國旅行時不忘田野調查，尋找邊界如何具體而微地作用在不同國族的人群之中；而阿潑也以與當地人同桌吃飯為目標，在深刻交流的過程中，發現了東亞並非想像中陌生，台灣和他們也同樣有著因邊界而造成的憂鬱情景，而他們和台灣之間有各式各樣的關係。她沿著邊界行走，一路追索著每條國界上那些難分難解的認同與曖昧的身分：她在越南古芝地道體驗越戰的烙印，也前往南北韓38度線理解韓戰的寒冷；她到澳門不住豪華酒店，而住進木板隔間的破舊旅館，看見城市嫖賭不分的難堪過去；她從中國與北朝鮮邊境乘坐廉價巴士前往北京，體驗底層中國的生活；她進入泰緬邊境小鎮探訪，甚至在越南火車上被警察誤以為是中國偷渡客。一般旅客不敢做的事情，她都勇於嘗試，原因在於，她想要更深入當地，重新越過憂鬱的邊界，找出認同為何困惑的答案。「印尼華人幾乎不搭火車、巴士，他們只搭飛機。在他們的想像中，這些便宜的陸路交通工具滿是危險，又因為沒搭過，恐懼更被無限放大。但實際上不然，從吉隆坡到萬隆的『恐怖火車』，卻擁有空中巴士一般高級享受。沒有他們所說的壞印尼人。」這類刻板印象與文化偏見的打破，書中比比皆是。阿潑站在東亞各國的邊界上，對每一個性鮮明但又揹負著跟台灣類似殖民歷史的國家，作出關於邊緣、身分、認同這幾個主題深刻且生動的描述，而她也點出了新一代人關於認同的想法。透過一次次邊界的旅行，阿潑勇往直前，她讓我們理解：在邊界之外，還有更多的邊界。而這些邊界，在當今的社會與人心之中，始終曖昧地作用著。\r\n                    \r\n"}
{"書名":"漫步巴勒斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350013701?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"拉加．薛哈德","出版社":"書林      ","ISBN":9789574454822,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350013701\/2017350013701b.jpg","書籍簡介":"\r\n\r\n拉加．薛哈德從1978年起，一直到2007年為止，在巴勒斯坦進行了七次不同路線的徒步旅行。旅程共歷時27年，薛哈德走過了拉馬拉的山間、耶路撒冷的荒野與死海等地，記錄下此地區的發展與正在消失的景色，以及巴勒斯坦不同時期的歷史。後來幾次漫步卻變得越來越危險，因為這個地區正位於巴勒斯坦西岸──他的巴勒斯坦同胞與新來乍到的以色列屯墾者互相對峙之地。　　薛哈德以優美、充滿感情的文字描繪家鄉的自然景色，例如山丘上的橄欖樹林、神聖泉水切割的山谷、鴛尾花和風信子鋪成的花毯，以及有著千年歷史的寺院；對歷史與地誌的紀錄則處處顯露出他對這片土地的感情。然而為了興建房舍的水泥覆蓋了自然，以往走過的道路不能再通行，而自由漫步的鄉間成了遭人爭奪的土地，有人則被迫離開家鄉。而薛哈德也曾受到以色列士兵騷擾，甚至看著一位伙伴給未爆彈炸死。這些悲劇使人們漸漸遺忘了這片土地的單純、自由、美好。正是在這樣的脈絡下，薛哈德藉由徒步旅行，寫下了自己對於這片土地的想法，希望能透過自己的文字，保存即將永遠失去的一切。也許書中記錄的寧靜自然與一般人對巴勒斯坦地區的印象相當不同，但薛哈德仍希望讀者能把衝突鬥爭放到一邊，以開放的心態去接近這片景色。這樣讀者必能更深地了解，儘管過去數十年這片土地飽受摧殘，但依然輝煌、壯觀。\r\n                    \r\n"}
{"書名":"莫斯科不相信眼淚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017480007670?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"張錫模","出版社":"廣場出版  ","ISBN":9789868782969,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017480007670\/2017480007670b.jpg","書籍簡介":"\r\n\r\n俄羅斯不能只用腦袋來理解尺度無法衡量她因為俄羅斯有著特別的軀體俄羅斯只能信仰俄羅斯人究竟相信什麼，似乎只有上帝才能說得清楚。但可以肯定的是，俄羅斯不相信眼淚。《莫斯科不相信眼淚》是作者旅俄求學時，目睹俄羅斯社會的劇烈變動，社會秩序蕩然、庶民生活無依，遂從對人的關懷出發，將眼光投注於俄羅斯的文化、政治、經濟、制度，形成綜觀歷史、人文與現實的俄羅斯社會分析觀點。\r\n                    \r\n"}
{"書名":"印度美麗與詛咒：新印度的黃金傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370010971?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"希大薩．戴普","出版社":"立緒      ","ISBN":9789866513541,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370010971\/2017370010971b.jpg","書籍簡介":"\r\n\r\n紐約時報年度好書The Point of Return作者Siddhartha Deb筆下的印度黑色喜劇，既上進又徬徨，既絕望又期待，既美麗又詛咒。作者Siddhartha Deb以小說家的筆法揭開了當今印度的黑色喜劇，以真實的人物為本，生動描繪了這個國家的眾生相。「這，又是一幕印度的現實。儘管滿口的科技經，這個教養良好、漂亮體面的年輕人，為了找一份工作，和五十年前的男人一樣，迢迢長路，奔波於東一家西一家的工廠之間，指望自己的文明素養能夠得到一次面試的機會。」當富可敵國的1％與貧窮窘迫的99％尖銳對立，乘以10億人口，會是什麼樣悚人的光景？西方新自由主義橫掃印度，為這塊擁有古老文明底蘊的金磚拋光，打磨出光可鑑人的經濟成長，同時也豢養出吞噬人心的都市巨獸，銷殆了人與家庭、土地和夢想的情感連結。世上沒有一個國家如印度這般，在缺乏基礎建設的沙地上疊床架屋，猶如踩著浮石一般驚險躍進。迅速擴張的科技產業、跨國外包的電信客服，讓亟欲擺脫種姓制度窠臼的新世代印度青年，得以穿上西方國家為他們準備的資本主義劣質新衣，看似脫貧，實淪新貧，落入另一種經濟階級制度的無間地獄。那裡沒有未來，沒有夢想，只有殘酷的金錢遊戲，而他們，始終是輸家。從企業領導研討會迴響於鋪了地毯的會議室，到遊魂般的小老百姓逐鎮逐鄉到小工廠中尋找工作；從天真無邪的女服務生勞作於五星級酒店的銷金窟，到農民在田間辛苦耕作只求一家溫飽；而吸吮歐美科技蜜汁成長的印度工程師們，則渴望在假經濟特區之名闢建的土地上，打造郊區生活的美國夢。《印度的美麗與詛咒》細膩動人，以小說家的筆法揭開了當今印度的黑色喜劇。作者Siddhartha Deb以真實的人物為本，生動描繪了這個國家的眾生相：既上進又徬徨，既絕望又期待，既美麗又詛咒。\r\n                    \r\n"}
{"書名":"聖戰與文明：伊斯蘭與西方的永恆衝突","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350013251?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"張錫模","出版社":"廣場出版  ","ISBN":9789868782952,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350013251\/2017350013251b.jpg","書籍簡介":"\r\n\r\n「聖戰」，並非「左手古蘭，右手彎刀」的血腥殺戮。「文明」，原來是西歐列強國家體系在十八世紀後方才整備的特殊論理。從伊斯蘭聖戰觀點與西方文明論述的歷史進程著眼，看見當代世界政治最大的衝突根源！「聖戰」（Jihad）一詞的本意是「神聖的戰鬥」（holy strugle），乃是伊斯蘭的特有論理，「文明」則是十八世紀下半葉以降，西歐國家體系所整備而成的特殊論述。釐清這些關鍵的發展歷程與政治意義，將有助於透視伊斯蘭與主權國家體系這兩種論理之衝突的核心內涵。這是兩種關於如何建構人類共同體的衝突，而且這衝突是必然。遵循伊斯蘭律法是穆斯林的義務，為了實行伊斯蘭法、維持伊斯蘭法所規範的秩序，保衛伊斯蘭共同體與穆斯林的生命財產安全而需要政治權力與政府，而政府的運作與行使權力，必須以執行和維護伊斯蘭法為前提。而源自西歐的主權國家體系，其思想動力來自對人類本身的高度自覺，據此打開了人類支配自然與社會機制自覺化作業。此一自覺，通過來自社會上層的文藝復興與中下層的宗教改革雙向挑戰，衝擊著基督教對於世界形的論理與主張。在基督教想像的共同體廢墟上，出現了以主權國家作為基本政治單位的國家體系。然而西歐的主權國家體系並未將權力與正義聯繫起來，儘管在國內層次的運作上，權力的實行受到自由主義及由此而來的相關機制所制衡，但是在國家與國家之間的互動上，卻出現高度展的組織性暴力與不受拘束的病徵。一次世界大戰的引爆，暴露出在論理上將權力與正義分離，雖能使少數國家得到不受正義節制的自由，但無節制運作的權力與暴力終究為世界帶來了無可避免的破壞。整個現代史突顯的正是主權\/領土國家體系的總體危機。本書特色兩種政治論理數百年的衝突與消長，造就了當前全球的政治局勢。在媒體的片段報導中，讓人們誤以為「聖戰」等於殺戮、「伊斯蘭」等於保守主義；甚至「穆斯林」等於恐怖份子……，在九一一後世界，誤解仍然持續，衝突仍未消弭。如果，電影《我的名字是可汗》曾讓你動容。如果，你相信人生而平等、相信正義。如果，你希望從曾經的歷史思考當今的世界，去找到面對未來的答案。那麼就讓我們一起回到爭執的原點，理解兩種政治體系的交鋒，也以更寬廣的角度思考當前的國際關係。本書原是「伊斯蘭與世界政治」三部曲的首部曲 ，後因作者於2007年10月16日上午病逝於台北榮民總醫院；「伊斯蘭與世界政治」三部曲最終仍未能完成。\r\n                    \r\n"}
{"書名":"在緬甸尋找喬治歐威爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380029154?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"艾瑪．拉金","出版社":"衛城出版  ","ISBN":9789868729599,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380029154\/2017380029154b.jpg","書籍簡介":"\r\n\r\n「緬甸就像一個得了癌症的女人。她知道自己病了，但她還是照常過她的生活，彷彿一切沒事一樣。她拒絕看病。她與人交談，人們也跟她說話。他們知道她得了癌症，她也知道自己得了癌症，但沒有人說破。」北韓之外，另一個備受關注的極權國度：緬甸半世紀的軍事統治，讓曾是世界糧倉的緬甸陷入民不聊生的慘境，也成為一個全民受到嚴密監控、真實與虛假難以區分的詭異之地。緬甸政府不但關押數量龐大的政治犯，2008年的納吉斯風災也因為獨裁者的無能與阻撓，造成14萬人死亡。2010年底，長期遭到軟禁的民主運動領袖翁山蘇姬終於獲釋，2012年初再次投入選舉，全世界都在關注這個飽受蹂躪的佛塔之國，是否能順利開始轉變？名列二十世紀偉大政治小說家的歐威爾，年輕時曾在緬甸駐紮五年，擔任帝國警察，然而甚少有人提及這段經驗對他小說創作的影響。他的《緬甸歲月》、《動物農莊》和《一九八四》宛如現代緬甸悲劇歷史的寓言三部曲，緬甸知識分子也因此稱他為「先知」。本書作者拉金是通曉緬甸文的美國記者，從九○年代起多次祕密到緬甸查訪，她透過走訪歐威爾在緬甸的駐紮路線，對緬甸社會進行第一手觀察，甚至與當地知識分子組織讀書會。拉金以優美的遊記散文，娓娓道出緬甸從英國殖民地、獨立到被軍政府極權統治的悲劇；不但巧妙銜接歐威爾的生平著作與緬甸的政治社會境況，更生動呈現了當地人在高壓統治下的一言一行。\r\n                    \r\n"}
{"書名":"微笑盛開的國度：柬埔寨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380026238?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"李昱宏","出版社":"華滋文化  ","ISBN":9789866271342,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380026238\/2017380026238b.jpg","書籍簡介":"\r\n\r\n我的柬埔寨印象除了吳哥窟、安哥通城、塔高神廟、塔松神廟外，深刻留在我心坎上的，其實是那些質樸的微笑，不論是刻在石牆上的女神，或是當地居民及孩子，甚至是神牛，那朵朵如蓮花般的一張張美麗臉龐，浮現著由溫柔陽光所刻劃出的微笑，令人永生難忘。 精美絕倫、震古鑠今，也同時是滄桑與迷離，柬埔寨的神廟建築歷經了千年的歲月洗禮，雖然頹圮，卻仍然令人感動、顫慄！ 最愛高棉的旅者李昱宏，這次要帶領大家去柬埔寨的各大神廟及城窟，憑弔那荒廢的遺址，在廊與廊之間穿梭，看看那些精美的浮雕，摩想微風穿廊而過，與璧上飛天仙女相應和，看看出水的蓮花，還有一座座端坐在浮雕裡法相莊嚴的神祇。 深入了解潛藏其後的歷史與軌跡，你會發現被巨樹虯髯蒼根盤踞的宮殿，有一種淒美的浪漫正在發酵，跫音輕響在長長的迴廊裡，黃昏與清晨裡都瀰漫著淒迷、寂寞的神韻。即使陽光炙烈，徜徉在遺址的懷抱裡，卻有一種薄荷般的清爽。 作者融會了諸多資料及親臨的體驗後，希望對有志前往柬埔寨的旅者，提供一些深刻的建議。前後兩次的造訪，讓作者更加愛上這個曾經文化輝煌的古國。不論是刻在石牆上的女神，或是活生生的市井小民的微笑，高棉之路上始終滿溢著一張張難忘的微笑美麗臉龐。\r\n                    \r\n"}
{"書名":"新加坡—小國繁榮之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100019335?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"張青","出版社":"城市大學  ","ISBN":9789629371821,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100019335\/2017100019335b.jpg","書籍簡介":"\r\n\r\n香港雖然是一個重要的金融中心及國際城市，但一般香港人對周邊亞洲國家的認識卻相當皮毛。環顧香港的大專院校，似乎找不到一位日本政治的專家，更遑論一些東南亞國家了。2004年開始陸續出版的「認識東亞及東南亞系列」，就是從這個目的出發，鼓勵市民，特別是大專學生，多了解本港周邊的亞洲國家，其中包括日本和東盟的十個成員國。鑒於反應不錯，第二階段擴展為「認識亞洲系列」，計劃再出版10 本，包括南亞的印度、巴基斯坦、孟加拉；西亞的沙特阿拉伯、伊朗、伊拉克；以及南、北韓，蒙古等，期望能逐步包括亞洲每一個國家。叢書以淺白的文字，輔以大量有趣的資料及圖片，對新加坡作概括性的介紹，讓大專學生、工商界人士、以至有興趣的市民，對該國的歷史、地理、政治、經濟、社會和文化，有初步的認識。\r\n                    \r\n"}
{"書名":"遇見貧民百萬富翁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370009302?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"米花","出版社":"時報文化  ","ISBN":9789571351674,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370009302\/2017370009302b.jpg","書籍簡介":"\r\n\r\n人生必遊之地，令你反省的國度　 七年級臺灣女生，勇闖金磚四國印度　用最誠實的眼睛，帶你瞭解最矛盾國度的真相　 闖出自己的天空 相信有許多的社會新鮮人，剛畢業就被社會上許多無形的壓力催促著，一定要趕快找到工作，有工作機會就馬上去！但其實自己真 正想做什麼工作，或自己到底適合什麼，卻是一點頭緒也沒有。   海外打工跟實習，是一個可以間接幫人確認自己夢想工作的過程，因為不同的生存環境，就會再進一步刺激思考。米花回頭想想，自己會持續參加了三個海外打工跟 實習的原因，追根究底是她認為，世界上一定有真正屬於自己的工作，只不過要去找、去試，所以海外打工跟實習就是讓她去試驗的方法。 在印度，貧民和百萬富翁可以和平共存在印度，一出生就知道自己未來的職業在印度，可以同時看到人性的純真和黑暗在印度，佛陀誕生的省分，如今是最貧窮、犯罪率最高的地方  米花所選擇的國家──印度，是繼中國之後，最被看好的亞洲新興國家，她到印度工作、生活、貧窮旅行，看到了一般遊客所看不 到的印度，這不只是單純的旅行，而是讓你從不同角度看到不同世界，由臺灣觀點看印度，體驗不同的生活，用一邊玩樂一邊工作的心情，尋找屬於自己的天空。     \r\n\r\n"}
{"書名":"印度的奇特崛起","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370008480?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"愛德華．盧斯","出版社":"晨星      ","ISBN":9789861772783,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370008480\/2017370008480b.jpg","書籍簡介":"\r\n\r\n【了解印度，投資印度】本書給你比電影《貧民百萬富翁》更深入的全面報導！貧窮與百萬富翁失衡的世界宗教、政治、黑道、文盲錯雜的社會，如何展現生命力？周旋於中國與美國之間，默默地邁向第三大經濟國的耀升之國！印度近年成為世界經濟增長與全球招股活動最熱門的國家，它的崛起是各國際企業投資機會的來源。2015年該國人口稠密度將飽和，2030年它將取代日本成為全球經濟第3大國家。印度雖然也因為貧困、失業等經濟問題所困，但是在投資高等教育的預算，幾乎等同投資於基礎教育。作為世界的民主和經濟大國之一，印度早在技術和貿易方面取得了很大的進展。面對各種經濟議題，我們不能只想到印度蓬勃發展的資訊科技產業，我們要在這個具有龐大潛力的市場謀取商機，就必須深入了解印度的經濟奇蹟。本書特色1. 印度的多樣性，反映在民族、宗教、政治、經濟、文化和社會上，教人目眩神迷……◎多半是文盲的情況下，完全擁抱了民主。◎不需經過層面廣大的工業革命，印度的經濟正以極快的速度在擴展。◎一觸即發、甚或粗暴的政治特質：沒有任何其他的民主國家是由二十四個政黨來聯合運作。◎ 印度是唯一在國土的廣袤上及心智的類似上，足以和巨大且不斷茁壯的鄰居(中國)相抗衡的國家。她的不尋常、她的弔詭，她兼容並蓄的面貌，讓人很難不去好奇箇中緣由。尤其在電影《貧民百萬富翁》的影響下，世人對印度（底層人民求生存的艱辛、追求金錢的價值觀、寶萊塢的電影工業……）的好奇心與求知行為，只會有增無減。2. 印度可能成為下一個中國，其潛在性的商機、軍事力量（核武）……等全球性議題，值得國人注意。3. 邀請元智大學應用外語系教授暨南亞讀書會會長 楊薇雲導讀、心創會創辦人暨靈療師 黃悅羽推薦，以及譯者吳湘湄的用心查證，給予讀者最真切客觀的印度新資訊。\r\n                    \r\n"}
{"書名":"印度製造-探索現代印度的文明精神與智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370008350?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"索爾孟","出版社":"允晨文化  ","ISBN":9789867178787,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370008350\/2017370008350b.jpg","書籍簡介":"\r\n\r\n全方位的印度製造印度不論在人口，面積，和經濟機會，都趨近於中國。當世界各大企業開始思考下一個全球化佈局的機會，準備出走中國，印度是首選。但是真實的印度到底是什麼？印度獨特的種族，宗教，文明，對形塑經濟的印度，它的作用和影響是何在？而經濟成長的意義對傳統印度的衝擊又是什麼？寶萊塢俗艷的電影工業文明真會是明天印度的希望，還只是浮華幻影？在中國崛起之後，對印度的重新思索和再發現，某種程度也代表一種重新思索所謂經濟發展的反省。法國重量級學者作家索爾孟以大趨勢的縱觀者，以廣博的知識，深度的探訪，引領讀者出入新舊印度的社會文明辯證，踏察印度文明的智慧，尋找明天的機會，是最全方位的印度之旅，也是難得一見的文明啟示錄。從歐洲出發的索爾孟，長年來探索世界的腳步從未停下，如果你已跟隨他走過美國《美國製造》，中國《謊言帝國》，和廣大的伊斯蘭世界《伊斯蘭製造》，你更不該錯過這本書，這當代少見的大智者，與您對話。\r\n                    \r\n"}
{"書名":"深入中亞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350009506?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"傅仁坤","出版社":"三文印書館","ISBN":9789572811887,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350009506\/2017350009506b.jpg","書籍簡介":"\r\n\r\n一本深入中亞不可或缺的參考書，包括最新中亞經貿統計資料；最新區域組織結構圖表；最新中亞重要情勢評析觀點。\r\n                    \r\n"}
{"書名":"中亞神秘豐富的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740017667?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"傅仁坤","出版社":"三文印書館","ISBN":9789572811801,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740017667\/2015740017667b.jpg","書籍簡介":"0"}
{"書名":"中亞：馬背上的文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410116140?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"項英杰","出版社":"淑馨      ","ISBN":9789575315269,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410116140\/2015410116140b.jpg","書籍簡介":"0"}
{"書名":"俄羅斯二０一０","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410110728?zone=book&lid=book_class3_hce&actid=book_class3_hce","作者":"丹尼爾．尤金","出版社":"時報文化  ","ISBN":9789571317083,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410110728\/2015410110728b.jpg","書籍簡介":"\r\n\r\n俄羅斯革命\r\n　「我們對歷史法則所知甚少。」人類的 20 世紀以俄羅斯革命揭開序幕，同時也以這個地區現今的革命落幕；俄羅斯人重返命運的十字路口，再次驗證了以上沙卡洛夫的真言。\r\n\r\n　因著俄羅斯驚人的幅員及豐富資源；因著俄羅斯的超強核武和對國際權力架構的影響力，世人皆不能忽略 21 世紀的俄羅斯將走往何方、何處。\r\n作者簡介\r\n丹尼爾．尤金（Daniel Yergin）\r\n\r\n　「劍橋能源研究公司」（Cambridge Energy Research Associates）總裁，這個公司是當今全球頂尖的能源諮詢公司。\r\n\r\n　尤金是《石油世紀》的作者，曾奪得 1992 年普立茲獎及「艾克爾斯獎」（Eccles Prize），這部名作並曾由美國公共電視和英國廣播公司、日本放送協會共同製作成同名的電視系列節目。\r\n\r\n　尤金也是《破碎的和平》（Shattered Peace）一書的作者，這是一部關於冷戰時代俄美關係史，及東西貿易研究的得獎作品。他和其他人共同執筆的《能源未來》（Energy Future：Report og the Energy Project at the Harvard Business School）也是國際暢銷書。\r\n\r\n　尤金是哈佛商學院及哈佛甘迺迪政府學院的教授，曾在劍橋大學擔任馬歇爾學者，拿到國際關係博士學位，碩士學位則取自耶魯大學。\r\n\r\n塞恩．古斯塔夫森（Thane Gustafson）\r\n\r\n　劍橋能源研究公司董事，主持該公司前蘇聯（FSU）諮詢部門。他是首屈一指的俄羅斯及商業策略專家，專門提供在前蘇聯投資的建議。古斯塔夫森是喬治城大學的政府學教授，曾寫作《富裕中的危機》（Crisis amid Plenty），贏得「舒爾曼獎」（Marshall Shulman Award）1989 年蘇聯問題最佳書籍。\r\n譯者簡介\r\n王嘉源\r\n\r\n　民國 50 年生，輔仁大學中文系畢業，淡江大學俄羅斯研究所肄業，現任職於中國時報國際新聞中心。譯作包括《魔術強森的愛滋告白》、《自滿的年代》及《管理未來》。\r\n                    \r\n"}
