{"書名":"引路：張淑芬與台積電用智慧行善的公益足跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480091231?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"林靜宜","出版社":"天下文化  ","ISBN":9789864799534.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480091231\/2015480091231b.jpg","書籍簡介":"\r\n\r\n\r\n助人是一種人生學習，\r\n 懂得把自己放小，看什麼都會是大的，想的也才會大，\r\n 在轉念、分享、捨與得之中，獲得最珍貴的人生禮物！\r\n\r\n 張淑芬與台積電志工用智慧行善的公益足跡，\r\n 如火苗般地閃耀著，引領一個靈魂喚醒另一個靈魂，\r\n 一個團隊感動另一個團隊，一座城市連結另一座城市，\r\n 進而改變一個人，一個企業，一個社會。\r\n\r\n 一個人做的夢，就只能是個夢；一群人懷抱著同一個夢想，便能夠成就真實。本書記錄了張淑芬帶領台積電超過10,000顆的聰明腦，用智慧與專業行善，溫暖且改善了台灣社會許許多多被遺忘的貧苦角落。透過十年聚沙成塔的努力，為台灣社會開啟一扇扇良善的心門，並透過本書將已點燃的珍貴火苗，傳遞給更多人知道，以填補社會角落裡的生命缺憾，成就更多美好生命，而這份心意蘊藏著柔軟的初衷，是企業對人才的心意、對土地的感恩、對社會的貢獻。\r\n\r\n"}
{"書名":"此生借過：人間癌關行走，陪伴姊妹們重生的志工路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470039137?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"賴於廷","出版社":"博思智庫  ","ISBN":9789869806503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470039137\/2015470039137b.jpg","書籍簡介":"\r\n\r\n\r\n疼惜每顆受傷的心，姊妹們陪伴的力量！\r\n\r\n19年抗癌歷程，走過一樣的路，我懂你的苦\r\n\r\n\t \r\n\r\n\t我以生病為師，每個傷痛都只是借過。\r\n\r\n\t我們擁抱，然後放手，一路走向圓滿。\r\n\r\n\t \r\n\r\n\t服務圓夢的過程，\r\n\r\n\t我幫到的不只是別人，\r\n\r\n\t也藉此彌補過往需要幫助的自己。\r\n\r\n\t \r\n\r\n\t每段陪伴都是再一次學習，\r\n\r\n\t希望更多受傷的心，可以感受到愛惜，得到力量！\r\n\r\n\t \r\n\r\n✢本書想要和你分享✢\r\n\r\n\t◎抗癌鬥士生命歷程，帶你找回生活的勇氣\r\n\r\n\t◎癌關志工的服務現場，從自助到轉為助人\r\n\r\n\t◎姐妹之間的陪伴心情，疼惜每顆受傷的心\r\n\r\n\t◎轉化生命中的病苦死傷，每個人都是勇者\r\n\r\n\t◎生命不會平白離去，活出意義，就是延續\r\n\r\n\t◎人生只是借過，多些包容，就有更多溫度\r\n\r\n"}
{"書名":"撐起大帳篷滾動大時代：企業志工的全球創能實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400082172?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"肯恩．艾倫","出版社":"博思智庫  ","ISBN":9789869224109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400082172\/2015400082172b.jpg","書籍簡介":"\r\n\r\n\r\n投入才會深入，付出才會傑出！\r\n一本完全了解──企業志工的成長與轉變\r\n\r\n\r\n\t★繁體書市第一本完整介紹企業志工政策面的建立機制。\r\n\t★企業家的志工服務，永續經營的實踐價值。\r\n\t★企業志工的公益關懷，散播到各個角落。\r\n\t★企業志工的能量，瞬息萬變的全球力量！\r\n\t★什麼是企業志工？如何從事企業志工？為何從事企業志工？\r\n\t★志願服務發揮到極致時，可以是影響社會中權力分配的一種方法。\r\n\r\n關於企業志工，它的理念始終如一──造福社區、嘉惠志工、有益企業。\r\n\r\n\t◎做善事又能賺錢，何樂而不為？\r\n\t本書為研究「企業志工」三十餘年的成果精華，講述企業志工的歷史淵源，企業志工在台灣已蓬勃發展許久，許多大企業都很積極地在經營這一塊，秉持著幫助人們過更好生活的企業願景，為公益團體籌募善款，也提供弱勢朋友就業機會，做善事又能賺錢，為什麼不這樣做？\r\n\r\n\t◎利己利人的正循環，公益改變世界！\r\n\tTimberland、安麗、拓凱、DHL、PWC（資誠聯合會計師事務所）等大企業皆對公益活動不遺餘力，在企業志工的推廣上也是有目共睹，本書附章特別收錄台灣企業志工創能探訪實錄，提供理論知識後的具體實踐。\r\n\r\n\t企業越大力量就越大，企業志工已成為企業經營不可或缺的一環，不但有助於企業形象的提升，更重要的是可以幫助更多的人免於貧窮與疾病，本書帶你了解「企業志工」的由來，一起加入公益的行列吧！\r\n\r\n"}
{"書名":"五毛錢的力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470042670?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"江淑怡","出版社":"布克文化  ","ISBN":9789860796261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470042670\/2015470042670b.jpg","書籍簡介":"\r\n\r\n\r\n「那時有人問我：『一個月捐十五元就好了，為什麼要每天存五毛錢呢？』\r\n\t \r\n\t我說：『心是很重要的。每天記得發一念善心，投五毛錢至竹筒裡，這就是福。』」\r\n\t \r\n\t主婦一天少買五毛錢的菜，不會影響當天的菜色，也不影響家庭的經濟運作；菜販聽主婦說起農場師父助人的心念，跟著捐出五毛錢，也不致影響當日營收。看似不起眼的五毛錢，卻能激起眾人的善心，積少成多，成就更大的信念。\r\n\t \r\n\t「人能弘道，非道能弘人」，慈濟是一個以行動而內修外行的佛教團體，逾半世紀來，在一百二十多個國家地區，透過付出無所求的利他精神，體現當代佛教的本懷，然而這一股力量，是如何從創辦人證嚴上人，而拓展至各行各業的居士？這一切的根源要從最早期的志工說起。\r\n\t \r\n\t本書所口述採訪的是慈濟最早期，委員號前100號的花蓮志工，他們有的是家庭主婦、自營商、護理人員、經營小餐館、鐵路局員工……在民國50年代相對貧窮的臺灣花蓮，在「農場師父」－－證嚴上人的號召下，三十位婦女信眾日存五毛錢，投入竹筒作為基金，展開了濟貧訪貧的工作。這段特殊的師徒情緣，有的人認為是情同父子，將上人視作「阿爸」；有的人，是隨上人訪視後，而啟發深重的悲心；更有的人，用生命專心投入慈濟，直到最後……他們是最早期的追隨者、行動者，更是當代的見證者，見證慈濟從臺灣一隅的花蓮走向全島的歷程。而這份推動的力量，所需要的支持不是來自大筆大筆的善款，而是來自點滴的五毛錢。\r\n\t \r\n\t五毛錢能救人的訊息，隨著委員們濟貧、募愛的腳步，在市場、街頭、鄰里間廣傳開來，在花蓮公路不完善、火車尚未通行的年代，打破山河大地的天然屏障，將善的種子撒播到全臺；多年後，更進一步把臺灣的愛心輸出海外，讓國際見證到以愛以善的臺灣價值。\r\n\t \r\n\t時至今日，證嚴上人為佛教、為眾生的腳步，以慈善為根本，隨著經驗的累積、社會的需求，已開展出慈善、醫療、教育、人文四大志業，加上國際賑災、骨髓捐贈、環境保護、社區志工，合稱八大法印。銅板投入竹筒的噹噹響聲，亦不再限於三十個竹筒，而是在全球形成一股超越國界、宗教與種族的愛的共振，永不停歇……\r\n\r\n"}
{"書名":"嘉家有本環保經：嘉義慈濟環保教育站的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480098025?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"嘉義人文真善美志工","出版社":"布克文化  ","ISBN":9789860796155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480098025\/2015480098025b.jpg","書籍簡介":"\r\n\r\n\r\n\t小小的環保站，卻有大大的道理。\r\n\t許多碩士、博士生及大學教授來此，跟著志工實做環保；\r\n\t老菩薩說出的一口環保經，令他們歎為觀止。\r\n\t環保站是老人的輕安居、中壯年人滋養慧命的所在；\r\n\t它也是孩子的環保教育站，\r\n\t人人在此學到尊重物命、與天地共生息的智慧。\r\n\t \r\n\t90年代，全臺多個縣市為滿溢的垃圾所苦，政府緊急規劃興建焚化爐，卻緩不濟急。在臺中新民商工的一場大型演講中，證嚴上人呼籲大眾：「用鼓掌的雙手做環保，資源不會消耗，還可以再生。」兩個月後，一位楊小姐捐出第一筆資源回收所得；於是，全臺各地的環保站如雨後春筍般紛紛成立。\r\n\r\n\t30年來，在全球18個國家、地區，慈濟設置了534個大型環保教育站、8,238個環保點，總計有110,104位環保志工投入環保志業，以行動守護地球。嘉義慈濟環保教育站不僅發揮環保教育的功能，更照顧長者身心、提供社區弱勢者關懷，結合慈善、環保與教育，讓社區如一大家庭，長者安之，少者懷之。\r\n\t \r\n\t證嚴上人開示〉最美的人生\r\n\r\n\t慈濟推動環保，已經三十多年了，環保志工很真、很誠，為了清淨大地，付出無所求；有時候天未亮就出門回收資源，夕陽西下還沒有收工。還有些志工雖然年紀大，但還是很用「力」，以心力、體力、智慧力造福社會；他們一生為家、為社會、為慈濟、為環保辛勞，歲月的痕跡寫在他們的手上，證明他們這輩子多麼實用！\r\n\r\n\t如果要跟這群環保志工計算，一般以工時算工資，怎麼算也算不清，他們很珍惜時間，珍惜還能做事的每一分、每一秒，點點滴滴細膩地做，用雙手來保護地球，這分精神是無價之寶。\r\n\r\n\t像是嘉義環保志工「阿通姆」──游素蓮老菩薩，每次到雲林、嘉義，一定會聽到她爽朗宏亮的笑聲；只要她和老伴到來，大家總是笑聲不斷，是一對非常開朗的老夫妻。老夫妻一輩子為了家庭，承擔過千千萬萬斤的重量，不只養家、栽培子女，還務農供應糧食給社會大眾，彎腰低頭做農事，做得骨骼都變形了，還是那樣地樂觀！無論人生多麼勞碌，阿通姆總是笑容滿面、滿口感恩。聽她描述工作中的樂趣，讓人深切體會到，人生真正的快樂，其實不在擁有多少物質，而是在於心靈的感受。\r\n\r\n\t人的欲念無窮，所需要的物資就難以限量；消費得越多，垃圾就越多。環保志工出於一片不忍之心，人丟我撿；即使有些回收物品，回收商認為沒有價值，不願意回收，志工還是把這些物品一一撿回來，仔細清理，盡量讓回收物不要被當成垃圾焚燒或者掩埋。\r\n\r\n\t人人合心共濟，回歸清淨本性，彼此之間沒有利害得失，共同一個方向，無私大愛配合起來，你出力，我也出力，力量就能相加，這就是最真、最誠的協力之善。他們把人生用得很美，這就是「最美的人生」！\r\n\r\n\t現在的地球四大不調，災難頻傳，需要每一個人來共同守護。期待人人轉識成智，轉「享受的智識」，成為「保育的智慧」。用誠懇的心懺悔——降低欲念，節省用物，不要讓自然資源枯竭；虔誠齋戒，不要為了口欲濫殺動物，才不會再造作業力。人人展現「感恩、尊重、愛」，茹素與環保，讓社會更健康。\r\n\r\n\t天蓋之下、地載之上，在我們共同生活的這個地球上，還有許許多多地方正在被危機包圍，不論是各地災難與全球新冠肺炎疫情，還有許多慈濟沒有因緣、沒有種子、走不到的地方，要用心力代替人力，為這些受災的國家、受災難的人間虔誠祈禱；也要把握因緣造福，做一個發心立願，能對人類有影響力的人。請大家多用心！\r\n\t \r\n\t（恭錄彙編自《慈濟》月刊第648期〈無盡藏〉、《慈濟》月刊第560期〈衲履足跡〉）\r\n\t \r\n\r\n"}
{"書名":"樂齡志工．創造耆蹟：高齡者志願服務的推展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470042380?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"葉至誠","出版社":"秀威出版  ","ISBN":9789863269168.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470042380\/2015470042380b.jpg","書籍簡介":"\r\n\r\n★以健康方式生活，是實現積極、健康老年生活的關鍵出生率和死亡率都下降的現代，全球人口結構趨向老化，各國都正在面臨不同程度的挑戰，除了照護資源分配，還有壯年人力逐年下降的問題。二十一世紀是個知識創新的年代，也是老化議題推陳出新的時代，「創意老化」的新思維深受重視，高齡者的創造力並不會衰減，相反的其潛能更是個受期待的領域。老人不只是社區裡的消費者、享受者，更可望成為生產者、貢獻者的能量。讓高齡者盡己所能，參與志願服務，是積極性的老人福利措施，讓達成老年人力資源的有效運用，長期施行下來，將達到退而不休、老有所用的境界。就高齡者而言，透過服務人群，將其智慧、經驗貢獻社會，有效促進其身心健康及生活品質，並實現民主社會「參與服務」的理念。\r\n                    \r\n"}
{"書名":"共善人間：慈濟五十五周年慈善見證","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480096601?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"慈濟基金會文史處","出版社":"布克文化  ","ISBN":9789865568719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480096601\/2015480096601b.jpg","書籍簡介":"\r\n\r\n\r\n\t慈濟共善人間五十五年，紀錄和你一起走過的慈悲歲月。\r\n\r\n\t \r\n\t若沒有真誠的付出，難以帶動人。所以，我們要「共善」還要「共伴」；不只啟發人心善念，還要相伴在人間做好事。——證嚴上人\r\n\t \r\n\t2021年適逢慈濟五十五周年，本書藉由曾與慈濟共同合作投入急難救助、慈善關懷的政府官員、海內外社會賢達、NGO團體、關懷個案等的採訪彙集，藉由他們親身的經歷，見證與慈濟共善合作的過程，並對慈濟提出建言期勉，呈顯出五十五年來，臺灣社會共善人間的美好歷史。\r\n\t \r\n\r\n"}
{"書名":"改變：一群加拿大慈濟人的移民故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470041628?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"何國慶","出版社":"發光體    ","ISBN":9789869867160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470041628\/2015470041628b.jpg","書籍簡介":"\r\n\r\n\r\n移民去人家的國家，腳踩人家的地，頭頂人家的天，\r\n\r\n當然要回饋才能贏得人家的尊敬。 \r\n\r\n──── 證嚴法師\r\n\r\n\t \r\n\r\n1992年，一群來自臺灣移民，成立慈濟加拿大分會。\r\n\r\n這群華人移民，逾百萬人次的志工，\r\n\r\n「用回饋贏得尊重」、「付出還要感恩」的理念，\r\n\r\n在人間天堂的一角，寫下52則改變的故事。\r\n\r\n\t \r\n\r\n\t從東方到西方，作者何國慶和慈濟加拿大的志工們，一步一腳印，從細微處著手，努力實踐證嚴法師的叮囑，以回饋贏得尊重，為華人移民形象改寫了全新的篇章，並且創造加拿大新志工文化，甚至獲得加拿大總理親自頒發獎章表揚。他們將感恩的種子，深埋加拿大土地。\r\n\r\n\t \r\n\r\n\t原本以為是花園般美麗的國度，竟然也有那麼多需要幫助的人。\r\n\r\n\t還有更多文化差異造成的誤解，遇上了，就一一解決。\r\n\r\n\t \r\n\r\n\t自涓滴小事動手做起。從教育、醫療、文化、賑災，足跡遍及地方到中央，從加拿大到世界各地，從街頭到部落，接觸的對象從貧民到總理，至今開展出志業，帶來近三十年的深刻影響.。這不只是一本慈濟加拿大分會30年來的發展故事，更是一群有愛的移民們，在移民社會、國際間，以回饋贏得尊重的動人篇章。\r\n\r\n\t \r\n\r\n\t他們改變了自己〉因為無所求，就沒有求不到的事，當你覺得自己所做的有意義，那就會持續做下去，這些都是發自內心的歡喜甘願。\r\n\r\n\t \r\n\r\n\t他們改變了志工文化〉志工是歡喜「做本分」，不是「我來幫你」不要覺得自己很偉大，志工也要學習專業。\r\n\r\n\t \r\n\r\n\t他們改變了社會觀感〉目前由全加拿大慈濟認養定期清掃的街道，串聯起來綿延六十多公里。連議員也穿上志工背心，和志工們「掃地也掃心地」，清潔了環境，也讓自己心靈獲得清淨。\r\n\r\n\t \r\n\r\n\t他們改變了醫療視野〉讓中醫在加拿大與西醫相遇。與當地中醫界共同努力推動，如今在加拿大的中醫也可以稱為Doctor。還透過義診幫助原住民健康管理，讓中醫落實在當地醫療與生活中。\r\n\r\n\t \r\n\r\n\t不管是投入慈善、教育、醫療、人文志業，慈濟加拿大分會開出了一朵美麗的花。在志工文化從小扎根的加拿大土地上，這群移民們如何透過服務回饋當地，改變自己、他人與社會的感動故事。正如證嚴上人所說：慈濟就像地下的一股清流，這個清流在地球地底下流，地底下沒有界線，也沒有國界，把慈濟的愛帶過去，愛是沒有國界的……。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t1. 有故事。看作者如何從一位有成的企業家轉變成為慈善家的心路歷程；移民後，又如何融入當地，以感恩回饋獲得尊重。\r\n\r\n\t \r\n\r\n\t2. 有感動。志工們在服務過程中，不分種族、宗教，感受東西方社會、文化差異，用自己的雙手、以無所求的理念，改寫移民、華人刻板形象。\r\n\r\n\t \r\n\r\n\t3. 有觀點。在一個志工文化成熟發展的西方國家加拿大，是如何「把志工做到專業」？「他山之石，可以攻錯」，當慈濟遇上西方志工文化，如何找到新定位。\r\n\t \r\n\r\n名人推薦\r\n\r\n\t \r\n\r\n\t證嚴法師 ── 專文推薦\r\n\r\n\t胡德夫（原住民民謠之父）\r\n\r\n\t黄晴雯(遠東SOGO百貨董事長) ──感恩推薦\r\n\r\n\t \r\n\r\n"}
{"書名":"為土地種一個希望（2020新版）：嚴長壽和公益平台的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480092313?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"嚴長壽、吳錦勳","出版社":"天下文化  ","ISBN":4713510947104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480092313\/2015480092313b.jpg","書籍簡介":"\r\n\r\n★本書榮獲2013年第37屆金鼎獎：最佳非文學圖書獎隨著書中「黃金時光裡的趕路者」——嚴長壽一起追尋生命的真意，體會付出如何豐富自己的人生，如何改變台灣的未來！若你在人生地圖上迷途，這本書將給你面對未來力量！若你懷疑腳下的旅程，這本書將帶你重思人生意義！讀這群人的故事、隨嚴長壽耕耘的腳步，你會在這場感動的旅程中，找到帶你前行的能量。他們撒在這塊土地的種子，哪天也會在你心中開出生命之花。一本讓你心靈如飲甘霖、生命充滿能量的書。「我們關心花東，正因為花東的未來攸關著台灣的未來，所以，我們共同搭建了一個公益平台，希望利用各自的影響力讓很多相熟或不熟卻志同道合的好朋友們，和我一樣帶著理想與熱情，希望把積蓄了一輩子的能量，以公益平台做為引爆點，引爆他們回饋社會的熱情，找到衡量人生意義最好的方式。這本書記錄的，不只是一段段感人的故事，更是給所有關心台灣這塊土地的朋友，一種付出的經驗分享，正像是我們這一代人努力寫給台灣的『下一輪太平盛世備忘錄』。」──嚴長壽有人說台灣有兩種面貌，一個是躁動失焦的「顯性台灣」，另一個是溫柔敦厚的「隱性台灣」。公益平台這一路走來，都有很多志工協助，這些志工，在嚴長壽眼中都有一個美麗的名字，他們被稱為「天使」。這些天使來自台灣各界，雖然因緣殊異、各懷專長，但卻因著公益平台燃燒起同樣的熱情，找到衡量自己人生意義最好的方式。公益平台的天使們以羽翼擦拭這些珍珠，投身各種計劃、產業輔導、部落改造……，如嚴長壽說：「我們不只給他魚竿、教他釣魚，還將魚群趕到他們面前，陪他們一起釣。」總是結合在地青年的力量，想方設法，讓台東這個好山好水的地方，逃過時代推土機的摧殘，以自己獨特的方式慢慢發展，培育獨有的生命力和個性。於是，愈來愈多的花東青年，胸脯騰熱地，慢慢拾回離家的腳印，人生，紛紛有了新的轉向。他們盤算著要自己腳踏的土地，重新打造自己人生下半場。為自己，也為將來的部落下一代，找到一條回鄉的路，以及留鄉的理由。嚴長壽曾這樣寫下他對天使的感恩：「我們何其有幸在這個當下，在花東這塊土地上能夠凝聚出這股力量，無私的付出！無我的包容！我們的確無法改變所有人的未來，但聯合起大家最真實的愛心， 一定可以讓花東、甚至台灣不一樣！而新一代的原住民，將不再是悲情，以積極的態度改變宿命，面對世界的競爭，為我們台灣找到永續的未來。相信當時過境遷，我們從新回顧自己人生，那將帶給我們無悔的滿足。人生何其美麗，我們不虛此行！擁抱你們，摰愛的夥伴。」\r\n                    \r\n"}
{"書名":"陪他們走一段回家的路：國際志工的微小力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040836?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"朱永祥","出版社":"木馬文化  ","ISBN":9789863597919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040836\/2015470040836b.jpg","書籍簡介":"\r\n\r\n\r\n我們還可以做些什麼？\r\n\t讓我們成為彼此生命中無法取代的過客。\r\n\r\n\r\n\t國際志工到底在做什麼？為什麼要去幫助外國人？\r\n\t短短幾天能幫助什麼？什麼樣的人適合當國際志工？\r\n\r\n\t了解，是幫助的第一步。\r\n\t為什麼我不能送一雙鞋給他？\r\n\t為什麼我只能敎他一句話？\r\n\t為什麼我只能去柬埔寨而不能去大陸？\r\n\r\n\t「眼睛看見的，不代表就是如此；看不見的，也不代表不存在。」\r\n\t作者擔任國際志工服務近二十年，這段期間，他碰見形形色色的人，遭遇各式各樣的問題，處理過太多龐雜不同的狀況。\r\n\t書中將他這些年遇過的大小事件精華作一整理，以真實故事性的方式呈現，對國際志工所產生琳瑯滿目的疑惑一一進行解答。\r\n\r\n\t「或許我們沒辦法在這個世界上做什麼偉大的事情，但是我們可以帶著一個偉大的愛，去做一些小事，然後相信這件微小的事情可以在祢的看顧下成就一件偉大的事。而我們就像是一群微小力量的夥伴們，期盼能喚醒自己和角落的人們看見存在的價值，成為彼此生命中無法取代的過客。」──朱永祥\r\n\r\n\t你能從這故事中找到答案，也能因此了解：什麼才是真正的「服務」和「給予」。藉著書中一些真實故事，你也像是跟著國際志工曾走過的足跡，看見許多不被看見，那微小的角落。\r\n\r\n到底怎樣才是對的？\r\n\t我們不可以只憑著一時的感動貿然地就出現在對方面前，然後告訴他們說我們來的目的就是來提供幫助，儼然成為一個拯救者的角色。也許現在的我們會因為孩子們正在受苦，衝動的想把身上帶來的錢都捐了出去，讓他們可以得到了暫時的溫飽，然後呢，我們真的就可以解決了這個問題嗎？\r\n\r\n證明了他們的存在\r\n\t半年後我們再度回到了孤兒院，帶著他們製作圍巾和背包販售後的全部所得交給了院長。永遠忘不掉那天院長用著發抖的雙手，接下了那筆我認為其實為數不多的金額，叫齊了孩子到他的跟前來。我以為院長要告訴孩子們說我們終於有錢了，沒想到院長對孩子們說：「親愛的，終於有人買了我們的東西。」\r\n\r\n名人推薦    \r\n\r\n\t王文衍／財團法人台北市基督教校園福音團契總幹事\r\n\t吳志弘／康橋雙語學校校長\r\n\t吳柏毅／前財團法人家樂福文教基金會執行長\r\n\t李偉文／作家\r\n\t宥勝／藝人、志工\r\n\t張瓊齡\/資深NGO獨立工作者、作家、公益旅行&熟齡社會企業倡議者\r\n\t陳藹玲／富邦文教基金會執行董事　\r\n\r\n"}
{"書名":"追尋角落的微光：看見底層的人們被苦難所激發的潛能（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017185?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"程敏淑","出版社":"木馬文化  ","ISBN":9789863597636.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017185\/2017370017185b.jpg","書籍簡介":"\r\n\r\n\r\n\t一個人(很)渺小，但你相信群眾的力量。\r\n\t當那些故事盤踞在你身後左右時，\r\n\t你被深深的無力(感)包圍。\r\n\t說出來變成一種必須，\r\n\t是抒發，或許也是種轉機。\r\n\t當苦難被聽見或看到的那刻，痛苦被分擔了，\r\n\t(改變的)希望，也因此一點一滴的灑進來。\r\n\r\n\t過慣了安逸的生活，你是否遺忘了什麼？ 這是一本會讓你看完，全身充滿了不可思議動力的書\r\n\t「真正的答案總不會明白的寫在牆上，它只隱晦的出現在你追尋的過程中，你得以耐心和智慧去看出它的意義，或許很偶然的，可以瞥見真理流星劃過星空所留下的微弱光芒。」\r\n\r\n\t世界的複雜程度，若要簡單的形體化，可以想像成是一個魔術方塊，輕輕一轉，就有好多種變化，每個面向各自有其組成方式，需要從不同的面向觀察和了解。而紛亂無比的印度，更像是一個超級多層次的魔術方塊，問題盤根錯節。\r\n\r\n\t旅人是自由的，他們來體驗印度，就只是體驗而已，就像小朋友好奇的將魔術方塊轉來轉去，受花俏的顏色和變化所吸引。沒有固定的模式，他們愛怎麼轉動方塊就怎麼轉，那些奇妙的顏色組合自然展現，或許美麗，或許對他們各自有特殊的意義。\r\n\r\n\t而志工，是將苦難往身上揹的人，他們有期待，在環境中採取積極主動的角色。他們知道，他們的行動，牽一髮而動全身，若要讓每一面的顏色回歸整齊，他們要去更認真的去觀察和研究現象，思考前後因果關係，並且每一次轉動都是一個嘗試，要心心念念不斷惦記著，這是不是走向終點正確的路。\r\n\r\n\t身為志工的作者在印度深刻的「看見」了好多。\r\n\r\n\t印度仍有六千萬名童工，在不人道的環境下，每天工作超過十二個小時。德里仍有九萬名街友，為了生計不得不離鄉背井，過著餐風露宿的生活。那些令人震驚難過的故事，卻因著覺醒人們的起聲呼喊與行動，轉化成堅定正向的力量，一面支持著他們，一面帶領著他們前進。而我們可以藉由這樣的故事，體認到人可以很渺小也能偉大。藉由髒亂和貧窮，感受雖是不同人種，卻可以有著人所該保有的信念和尊嚴。\r\n\r\n\t人們為何認命，又為何麻木呢？ 看完這本書將可以拾回，也許是久未見，也許是隱藏其中的勇氣和力量。\r\n\r\n\t「我仍然深信，只要是我們見過的事，不論以何種形式，我們都能超出自我去觀想和思考，進而產生改變的動力。」程敏淑\r\n\r\n"}
{"書名":"解鎖－我的火火社工路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040416?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"吳文炎","出版社":"晨星      ","ISBN":9789864439553.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040416\/2015470040416b.jpg","書籍簡介":"\r\n\r\n\r\n\t作者以自身成長經驗，透過許多真實案例分享，勾勒出一位來自經濟弱勢家庭男孩的蛻變，同時探索社工這門專業的價值並再定義有意義的操作方法。尤其是，整本書四大章節，都有許多連串性的故事並交互對話，相信會讓許多讀者，特別是為人父母者，在閱讀中將無法避免的反思，因為許多對話彷彿就是一幕幕日常生活場景的浮現，並有層次的引領讀者自然地走進這些當事人的心理世界，用更寬廣的的角度來看待我們的生活。\r\n\r\n"}
{"書名":"我們在馬來西亞當志工：台灣大學生走入多元文化、看見自己的服務旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470039557?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"王麗蘭","出版社":"真文化    ","ISBN":9789869858809.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470039557\/2015470039557b.jpg","書籍簡介":"\r\n\r\n\r\n深入馬來西亞日常生活，感受多元文化的趣味，了解自身的文化\r\n\t◎收錄超過一百五十張全彩馬來西亞漁港、小鎮照片◎\r\n\r\n\r\n\t˙三太子和印度神一同上街遊行\r\n\t˙華人背部穿過許多鐵鉤向印度神還願\r\n\t˙台灣有雙十節，馬來西亞小鎮有雙九節\r\n\t˙為了燕窩採收，屋子不住人而是住燕子\r\n\t˙華人馬來人共同組成的流行樂團\r\n\t˙不顧政府的反對，三位伯伯蓋了間華人文物博物館\r\n\t˙用佛教的紅蠟燭和鮮花水果祭拜聖母像\r\n\r\n\t若要認識東南亞文化，馬來西亞是最好的一站！馬來西亞華人保留了傳統的文化，又受到馬來族、印度族、錫克族之間的文化相互影響，在馬來西亞可以體驗很不同的生活方式和價值觀。這群來自台灣各大學的志工，在馬來西亞三個純樸的小鎮裡，會遇到哪些看似熟悉、卻又陌生的人、事、物呢？\r\n\r\n\t作者多年來帶領台灣各校大學生，深入馬來西亞小鎮當志工，蒐集當地文史資料和服務社區。這群學生志工必須深入在地生活、參與節慶、探索各種傳統產業，甚至採訪會說華語的印度人。這些都是課堂上無法體會到的多元文化衝擊和世界觀教育。\r\n\r\n\t這不只是一趟國際志工服務，更像一堂透過助人、喚醒自己文化嗅覺的課程。接觸不同的國家、種族文化，開展了這群學生志工的世界觀，同時在多元文化的經驗裡，他們也更有意識地了解到自身的文化，許多學生回到台灣後，更積極參與、觀察家鄉的在地活動，奉獻自己的一份心力。\r\n\r\n"}
{"書名":"屋簷下的交會：當社區關懷訪視員走進精神失序者的家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470039007?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"任依島","出版社":"游擊文化  ","ISBN":9789869762717.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470039007\/2015470039007b.jpg","書籍簡介":"\r\n\r\n\r\n精神失序\r\n\t對一個人、一個家\r\n\t會產生什麼影響？\r\n\r\n\r\n\t說起精神病人，很多人的印象都停留在媒體報導的混亂與攻擊行為，認為他們是「不定時炸彈」；在街上看到行為比較特殊的人，不管那個人是自言自語、身體前後搖動，都管他為「有病」。\r\n\r\n\t這個「有病」，通常指的就是精神疾病，但實際上那個人是不是，不得而知。\r\n\r\n\t多數人對於精神失序者的認知，常常來自於刻板印象，而一個人一旦被賦予刻板印象，就失去了各自的名字、容貌與性格，只剩下一個標籤：精神病人。\r\n\t    \r\n\t但，精神病人真實的生活樣貌，究竟是如何？\r\n\t身為精神失序者的家屬，又是什麼心情？\r\n\r\n\t本書是資深社區關懷訪視員，與精神失序者及其家屬相遇的生命故事。\r\n\t工作期間，他走進社區，凝視失序者的日常生活，聆聽家屬受苦的經驗。\r\n\t作者將他訪視的所見所聞，透過二十個主題，呈現精神失序者在社區生活的「異」與「非異」，以及家屬面對的諸多難題。\r\n\r\n\t其中有著精神失序者遭社會排除與歧視之苦；也有著家屬之間的衝突、矛盾、吶喊與無奈；但也有人性發出的微光，讓失序者在社區或職場，擁有一個可以呼吸空間的暖心故事。\r\n\r\n\t對於如何靠近服務對象的生活世界，作者也從助人工作者的角度提出許多反思。尤其討論了如何以「互為主體性」、同而為「人」的姿態，貼近對方的世界。\r\n\r\n\t全書分為三篇：第一篇為精神失序者的日常生活；第二篇描繪的是精神失序者家屬的陪病生活；第三篇寫社關員是誰，工作性質，以及對制度的省思與批判，也寫作者和精神失序者及家屬相遇的經驗。\r\n\r\n\t透過這些故事，希望大眾對於精神失序者有更立體的認識，撕下標籤與刻版印象，看見他們身而為人的模樣，在病人這個身分之外，他們更是某人的阿嬤、媽媽、父親、姊姊、丈夫、孩子、鄰居與朋友。\r\n\r\n\t※本書作者版稅將捐贈25%給台灣民間社區精神復健機構、25%給「家連家精神健康教育協會」\r\n\r\n【什麼是社區關懷訪視員？】\r\n\t台、澎、金、馬各縣市衛生局依「精神病社區關懷訪視計畫」直聘或委外醫院聘僱的第一線工作人員，須具備護理、職能治療、心理、社工等背景才能從事。社區關懷訪視員的任務除掌握社區精神病人病情穩定程度，並提供必要的醫療協助外，也幫忙多重困境的服務對象與家庭連結資源。踏入社區與入家服務是他們主要的工作模式。部分社區關懷訪視員須兼自殺通報個案關懷業務，從業人數若將精神病與自殺通報兩計畫分開估算，全台大約100位。\r\n\r\n"}
{"書名":"暗室裡的光：勵馨走過三十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010680000519?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"趙慧琳、勵馨基金會","出版社":"圓神      ","ISBN":9789861336527.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20106\/2010680000519\/2010680000519b.jpg","書籍簡介":"\r\n\r\n\r\n黑暗過後，盼望與光明終將到來\r\n\t \r\n\r\n\t這些令人痛心的故事、這些暗室裡的女人們，真真切切存在於台灣的角落\r\n\t翻開紙頁，你將聽見那微弱的呼聲，理解那永難磨滅的痛楚\r\n\t請與她們並肩同行，成為照亮陰暗的那道光！\r\n\r\n\t \r\n\r\n\t被賣到妓院的少女一天至少要接二十個客人。繳不出二十支牌，初犯挨罵，再犯就要拖到地窖受到殘暴的體罰，有的會被吊起來打，有的則是被迫脫光衣服挨打，甚至還有生吞蟑螂的不人道處罰……\r\n\r\n\t \r\n\r\n\t十五歲的時候，爸爸對我性侵害，我懷疑十四歲就自殺獲救的姊姊也一樣。這件事持續五年，他每天都要。後來我住校，但只要一回去，他就要……\r\n\r\n\t \r\n\r\n\t我那時候是高中生，一大早出門搭公車去上學，我沒有化妝，而且戴著眼鏡，那天很冷，我還穿著厚厚的衣服，突然就被人拿刀抵住，被強押到地下室性侵……\r\n\r\n\t \r\n\r\n\t施暴的丈夫不僅用腳踢打她的身體，還用沉重的機車鎖猛力敲擊她的頭顱，導致頭殼破裂出血，住院縫了好多針。可是她猶然期待，施暴的先生有機會改變……\r\n\r\n\t \r\n\r\n\t這些故事或許只是新聞上的一分鐘畫面、報紙上的一小格篇幅，但卻是她們，一輩子的陰影。三十年來，勵馨基金會從一個小小的據點，成長為十七個事務所的全台在地服務，始終站在弱勢婦幼的身邊。\r\n\t \r\n\r\n\t從陪伴庇護、倡議立法到監督施政，勵馨起念於一個能為不幸少女遮風避雨的中途之家，然而，在這些臨床服務中，他們看見僅止於保護服務是不夠的，必須從防堵犯罪的前端著手。於是成功倡議了保護兒少的專法《兒少性剝削防制條例》，也帶動國際間對童妓問題的重視。倡議修正和制定「防暴三法」，讓受暴婦幼的人身安全獲得公權力保護……\r\n\t \r\n\r\n\t這本書記錄了勵馨這一路披荊斬棘走過的足跡，也匯聚了許多人性故事，有陰暗亦有光明。但願掩卷嘆息之餘，每個人都能成為照亮受苦之人的那道光。\r\n\r\n\t \r\n\r\n【本書特色】\r\n\t \r\n\r\n\t★勵馨基金會為雛妓、被家暴少女及婦女發聲，永遠站在關懷的第一線。本書不僅是其三十年來披荊斬棘的心路歷程，更是台灣社會運動的完整紀錄。\r\n\r\n"}
{"書名":"敘愛：雖然無法給予他們完整的救助，但我們給予他們的是完全的愛（慈濟援助敘利亞難民紀實）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480081034?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"慈濟基金會","出版社":"聯經      ","ISBN":9789570850642.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480081034\/2015480081034b.jpg","書籍簡介":"\r\n\r\n\r\n在烽火中以點滴之行，施善的種子\r\n 在異國用每一腳步，行愛的願力\r\n\r\n 阿拉伯之春點亮了革命的光火，也燃起了動盪的內戰火種，敘利亞國內長期齟齬的遜尼派與什業派藉此兵戎相接，使得國家陷入漫長的內戰，人民因此鋌而走險，走上艱困而飄搖的逃難之路。自2011年內戰爆發，至2016年敘利亞國因此喪生的人數共計約15萬人，至少有600萬名孩童需仰賴外界的援助才能勉力求生存，而被迫離開家園的敘利亞難民則超過6000萬人，平均每分鐘就有24人淪為難民，國際間始終提不出有效的改善方法。\r\n\r\n 慈濟功德會長期從事國際人道活動，總在第一時間組織志工團隊，深入災區提供最實在的援助，這次更義不容辭。慈濟志工關懷因戰亂逃難到約旦的敘利亞難民，前往馬夫拉克札塔里難民營舉辦義診及發放活動。這本攝影紀實集，便是隨不畏動盪的他們走一趟哀傷的國度，親身體會人世的苦難，在寒冬中、在沙漠荒地中發放生活物資、食品，陪伴難民、為他們祈福，以關懷突破語言的隔閡，以愛打造無界的國度，帶來全球慈濟人的祝福，希望能化解籠罩這片大地的仇恨，為和平盡一份心力。\r\n\r\n"}
{"書名":"非營利組織與社會關懷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200177658?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"丘昌泰、劉宜君","出版社":"商鼎      ","ISBN":9789861441610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200177658\/2015200177658b.jpg","書籍簡介":"\r\n\r\n本書跨界討論非營利組織、社會企業參與公共治理與社會關懷議題，包括非營利組織與抗震救災管理、非營利組織與地方政府協力治理、宗教型非營利組織的社會影響評估、非營利組織與永續旅遊、顏面損傷者社會處境問卷建構、福利服務民營化、工作整合型社會企業資源獲取策略、社會投資績效評估的應用等廣泛議題，期能活絡非營利組織在社會關懷議題的思路，提供非營利組織管理的他山之石。\r\n                    \r\n"}
{"書名":"開路：社會企業的10堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941495014?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"社企流","出版社":"聯經      ","ISBN":9789570849677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941495014\/2014941495014b.jpg","書籍簡介":"\r\n\r\n\r\n創業者如何從理想到實踐，開拓未來活路？\r\n支持者如何以專業和資源，打造支援網絡？\r\n消費者如何用良知與行動，改寫明日之路？\r\n\r\n\r\n 社企流自成立起，一路伴隨台灣社會企業的發展進程：從概念倡導、創業管理、政府與企業支持，到最近的政策討論和治理責信——我們發現台灣的社企發展不只需要回顧，更需要記錄和傳承。社企流將數年來的深刻觀察濃縮為「社會企業的十堂課」，邀請社會企業的關注者、消費者、創／從業者、投資者等共襄盛舉，不僅反思台灣社會企業的發展歷程，也一同展望、開拓未來的道路。\r\n\r\n 社會企業的十堂課，由初衷到藍圖，由理想到行動，看見台灣社企發展的篳路藍縷。不唱夢想成真的高調，也不高舉社企是唯一解方，而是真實地告訴每位逐夢／築夢者，每次創業都危險。這十堂課緊追台灣社企發展脈絡、掌握國際社企大勢，廣納資訊與個案，且深得其情，才能精煉出這十顆社企功力大補丸。讓前人走過的腳印，都成為後繼者前行的引路地圖。\r\n\r\n"}
{"書名":"55個刺激提問：把好事做對，思辨後的生命價值問答，國際NGO的現場實戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017320027882?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"褚士瑩","出版社":"大田      ","ISBN":9789861794877.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017320027882\/2017320027882b.jpg","書籍簡介":"\r\n\r\n\r\n 我想「把好事做對」→我學會「把對的事做好」→我變成「自己喜歡的人」\r\n 熱情捐錢，卻覺得愛心被綁架！\r\n 想做善事，卻不知道做得對不對？\r\n 志工之夢，真的無法用金錢衡量嗎？\r\n 我們是否想過自己是以愛之名，還是拿愛當藉口？\r\n 我們是否想過對與錯的答案？好與壞的界限？\r\n\r\n  \r\n\r\n 給錢能救命，但是要給一輩子，我該給嗎？\r\n 每個月捐120元，太多還是太少？\r\n 有錢上鋼琴課的孩子，不應該得到營養午餐補助嗎？\r\n 街頭的募款志工原來是工讀生，錯在哪裡？\r\n 不想捐錢給大型組織，還能捐給誰？\r\n 公益組織不應該拿加班費，因為那是捐款人的錢……\r\n\r\n  \r\n\r\n 長期在NGO第一線的作者褚士瑩，實戰經驗讓許多讀者有很多問題想問。\r\n 《55個刺激提問》直指核心，尖銳敏感！\r\n 褚士瑩給出了什麼樣的回答？或者褚士瑩給的是「標準答案」嗎？\r\n\r\n  \r\n\r\n 他說，幫助別人，把世界變得更美好，是一種專業。\r\n NGO跟做生意一樣，程序要對，數字要合理。\r\n NPO如果不顧現實只把「認同」當作資產，還是趕快解散比較實際！\r\n 只要做對的事，大家當然要一起做，這是不合理的說法……\r\n\r\n  \r\n\r\n 過去我們認為正確的答案，現在看來可能可笑荒謬；\r\n 現在覺得對的，也許將來是錯的；\r\n 很多人把捐錢等於做好事，很多人把當志工等於做對的事；\r\n 如果不能依賴標準答案，我們的判斷要如何確認？\r\n 找出禁得起時間考驗的價值，先從這55個刺激提問開始！\r\n\r\n"}
{"書名":"慈悲在人間：走過尼泊爾震災之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480078201?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"潘煊","出版社":"天下文化  ","ISBN":9789864792023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480078201\/2015480078201b.jpg","書籍簡介":"\r\n\r\n\r\n\t二○一五年四月二十五日的尼泊爾大地震，數十秒搖晃，造成無數民眾喪生、房屋廟宇倒塌毀損，佛陀故鄉為之破碎，財務損失難以估算。慈濟人在第一時間伸出援手，前後派出共十一梯次的賑災團隊，不僅發揮急難救災之效，更為災後的中長期援助計畫建立穩固基礎。\r\n\r\n\t驚天災難，震裂古佛國的社會與家庭，卻在無形中將佛法從西傳之地帶回始源之處，種下佛法復興的契機。佛法的西饋回歸，代表慈濟人不只為受苦難者付出，更是將佛陀教導落實在日常修行之中。\r\n\r\n\t災難是日漸失調的環境發出的警訊，「慈悲在人間」不是口號，而是每一位信守慈濟法門的弟子莫敢或忘的日常作為。證嚴法師針對不同救災階段的開示，除宏觀指示援助方向，更從微觀處提醒所有人――「救災，更要救心」。尼泊爾賑災行動不只是一場短暫的生命教育，更期盼將行善種子深耕當地、開花結果，走出未來的菩提大道。\r\n\r\n"}
{"書名":"無家者：從未想過我有這麼一天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480076177?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"李玟萱","出版社":"游擊文化  ","ISBN":9789869236461.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480076177\/2015480076177b.jpg","書籍簡介":"\r\n\r\n\r\n一個人，為什麼會變得無家可歸？\r\n十位無家者的真實故事，五位資深社工的真情告白\r\n\r\n\r\n 他，曾經是西進中國的台商\r\n 他，曾經是野雞車大亨\r\n 他，曾經是工廠作業員\r\n 他，曾經是家暴受害者\r\n\r\n 每一個街頭的他，都有一段故事\r\n\r\n 在大城市裡，街友常常是一群不被看見的人\r\n 許多人路過他們身邊，卻很少人靠近他們的世界\r\n 他們在街頭暗角得不到肯認，很多時候更被當成過街老鼠\r\n 但他們絕對不是街頭鼠輩，而跟你我一樣，有著有血有淚的真實人生。\r\n\r\n 本書記錄了台灣街友的生命故事\r\n 他們來自各行各業，各有不同背景\r\n 他們曾是軍人、商人、工人、保全、更生人、幫派分子、身心障礙者\r\n 卻都在時代流轉、社會變遷與個人困境的交織下，成了流浪街頭的人\r\n\r\n 不試圖控訴、不博取同情、也不採取勵志的角度\r\n 作者以平實的口吻描述每個人從「有家」到「無家」的過程\r\n 呈現他們在街頭的掙扎、反省、自我懷疑，甚至想自我了斷的心情\r\n 透過這些故事，讀者將看見台灣街頭社會中\r\n 既存在弱肉強食的叢林法則，也有著貧困者相互扶持的集體力量\r\n\r\n 本書另收錄五名資深街友工作者的故事。每位都不是一開始就決定踏入這個領域，也不是社工科班出身，他們曾經是記者、田野工作者、老師、焊接工人、志工，卻在因緣際會下投身街友服務，成為台灣第一批街友工作者。\r\n\r\n 他們竭盡所能協助街友，除了三餐溫飽之外，也開發各種工作，不僅展現了工作者的創意，更重要的是，他們一直在為開拓「正常」以外的生存方式，試圖證明在主流社會的框架之外，還有另類的生存模式，可以適用於被社會排除的人。\r\n\r\n 透過這些故事，或許可以思考：\r\n 城市的存在與發展，難道只為了善待特定人群？\r\n 是否可能包容所有在此生存的住民？\r\n\r\n 透過他們的生命，也可以讓我們重新思索：\r\n 他們或許就是曾經或未來的我們，他們與我們是否真的那麼不同。\r\n\r\n"}
{"書名":"這次你怎麼沒有哭？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016870010566?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"陳政宇","出版社":"大旗      ","ISBN":9789869393133.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016870010566\/2016870010566b.jpg","書籍簡介":"\r\n\r\n\r\n青年可以改變世界\r\nYoung people will change the world\r\n\r\n\r\n 一群懵懂的醫學系學生，懷抱著不同的動機、不同的態度，以及不同的心情，一同加入了服務人群的志工社團，在學業之外，全心投入偏鄉的服務活動。\r\n\r\n 他們熱心、活潑又善良，努力想要為社會做些改變，卻也在挫折中歡笑、流淚。他們從一開始的懷抱理想到滿腹疑惑，從自信滿滿到充滿無力感，一路上雖然投入自己所有的精神、時間和熱情，有時除了疲倦之外，什麼也感受不到，只覺得白工一場，如大夢初醒，還可能遭人誤解，或得不到親人與朋友的諒解，於是有些人選擇離開，有些人選擇留下，在堅持之中發現自己的成長，找到服務的初衷和價值。\r\n\r\n 「楓杏」，原本只是一個大學附屬的學生社團，但在許多人的參與後逐漸壯大，成為具有影響力的團體，從早期針對小朋友的營隊到後來的走出校園的服務隊，再到後來鎖定菊島偏鄉的義診團隊，最後發展出結合當地人的「天人菊計畫」，甚至出團前往史瓦濟蘭，這樣的付出就像愚公移山，力量雖小，卻能慢慢轉動這個世界。\r\n\r\n 這本書寫的不僅是楓杏與其參與者的心路歷程，更是反思「服務」本身，作者想傳達的對象並非只是有心服務的人，更是希望把這份服務奉獻的心意傳達給每一個人，讓大家知道：\r\n\r\n 偏鄉不偏，偏的是心！\r\n\r\n"}
{"書名":"三點半後不收屍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014130416752?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"葛若鄰","出版社":"無境文化  ","ISBN":9789869297226.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014130416752\/2014130416752b.jpg","書籍簡介":"\r\n\r\n\r\n 人道救援工作是什麼？為什麼要做這些事？世界上始終有些地方發生著天災人禍，我們的印象卻常常只是停留在電視新聞當中，那一閃而過的、奇觀式的慘景畫面。但也僅此而已。這本書試圖用文字、及部分影像的輔助，使讀者感受到遠方現場的氣味、光影，人們的生命。或許，也能因此感受到，偶然倖免於苦難的我們，可以與他們分享一些什麼、為他們付出一些什麼。\r\n\r\n"}
{"書名":"愛，從臺灣飛翔：一個角落也不遺忘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480074463?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"戚文芬","出版社":"時報文化  ","ISBN":9789571367231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480074463\/2015480074463b.jpg","書籍簡介":"\r\n\r\n\r\n以善為因緣，成就世間事\r\n\r\n人生因利他而豐富！\r\n\r\n林芳瑾社會福利慈善事業基金會用心耕耘大愛種籽\r\n\r\n  \r\n\r\n林芳瑾社會福利慈善事業基金會10年勤耕，散播關懷與希望種籽，讓無數弱勢族群感受無盡的光與熱！\r\n\r\n ˙「人生因利他而豐富，慧命因自覺而成長」短短的一句話，卻富含人生哲理的格言，曾經是被暱稱為林爺爺的林昭元一生奉行不渝的職志。而如今，不僅是林芳瑾基金會全體上下，宛如內化在面對每一件事時的最高處理原則，更是現任林芳瑾基金會執行長林芳寬靈魂深處的一部分。\r\n\r\n ˙林昭元創辦人常以「縮小自己，退一步海闊天空」自勉，時時以證嚴上人的四神湯「知足、感恩、善解、包容」惕勵自我的堅定意念，令人無限緬懷。他溫柔敦厚、樸實慈愛、心存善念、造就社會愛與善的循環，散播到各個角落，永不止息。\r\n\r\n ˙在基金會執行的專案，都能從各種角度為個案設身處地著想，尤其是在支持性的專案上，都能從同情、同理心中，以照顧者的支持者角度，引導照顧者情緒的宣洩、瞭解及同理的感覺，這些內心深處對生命價值的觸動，從自我探索增加能量，進而身心靈的成長。這也是基金會在專案活動上，讓參與者與贊助者深受感動而回饋基金會，成為基金會的支持力量。\r\n\r\n ˙現任基金會董事長程恕人強調，人與人之間善的連結，作最大能量的發揮，是他對自己的期許，也是在善的根源中，期盼基金會能一步步擴展服務能量，將愛散播到更多需要幫助的人身上，更多社會所忽視的角落。\r\n\r\n ˙在社會關懷、回饋社會、扶助弱勢的發展主軸中，不管是過去或未來，基金會將會持續努力，並從發現問題，到藉由贊助與辦理活動而引起議題，然後引發社會關注與行動，讓弱勢族群更受到重視。\r\n\r\n"}
{"書名":"乘著年輕的翅膀 去看不一樣的世界!： 國內外數位機會中心小壯遊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015340001172?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"資策會國際處編輯部","出版社":"資策國際處","ISBN":9789575816377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015340001172\/2015340001172b.jpg","書籍簡介":"\r\n\r\n\r\n 相信有很多人到過東京、香港，卻沒到過台灣的許多偏鄉、原住民部落，\r\n 相信有很多人到過越南、菲律賓、泰國、馬來西亞…等地旅遊，卻不知道在菲律賓，就有我國協助設立的17個ADOC 中心，包括 5台貨櫃型行動數位機會中心；在越南，有高達19個ADOC 中心…。\r\n  \r\n\r\n 這本書可以作為國人實用的台灣偏鄉旅遊指引，包括15個偏鄉的人物、吃的、住的、買的，可以按圖索驥。\r\n  \r\n\r\n 這本書可以做為年輕人海外壯遊的輔助故事書，介紹10個國家、國外APEC Digital Opportunity Center的人物、故事\r\n  \r\n\r\n 自2005年來，資策會最先在教育部的支持、後來自行以企業社會責任的精神，設立了國內15個偏鄉的數位機會中心，也在外交部、貿易局支持下，協助推動縮減國內外縮減數位落差，在 APEC 10國(菲律賓、越南、馬來西亞、印尼、泰國、巴紐、智利、墨西哥、祕魯、俄羅斯)設立了101個數位機會中心。11年來，一共超過 74萬各國人受益。這本書介紹各數位機會中心之運作特色與故事，並蒐集赴海外推展工作人員的特殊甘苦經驗，藉由精彩的故事，帶領讀者進入到世界的角落，探尋偏鄉的特色，開啟讀者全新的視野。\r\n\r\n"}
{"書名":"貧窮、金錢、愛：用最少的資源達到最大成就，把創業精神當成改變世界的力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941412172?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"潔西卡．賈克莉","出版社":"果力文化  ","ISBN":9789869141581.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941412172\/2014941412172b.jpg","書籍簡介":"\r\n\r\n\r\n「看到這麼多人用自己的力量脫離貧困，這是一件多麼美好的事！」─本書作者潔西卡．賈克莉\r\n\r\n「本書敘述了許多從沒有人說過的人性故事……，以全球觀點來思考創業精神，和商業在驅動世界更美好的力量中所扮演的角色。」──TOMS 創辦人兼捐鞋長（Chief Shoe Giver）《TOMS Shoes：穿一雙鞋，改變世界》（Start Something That Matters）作者布雷克．麥考斯基（Blake Mycoskie）\r\n\r\n 真正的幫助未必是施捨，而是給別人一個尊嚴、一個機會，\r\n 讓他們靠自己的力量改變自己的未來，也讓世界開始改變。\r\n 賈克莉的創舉，幫助了世界上眾多貧困但勤奮的創業家，\r\n 也告訴了我們，有關毅力、創造力、堅忍，以及最重要的：創業精神。\r\n\r\n 賈克莉從小就胸懷大志要幫助窮人，她完全沒有任何商業基礎知識或投資概念，卻在二十九歲這年，憑著一股熱情和勇氣創辦了世界第一個微型貸款網站Kiva，透過網路跟陌生人募集小額的資金，再把資金借給世界各地最需要幫助的勤奮創業家。\r\n\r\n 賈克莉不斷推廣「資助別人創業以脫離貧困」的觀點，這個理念不僅讓她成為歐普拉脫口秀的節目嘉賓、TED演講的常客，也受邀擔任史丹佛大學的客座講師。她在書中暢談令人感動的創業家故事：像是一筆不大的資金讓烏干達的派屈克可以用腳下的泥土燒製泥磚創業；讓凱瑟琳得以到一百公里外的維多利亞湖邊，直接跟漁民購買鮮魚回到村子裡販售；讓坦尚尼亞的卜萊辛得以開一間歡迎每位顧客的小雜貨店；讓巴西里約的萊拉和琪卡自創了一家美髮沙龍等等。\r\n\r\n 賈克莉相信，舉世最鼓舞人心的創業家並不是高科技創投，也並非一心一意以賺錢為己任的那些人。她也鼓勵讀者，把創業精神當成改變世界的力量，她分享自己只靠一台筆電和一個夢想創立Kiva的過程，也訴說全球各地以最少資源發揮最大績效的創業家故事。因為愛與信任，這個世界開始不一樣了。我們對於貧窮的看法，也終究不一樣了。\r\n\r\n"}
{"書名":"志願服務與志工管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470031001?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"彭懷真","出版社":"揚智文化  ","ISBN":9789862982136.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470031001\/2015470031001b.jpg","書籍簡介":"\r\n\r\n\r\n\t走出「舒適圈」，離開「習慣圈」，透過志願服務，開創新的人生。年紀不是問題，學歷經歷不是障礙，只要有願意做的心，加上這本書介紹的方法，每一位讀者都可以像書中介紹的典範，成為很棒的志工。\r\n\r\n\t不但自己做志工，還可以進一步運用人力資源管理的方法帶領志工，從研擬計畫開始，依序進行工作分析、招募甄選、訓練評鑑、督導引領，成為很好的志工管理者。\r\n\r\n\t不但做志工管理者，還可以進一步運用專案管理推動志工專案，啟始、計畫、執行、監控到結案，一步步都有指引。透過大學裡的服務學習、企業與非營利組織的志工專案、政府主導的花博及世運，乃至更大型的世大運、奧運等專案，學習成為很有效率的志工專案管理者。\r\n\r\n"}
{"書名":"志工銀行：為人生種一畝福田","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470030769?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"張中堅","出版社":"商訊文化  ","ISBN":9789865812430.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470030769\/2015470030769b.jpg","書籍簡介":"\r\n\r\n\r\n\t「志工銀行」是一個概念，期能建構人力資源平台、公共服務媒合平台、交換平台，作為志工得以永續服務發展的機制。\r\n\r\n\t自有人類以來就有社會互助模式，例如農忙時鄰里的交工、社區守望相助，而透過新的交換平台，人們可以在社區、社群，以公共服務，彈性交換現在或未來可能的服務、物資或金額的需求；而這種社會貨幣的推動核心，就是人與人的信賴感──信賴志工銀行的機制、信賴未來的志工，因此，願意為提升未來的幸福灌溉、耕耘、種福田，這就是「志工銀行」的理念。\r\n\r\n\t透過推展「志工銀行」的概念，建構人力資源、媒合、交換平台，為自己種一畝福田。這種創新的模式，是解決台灣邁入高齡化、少子化社會問題的良方。期許「志工銀行」可以在台灣順利啟動、運作，共同營造一個全民參與、互助合作的幸福社會。\r\n\r\n"}
{"書名":"背著吉他靠近你","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470030189?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"賴儀婷","出版社":"群星文化  ","ISBN":9789869206112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470030189\/2015470030189b.jpg","書籍簡介":"\r\n\r\n\r\n讓我來到你身邊，聽你說故事\r\n並為你寫一首歌\r\n\r\n\r\n\t從「街頭」唱到「社會的邊緣角落」──\r\n\t夢想，只有真正踏出去之後，才會看見路\r\n\r\n\t國中時被排擠而受傷的心，\r\n\t高中參加吉他社培養的音樂才華，\r\n\t大學和研究所的社工專業訓練，\r\n\t交錯影響而走出了一條不凡的夢之路──\r\n\t賴儀婷，一個背著吉他走唱的女孩，用音樂陪伴無數孤單無助的生命！\r\n\r\n\t本書記錄了賴儀婷從零開始的「社工音樂」實踐，從「無事可做」到「全台走唱」，從「街頭」唱到「社會的邊緣角落」。儘管她不曉得這條路最終會通往哪裡，只要有故事的地方，她都會背著吉他往那兒去，靜靜地聽人們訴說，然後為對方寫一首歌。\r\n\r\n\t也許你是一名社工，也許你是一個「不一樣」的人，也許你是一位正在用自己的方式嘗試改變世界的行動者……期盼在這些故事當中都會找到一些勇氣，得到力量，並且更加堅定地活下去。\r\n\r\n"}
{"書名":"重返佛陀的故鄉（中英對照）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480070045?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"慈濟基金會人文志業發展處","出版社":"天下文化  ","ISBN":9789863208105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480070045\/2015480070045b.jpg","書籍簡介":"\r\n\r\n\r\n\t2015年4月25日11時56分，一場芮氏規模7.8強震，震出了二千五百多年前，佛陀眼中成住壞空、生老病死的苦難世界。古國傾圯，一片狼籍。\r\n\r\n\t尼泊爾，以繽紛多元的文化色彩、高山冰川的自然景觀，和世界第一高峰聖母峰著稱，吸引著來自全世界觀光客的目光；這裡也是佛教創始者釋迦牟尼佛出生、求道、成佛之地。\r\n\r\n\t然而，2015年4月25日的強震，不僅震垮尼國經濟命脈的觀光業，也震出了二千五百多年前，佛陀眼中成住壞空、生老病死的苦難世界。著名歷史古蹟，化為瓦礫塵埃；近萬人往生，哀嚎處處；劫後餘生的傷患擠滿醫院，醫療資源嚴重不足，問題接踵而來，危機瞬至……\r\n\r\n\t在一片廢墟瓦礫之中，在幾近八百萬人瀕臨絕望之際，慈濟展開急難發放、義診衛教、簡易教室援建等等援助行動，以數十年國際賑災之經驗，將大愛深入災區，拔苦與樂。\r\n\r\n\t慈濟人文真善美志工記錄賑災的各個面向，以「文字、圖像、影音」為慈濟與人類歷史留下珍貴地愛的足跡，而賑災團員們的心得和感人的圖像，也見證第一線的付出感動。\r\n\r\n\t本書由慈濟文發處從逾十萬張的照片彙編而成，陳述慈濟人在尼泊爾，從被視為一群陌生的國際賑災人員，到親如家人的互動與互愛過程，重現慈濟賑災的理念與情懷，並見證當代人間的至真、至美、至善的無私大愛。\r\n\r\n"}
{"書名":"回首來時路：喜馬拉雅基金會的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010680000359?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"編輯","出版社":"大官文化工","ISBN":9789868797734.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20106\/2010680000359\/2010680000359b.jpg","書籍簡介":"\r\n\r\n\r\n1993年，一位事業有成的金融家，亟思以最有價值的方式回饋社會，於是以個人財力，成立喜瑪拉雅研究發展基金會，開啟一段很不尋常的NPO之旅。\r\n\r\n\t \r\n\r\n\t喜瑪拉雅基金會開張之初，特去請教台灣非營利組織先驅蕭新煌先生。他提出建議：「做台灣基金會中的基金會吧。」\r\n\r\n\t這是橋樑、後盾角色，建立平台，聯結各基金會、NPO團體，讓它們交流分享；也提供資源幫助基金會、NPO團體成長，促進NPO界的發展。\r\n\r\n\t \r\n\r\n\t蕭新煌對台灣NPO研究精深，知道缺少這樣的角色。「要當基金會中的基金會，必須資金雄厚，但沒有私心、無意做山頭。」喜瑪拉雅完全符合這些條件，也欣然接受這樣的定位。\r\n\r\n\t \r\n\r\n\t自此，喜瑪奉行「無私、無名、無我」原則，定位「基金會中的基金會」，盡心當台灣基金會後盾，力促台灣與國際NGO接軌。出錢出力出人，不沽名不張揚不搶功。本書記錄它20餘年足跡，也見證台灣非營利組織艱辛成長的軌跡。\r\n\r\n"}
{"書名":"我是小志工","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470029190?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"邱淑宜","出版社":"天下文化  ","ISBN":9789863207955.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470029190\/2015470029190b.jpg","書籍簡介":"\r\n\r\n\r\n\t目前全台有五十六間靜思書軒。過去這裡只有大人來做志工服務，二○○五年開始，有小朋友加入書軒小志工的行列，在這裡，孩子們接受人文薰陶，樂於付出。善的教育從小扎根做好，自然可以守護那一份清淨無染的心。――證嚴法師\r\n\r\n\t \r\n\r\n\t「小志工」是靜思書軒獨有的特色，不同於年紀稍長的「慈濟青年」，他們是一群在靜思書軒服務的「小夥伴」，卻是強而有力的「大幫手」。\r\n\r\n\t \r\n\r\n\t靜思書軒小志工是慈濟推動品格教育、培養兒童人文氣質重要的一環。在書軒當志工的小朋友，不僅能吸收心靈成長的養分，所接受的人文薰陶，對人格發展更發揮了莫大影響。近年來小志工積極參與「經藏演繹」活動，許多小朋友從中學習到生命裡最基本的倫理道德，對未來成長相當有幫助。\r\n\r\n\t \r\n\r\n\t用心陪伴、用愛關懷，是親子間的相處之道，也是靜思書軒人文教育的出發點。秉持「行孝行善不能等、法入心法入行、齋戒茹素愛地球、小小傳法者」四個使命，靜思書軒小志工從自身出發，期盼用純淨的心念，讓社會變得更美好。\r\n\r\n\t \r\n\r\n\t淨化人心、傳遞道風德香是證嚴上人賦予靜思書軒的使命，二○○五年成立的「小志工制度」，就是這個使命的最佳詮釋。\r\n\r\n\t \r\n\r\n\t靜思書軒小志工，簡稱「靜思小志工」，有別於一般成年人的志工制度，是以三至十二歲的小朋友為主。透過靜思書軒的培訓，讓小朋友從為人服務中學會對自己負責、對他人負責，培養樂於助人的心，體現慈濟人文教育精神；藉由父母的陪伴，讓行孝、行善的觀念深植心中，為社會未來的種子種下善根。\r\n\r\n\t \r\n\r\n\t本書從全台各地小志工家庭的故事出發，經由父母及小朋友的對話與訪談，希望讓更多人理解小志工制度背後的精神與立意。藉由「四個使命」與服務實做的潛移默化，靜思小志工不只是要做「小小傳法者」，以清淨心傳遞真善美，更要當行善不落人後的好榜樣。\r\n\r\n"}
{"書名":"愛的先行者：翻轉50萬個生命的家扶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480069186?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"李俊明","出版社":"天下文化  ","ISBN":9789863207917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480069186\/2015480069186b.jpg","書籍簡介":"\r\n\r\n\r\n你所不知道的家扶\r\n\r\n\r\n 65年來，家扶照顧兒少和弱勢家庭，有目共睹，\r\n 大家所不知道的是，台灣兒福制度的發展，家扶也是一大推手，\r\n 每一次倡議，都影響了台灣下一代的未來：\r\n 引進家庭扶助制度\r\n 第一個全面晉用社工專才的社福組織\r\n 最早採行家庭式教養\r\n 創建一對一認養制度\r\n 首開家庭寄養制度\r\n 催生兒童保護制度\r\n 推動保母證照化\r\n ……\r\n\r\n  \r\n\r\n 關懷、扶助弱勢，在現今社會，並不是什麼特殊的議題，也有許多社福單位積極的在做。但其實，早在六十五年前，家扶已經開始在台灣幫助貧困的兒童與家庭。\r\n 本書詳述一路以來，家扶都是以先行者的腳步走在前頭，倡議多項重大議題，宣傳、教育喚醒社會大眾正視，帶領政府、社會關注弱勢兒童、家庭問題。\r\n\r\n  \r\n\r\n 這六十五年來，家扶在兒童福利史上的創舉有：\r\n 設立家庭式教養育幼院\r\n 提供經濟弱勢家庭社工服務\r\n 推展一對一認養制度\r\n 推動學校社會工作服務\r\n 評選年度十大兒保事件新聞喚醒社會輿論\r\n 推動台灣兒童保護專業服務\r\n 出版國內第一本兒童保護專業書籍\r\n 引進兒保家庭處遇工作創新服務模式\r\n 成立兒少心理創傷復原服務專屬設施\r\n 實驗及推動家庭寄養服務\r\n 首創寄養兒少生活適應媒材\r\n 推動台灣失依兒童收出養服務\r\n 發展台灣親職化兒童本土化評量指標\r\n 於蒙古、吉爾吉斯成立第一個由台灣設置的兒少家庭福利服務機構\r\n 創辦啟動型的弱勢家庭創業微型貸款與輔導服務\r\n 創辦家庭保母訓練並推動證照制度\r\n 設置第一支兒童保護專線「2085」\r\n 建構台灣兒少貧窮資料庫\r\n 倡議「揹債兒」議題及促成修法\r\n 編寫第一本台灣兒少福利年鑑\r\n\r\n  \r\n\r\n 在扶助台灣弱勢時，家扶也將關懷的眼光看向海外。一九八七年開辦國外兒童認養，積極參與各項國際援助工作。二○○四年在蒙古家扶中心成立，是家扶第一所國外服務據點，也是台灣兒童福利服務與國際接軌的新里程。之後也加速推動海外援助計畫，二○一一、一三、一四年，陸續設立吉爾吉斯、史瓦濟蘭、越南等據點，以社工專業，將另一種「台灣經驗」深耕海外。\r\n\r\n"}
{"書名":"慈濟的60道陰影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400080628?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"葉柏祥","出版社":"費邊社文創","ISBN":9789869121835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400080628\/2015400080628b.jpg","書籍簡介":"\r\n\r\n\r\n婉君全面出動，一分鐘讓你看懂「慈濟王國」！\r\n\r\n\t \r\n\r\n\t慈濟因為內湖保護區開發案引發重大爭議，身陷風暴，社會對慈濟的評價兩極化，不是印象很好，就是很差，可以說是愛恨交加。\r\n\r\n\t慈濟為社會做了很多事情，應該要得到許多的掌聲，可是因為其募款是400個社福機構的25倍，掌握龐大的社會資源，大家才會用嚴格的眼光來檢驗他們。\r\n\r\n\t \r\n\r\n\t就如網軍在網路上的批評，我們沒有聽說過慈濟，這些年來對台灣目前的貧富懸殊講過重話，對受薪階級的實質薪資退回十六年前講過重話，對台灣的河川污染講過重話，對台灣的高離婚率的原因講過重話，對台灣的少子化的嚴重性講過重話。\r\n\r\n\t社會大眾的期望，與慈濟人的自我期許，有嚴重的落差，或許正是產生問題之所在。\r\n\r\n"}
{"書名":"海岸山脈的瑞士人（暢銷紀念版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551662651?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"范毅舜","出版社":"積木文化  ","ISBN":9789865865719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551662651\/2018551662651b.jpg","書籍簡介":"\r\n\r\n\r\n 用真心、真情付出的動人故事\r\n 展現出生命的美麗、飽滿與燦爛\r\n\r\n\r\n 有這麼一群人，在二十世紀五○年代，跨過半個地球，千里迢迢地從富裕的瑞士抵達貧脊偏僻的臺灣東部海岸山脈。正值青壯的他們，為信仰獻身，在風光明媚的海岸線上建立美麗的教堂、醫院、學校、智障中心。他們並非不想念瑞士的家鄉，但若你有機會遇見他們，他們會異口同聲地告訴你：「臺灣是世界上最美麗的地方，而臺東縱谷更是臺灣最漂亮的所在。」\r\n\r\n 這是一本關於神職人員的書，然而，被它感動的人，卻不止於天主教教徒。擅長人文書寫的國際級資深攝影家范毅舜，首度觸及個人私密與經歷，他將圖片和文字沉澱為樸實無華的媒材，與讀者分享他與這些神職人員間的互動，進而成長的歷程。\r\n\r\n 透過作者的鏡頭，這些修道人被歲月刻劃出的人生軌跡面貌，不需要言語，就足以讓人感動。所有故事的感染力，都必須回歸到人物本身的人格與情操，誠如作者所說：「好的故事是相處來的。」\r\n\r\n 在全盛時期，東海岸有近五十位白冷會士在此服務，他們為沒有血緣關係的臺東人們付出全部，經過近六十年，而今只剩寥寥可數的幾位老人家仍在這兒繼續做他們該做、能做的事。\r\n\r\n 社會大眾對恪守獨身誓願的修道人，總有一種伴隨神祕而來的好奇。然而，對這些終身奉行神貧、貞節、服從的神職人員而言，人們欠缺什麼，他們就努力奉獻什麼，包括生命，包括愛。\r\n\r\n 半世紀前來到這兒的瑞士人， 終將化成海岸山脈的一部分， 像一粒種籽般， 他們在西方出生、成長，最後卻扎根於遙遠的東方大地， 開花， 結果。在一個無法久長的人間裡， 他們為有緣與他們交會的人，開啟了一份天國的嚮往。\r\n\r\n 【一封白冷會士的家書】\r\n 親愛的母親，\r\n 自拿波里上船後，穿過蘇彝士運河，陸續經過北非、印度孟買、雅加達、新加坡、香港，一個多月的日夜兼程後，我與其他會士弟兄終於抵達了台灣的東部。眼前這片美景只能用「歎為觀止」來形容啊！青翠的海岸山脈與瑞士的高山差不多，但美麗的太平洋卻是家鄉所沒有的。\r\n 天氣很悶熱，熱得讓人受不了，很多時候我都覺得自己快被烤焦了，而且這裡沒有會院，我們住的地方相當簡陋，更別提伙食了，為了控制預算，我們的長上讓我們真的是吃不飽也喝不好，完全無法與在瑞士時相比擬；不過，這裡的人很窮，很多人都沒有鞋穿，相較之下，我們小小的犧牲刻苦，就顯得微不足道了。\r\n 雖然如此，我難免想著：如果偶爾能享用一塊家鄉的巧克力，搭配一杯香醇的咖啡，該是多麼美妙的事！\r\n 然而這個調皮的念頭，還不足以成為「距離」的對比啊。親愛的媽媽，或許未來我們不是那麼容易見面了（對不起，想到這裡，我的眼睛又濕了起來），但我相信您為我所流的思念淚水，將是天主胸前最美麗的一串珍珠。\r\n 親愛的媽媽，感謝您的捨得，好讓您最親愛的孩子能到異國遠方為天主的子民服務，好天主定會賞報您的犧牲與奉獻。\r\n 我即將要開始學習這裡的語言與文化了，請為我祈禱，我可是一點把握也沒有。\r\n 想念爸爸與弟妹們，我將在每晚的夜禱中與你們重逢。\r\n 您遠方的孩子敬上　一九五四年六月九日\r\n\r\n 各界深深感動推薦 （依姓名筆劃順序排列）\r\n 王志宏（經典雜誌總編輯）、宇文正（聯合報副刊組主任）、何飛鵬 （城出版邦集團執行長）、吳繼文（知名作家）、阮慶岳（知名作家）、林正盛（知名導演）、洪山川 （天主教台北總教區總主教） 、 胡忠信（歷史學者、政治評論人）、夏瑞紅（上善人文基金會董事）、高大鵬（知名作家）、張曼娟（知名作家）、許悔之（知名作家）、許耀雲（天下文化總編輯）、陳若曦（知名作家）、陳海鵬（徐匯中學校長）、楊澤（知名作家）、楊秀凰 （知名廣播主持人）、鄭栗兒（知名作家）、藍振芳（公東高工校長）、簡靜惠（洪建全教育文化基金會董事長）、嚴長壽 （財團法人公益平台文化基金會董事長）、蘇耀文（天主教台中教區主教）\r\n\r\n\r\n 一九四九年，一群瑞士籍的白冷外方傳教會神職人員，被中共逐出東北，他們選擇來到台灣貧瘠偏僻的東海岸落地生根，在那落地開花結果。就像當年在白冷城誕生的嬰兒一般，他們追求謙遜簡單，放棄自己的習俗文化融入當地，說原住民語穿原住民服。他們半世紀為台東的付出，讓台東的原住民得到幸福，也讓我們學習到「幸福」的真義，喚起大家回歸本土，享受自然的單純之樂！\r\n 這本坦率、真誠、樸素的書寫，以及質樸風霜的修道人面容，觸動你我，感動萬千，是最深沉的心靈交會，值得你我一讀再讀！ ──簡靜惠（洪建全教育文化基金會董事長）\r\n\r\n 我對現在的年輕人有些憂心，現在的年輕人整天沉迷於網路的虛幻世界，這些孩子群聚在一起，沒有正向的力量、心靈的導師，很容易對現實世界產生不滿，甚至仇恨。我覺得《海岸山脈的瑞士人》就是相當好的正面教材，神父們的精神與故事，具有領航的力量，可以讓人們重新找回自我，目前台灣的社會正需要這樣的故事與力量。 ──嚴長壽（財團法人公益平台文化基金會董事長）\r\n\r\n 字裡行間飽滿著深情，敘述描繪出神父們美好生命的奉獻，令人動容不已。──林正盛（知名導演）\r\n\r\n 乍讀下，覺得作者筆觸冷靜，甚至屢屢露出疏遠距離外的輕笑，然而細細看下去，底層濃厚也真摯的情感，就源源流滾出來，既傷感也觸動人心。是相當誠懇也動人的書寫。雖是描述自己孺慕般、與一群奉獻自我的外籍神父們的忘年交，同時鋪露出自己在成長過程裡，如何面對信仰與個人性向的心路歷程，樸素書寫的風格，閃現自我面對生命的誠實與勇氣。書寫時極力壓抑、不願輕易顯露的情緒，反而流露出讓人更為難忘的深刻感動，是那種在心靈與心靈交會時，相互施放與接受的溫暖。──阮慶岳（作家、元智大學藝術創意系系主任兼藝術管理所所長）\r\n\r\n 這群瑞士人，是一群傳教士，他們許多人是很年輕時就到台灣，一生都落腳在當時相當貧瘠的海岸山脈，和真正的台灣人（原住民）生活在一起，用他們的知識與奉獻，一點一滴做他們認為該做的事……我無法用語言、文字多說什麼，因為他們對台灣的愛，所有的語言、文字都嫌多餘。──何飛鵬（城邦出版集團執行長）\r\n\r\n 展現你眼前的，將是一段獨特、深沉、勇敢而詩意的旅程。──吳繼文（知名作家）\r\n\r\n 從海岸山脈到翼下之風，在每一則動容的天使故事中，瞥見了上帝的指印。──鄭栗兒（知名作家）\r\n\r\n"}
{"書名":"陪他們走一段回家的路：國際志工的微小力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470027776?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"朱永祥","出版社":"木馬文化  ","ISBN":9789863590545.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470027776\/2015470027776b.jpg","書籍簡介":"\r\n\r\n\r\n 我們還可以做些什麼？\r\n 讓我們成為彼此生命中無法取代的過客。\r\n\r\n 國際志工到底在做什麼？為什麼要去幫助外國人？\r\n 短短幾天能幫助什麼？什麼樣的人適合當國際志工？\r\n\r\n 了解，是幫助的第一步。\r\n 為什麼我不能送一雙鞋給他？\r\n 為什麼我只能?他一句話？\r\n 為什麼我只能去柬埔寨而不能去大陸？\r\n\r\n 「眼睛看見的，不代表就是如此；看不見的，也不代表不存在。」\r\n\r\n 作者擔任國際志工服務近20年，這段期間，他碰見形形色色的人，遭遇各式各樣的問題，處理過太多龐雜不同的狀況。\r\n\r\n 書中將他這些年遇過的大小事件精華作一整理，以真實故事性的方式呈現，對國際志工所產生琳瑯滿目的疑惑一一解答。\r\n\r\n 你能從這故事中找到答案，也能因此了解：什麼才是真正的「服務」和「給予」。藉著書中一些真實故事，你也像是跟著國際志工曾走過的足跡，看見許多不被看見，那微小的角落。\r\n 到底怎樣才是對的？\r\n 我們不可以只憑著一時的感動貿然地就出現在對方面前，然後告訴他們說我們來的目的就是來提供幫助，儼然成為一個拯救者的角色。也許現在的我們會因為孩子們正在受苦，衝動的想把身上帶來的錢都捐了出去，讓他們可以得到了暫時的溫飽，然後呢，我們真的就可以解決了這個問題嗎？\r\n\r\n 證明了他們的存在\r\n 半年後我們再度回到了孤兒院，帶著他們製作圍巾和背包販售後的全部所得交給了院長。永遠忘不掉那天院長用著發抖的雙手，接下了那筆我認為其實為數不多的金額，叫齊了孩子到他的跟前來。我以為院長要告訴孩子們說我們終於有錢了，沒想到院長對孩子們說：「親愛的，終於有人買了我們的東西。」\r\n\r\n 「或許我們沒辦法在這個世界上做什麼偉大的事情，但是我們可以帶著一個偉大的愛，去做一些小事，然後相信這件微小的事情可以在?的看顧下成就一件偉大的事。而我們就像是一群微小力量的夥伴們，期盼能喚醒自己和角落的人們看見存在的價值，成為彼此生命中無法取代的過客。」朱永祥\r\n\r\n"}
{"書名":"105號公路：泰緬邊境故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470027226?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"黃婷鈺","出版社":"允晨文化  ","ISBN":9789865794224.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470027226\/2015470027226b.jpg","書籍簡介":"\r\n\r\n\r\n真心真情，獻給相遇的每一個人\r\n\r\n  \r\n\r\n 在泰緬邊境的日子裡，從國際志工到國際人道援助工作者的身分，譜出了自己從年輕的熱情想像與實踐，接踵而來的迷惘到崩潰，而後站起的心路歷程。它聚焦了所謂幫助與被幫助的真實生活場景，給我跌倒、受傷、成長的機會。\r\n  \r\n\r\n 此書一如我的十年告白，青春的瘋癲吶喊，回聲襯著足跡，不僅僅散落在後來讀書、旅居的古老歐洲大陸中；也同樣遊蕩蔓延在泰緬邊境105號公路上。\r\n\r\n\r\n 某種程度上，自己這些年，也成為如書中恆長的移動之人。對我來說，這本書，是對在泰緬邊境生活的某種句點，與再出發。在泰緬邊境、東南亞、歐洲、故鄉台灣的往返之間，和我相遇的人們，是有了你們每一位慷慨的分享人生，才得以有了現在的我。——黃婷鈺\r\n\r\n  \r\n\r\n 公路橫跨了邊境，也拉近人的距離，《105號公路》是人道救援者Yvonne的真實世界。——吳逸驊\r\n\r\n"}
{"書名":"社企力！社會企業=翻轉世界的變革力量。用愛創業，做好事又能獲利！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470026564?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"社企流","出版社":"果力文化  ","ISBN":9789868929449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470026564\/2015470026564b.jpg","書籍簡介":"\r\n\r\n\r\n社會企業 Social Enterprise\r\n 是當今最受矚目，翻轉世界的變革力量！\r\n 社會企業家 Social Entrepreneur用創新的商業模式，\r\n 改善社會、經濟、教育、環境等問題；\r\n 用愛創業，做好事又能獲利永續！\r\n  \r\n《社企力》是台灣第一本探討「全球社會企業趨勢」的實戰聖經，\r\n 10個創新法則，將好點子變成好生意，創造企業、社會與環境的三贏！\r\n\r\n ●全球頂尖社會企業培育組織 UnLtd 獨家授權「社企創業：實戰手冊」\r\n ●12 位知名華人社企先驅的創業心法\r\n ●10個社企創業的利基評估指標\r\n ●全球╱在地指標型社會企業的經營祕訣\r\n ●社企生態地圖：台灣╱亞洲╱全球最新社企趨勢\r\n\r\n 近年來，社會企業（Social Enterprise）與社會創業 （Social Entrepreneurship）在全球蔚為風潮，用創新的商業模式，改變我們身處的世界。本書收錄42個精彩案例向我們證明：用愛創業，做好事也能獲利永續！\r\n\r\n ●英國15餐廳，名廚 Jamie Oliver 招募失學失業的15歲青少年受訓當廚師，學會養活自己的專業技能。\r\n ●比利時Mobile School 為無法到學校上課的街頭孩童打造行動學校，把教室搬到他們面前。\r\n ●印度日本KURKKU向印度棉農公平契作有機棉，跨界合作，將環保意識推向時尚最前線。\r\n ●西非Kuapa Kokoo 農民合作社在西方巧克力市場創立獨特品牌，提升農民在價值鏈中的地位。\r\n ●台灣以立國際，鼓勵年輕人加入國際志工，投入鄰近開發中國家扶貧自立、改善環境的工作。\r\n ●德國香港的黑暗中對話，將視障者生活感受設計成「黑暗體驗課程」，發掘他們的自我潛能。\r\n\r\n 社會企業透過創新的商業力量，追求經濟、社會與環境的永續，因而成為MBA課程、青年創業最熱門的顯學——它模糊了「社會」與「企業」的界限，轉化非營利組織、慈善扶貧的既有思維，改變政府的公共政策。它為開發中國家的環境、醫療、教育、就業，開創脫貧自立的方案。在國際間，社會企業被證明是「可擴張與永續經營」的創新商業模式。\r\n\r\n社會企業「運用創新的商業模式，解決某一個社會或環境問題」，和一般追求最大獲利的企業相比，具有以下創新之處：\r\n\r\n ——社會企業同時滿足社會、經濟、環境等多重底線的要求。\r\n ——社會企業擁有更多「社會資本」，可獲得人們因認同而提供的各種支持。\r\n ——社會企業可透過社會投資報率（SROI）、社會影響力指標，吸引更多投資。\r\n ——社會企業的盈餘主要用來再投資於社企，繼續解決問題、擴大影響；而非僅為出資人謀取最大利潤。\r\n ——社會企業必須有「持續創新的能力」才能永續經營、創造更大效應。\r\n\r\n 在台灣，社會企業是一個持續成長、潛力無窮的新興領域，許多創業家在這塊土地深耕，運用不同的商業模式，改善弱勢就業、環境保護、教育文化、農業經營等問題；被社會企業感動而亟欲投入的青壯年，也持續增加。社會企業，是下一個十年最重要的變革力量！\r\n  \r\n\r\n"}
{"書名":"本來是憤青","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470025512?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"李尚儒","出版社":"寶瓶文化  ","ISBN":9789865896546.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470025512\/2015470025512b.jpg","書籍簡介":"\r\n\r\n\r\n李尚儒：「我沒那個能力改變別人改變世界，\r\n 我只是終於找到了適合自己坐的位子。」\r\n\r\n  \r\n\r\n 什麼樣的動力，讓一個台灣年輕醫生，\r\n 千里迢迢跑到祕魯的貧民區辦學校？\r\n 又是什麼樣的堅持，面對利用志工賺錢的黑心組織，\r\n 他不惜「砍掉重練」，也要捍衛理念？\r\n\r\n 這個世界，是值得我們去作夢的。\r\n 「十年後的我是什麼樣子？」\r\n\r\n 一個念頭，促使年輕醫生李尚儒投身國際志工，飛向祕魯貧民區，當起英語學校校長。\r\n 在學校，他是「校長兼工友」，每天提著兩大桶水走過長長的上坡路，讓學生有乾淨的水用。\r\n\r\n 走著走著，就是兩年半。\r\n 這裡成了他的第二個家，一百多個可愛的孩子，讓他甘願傾注所有的愛。\r\n 他是老師也像哥哥，有時學生們甚至脫口喊他「爸爸」；他成立獎學金資助孩子升學，為聽障的孩子尋找專門學校。\r\n\r\n 在這窮困生了根的地方，唯有教育，孩子才可能走出自己的人生。\r\n 發現志工們的愛被當成斂財工具時，他不惜發動革命，創立全新的英語學校。\r\n 這裡的人們教會了他，付出愛是很單純的事，不需要任何條件。\r\n 　　\r\n 受他的熱情感染，台灣的年輕志工一個接著一個來，發揮了驚人能量，甚至吸引知名導演吳乙峰前來拍攝「Team Taiwan」的紀錄片。\r\n\r\n 抛下醫師的耀眼光環，放棄了世俗的優渥，在這裡用二千五百元過一個月，李尚儒卻甘之如飴，因為他終於看到了多年後，他會愛上的自己！\r\n\r\n本書特色\r\n     \r\n ★什麼樣的動力，讓一個台灣年輕醫生，\r\n 千里迢迢跑到祕魯的貧民區辦學校？\r\n 又是什麼樣的堅持，面對利用志工賺錢的黑心組織，\r\n 他不惜「砍掉重練」，也要捍衛理念？\r\n 李尚儒說：「我沒那個能力改變別人改變世界，\r\n 我只是終於找到了適合自己坐的位子。」\r\n\r\n"}
{"書名":"台灣的臉孔：11位帶來愛、希望與勇氣的天使","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810042258?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"須文蔚、宏霖、陳啟民、謝其濬","出版社":"遠流      ","ISBN":9789573273158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810042258\/2017810042258b.jpg","書籍簡介":"\r\n\r\n\r\n 劉一峰，法國人，玉里天主堂神父，72歲的他，每天依舊開著小貨車，穿梭在花蓮玉里的鄉間小道，揮汗搬運著回收資源，只為了籌錢安置智障與身障的人們；\r\n\r\n  \r\n\r\n 羅慧夫，美國人，1959年以醫療宣教士身分落腳台灣，創辦「羅慧夫顱顏基金會」，幫助無數唇顎裂患者；\r\n\r\n  \r\n\r\n 吳若石，瑞士人，1970年來台，後掀起腳底按摩旋風，迄今仍服務於台東長濱天主堂，自稱是「西方出生的台東人」；\r\n\r\n  \r\n\r\n 丁松筠、丁松青，美國人，分別於1967、1969年來台，天主教神父，兄弟倆戲稱自己是「在美國生產，台灣加工製造」；兩人深入塵世，以身體力行的方式貼近人群；\r\n\r\n  \r\n\r\n 彭蒙惠，美國人，1951年來台，後創辦「空中英語教室」，以雜誌、廣播、電視與數位出版形式幫助無數需要學習英語的人；\r\n\r\n  \r\n\r\n 倪安寧，美國人，1978年來台，後嫁為台灣媳婦，成立「雅文兒童聽語文教基金會」，幫助許多聽損兒走出寂靜，是他們口中的「天使媽媽」；\r\n\r\n  \r\n\r\n 施照子，日本人，於1934年因仰慕施乾投入乞丐撲滅而遠嫁台灣，從愛愛寮到愛愛院，將一生全都奉獻給社會最底層的乞丐與孤苦老人；\r\n\r\n  \r\n\r\n 嚴沛瀅，越南人，20歲嫁來台灣，之後創辦「台灣新移民文化交流協會」，運用嫻熟的中、越語專長，協助自己的同胞與更多新住民走出困境；\r\n\r\n  \r\n\r\n  羅斌，荷蘭人，1993年定居台灣，後擔任林柳新紀念偶戲博物館館長、台原偶戲團團長。讓台灣偶戲立穩根基，並以嶄新面貌向全世界發聲；\r\n\r\n  \r\n\r\n 郭文泰，美國人，1997年來台，後成立河床劇團，取材自台灣生活經驗的「米」系列作品《爆米香》在2007年獲選法國亞維儂off 戲劇節的作品之一，促成台灣與法國劇場界合作。\r\n\r\n  \r\n\r\n   \r\n\r\n 這些人，來自世界各國，卻不約而同在台灣土地上生活、扎根，無怨無悔地付出。\r\n\r\n 歲月在他們臉上，留下的不是老去的痕跡，而是一張張動人的臉譜。\r\n\r\n 他們以自己的故事，豐富了「愛台灣」的意義！\r\n\r\n"}
{"書名":"溫水裡的青蛙：你我的責任，啟動社會幸福機制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480061340?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"黃凱盈","出版社":"商周出版  ","ISBN":9789862722855.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480061340\/2015480061340b.jpg","書籍簡介":"\r\n\r\n我們的社會像一鍋慢慢煮沸的溫水我們，是溫水裡的青蛙每天努力工作卻一天一天被擠往M型化社會貧窮的那一端跳出這一鍋溫水，用你的力量轉變這場不幸福的循環重新爭取幸福與機會你相信你決定向誰買東西，就會影響社會的幸福指數嗎？你知道有種方法，讓你花出去的錢，有一定比例會用來解決社會問題嗎？當企業願意用20％淨利投入社會公益，身為消費者的你，將能成為啟動公益鏈正向循環的力量。當公益企業與消費者聯手，將能改變M型化社會富者愈富、貧者愈貧的困境，建立公益鏈三環，完善企業、消費者與非營利組織之間的合作，將打破因少數人的貪婪所造成的多數人困難的現況。等於啟動了社會幸福的回饋機制，讓社會擁有幸福的溫度，不再是一鍋煮沸青蛙的溫水！本書作者黃凱盈雖然是位學音樂的女孩，於二零一二年五月帶著博士學位學成歸國，但她不自限於音樂的領域，反而有感於全球貧富不均、青年失業的現象，深覺必須為弱勢者與缺乏機會展現自我、追求成功的年輕人，振臂疾呼：社會需要公平正義的發展，年輕人需要貢獻活力與才能的機會。於是，在紐約佔領華爾街運動的背景下，M型社會與崩世代顯現的警訊，青年成為失業族、窮忙族與啃老族的現狀下，黃凱盈與順發電腦合作，提倡企業責任的重要性。順發企業是台灣首創的公益型企業，設定企業提撥固定比例的獲利，與非營利組織共同從事社會公益事業。公益型企業的想法是，企業必須以實質金錢與行動回饋社會，使現在貧富不均、財富失衡的社會，變成弱勢者、年輕人都可重新找回幸福生活的社會。本書細細剖析公益型企業的想法、順發電腦推動公益事業的規劃，並提出消費者在公益鏈循環中扮演的重要角色。作者希望以本書為磚，吸引更多個人消費者支持公益企業，也吸引更多企業投入實質的企業公益行動，使企業甚至消費本身，都成為促成社會往幸福循環的正向動力，一起成為幸福回饋機制的一環。\r\n                    \r\n"}
{"書名":"情義相挺一甲子：救國團義工英雄傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023778?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"修淑芬 採訪撰文","出版社":"張老師    ","ISBN":9789576938009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023778\/2015470023778b.jpg","書籍簡介":"\r\n\r\n義工是救國團最重要的資產！從民國41年蔣經國先生創立救國團開始，就有一批批忠肝義膽、響應救國團成立宗旨的義工同仁，在社會各角落，忠實追隨團的帶領，在各種服務性、公益性、教育性、健康性活動中，默默地盡己所能，犧牲奉獻。不論活動大小、服務性質，他們永遠「走在最前頭，做到最後頭」。因為凝聚成千上萬義工的智慧、心血及精神，救國團成立至今一甲子，仍屹立不搖，為同類社會團體中之標竿！展望下一個六十年，義工們仍將不計回報，樂在服務，風雨同舟，情義相挺！本書義工英雄社會服務類呂兆宗  林嶺旭  邱廣友  李詩綱  陳憲義  吳桂森  郭紀鳳珠  王美只活動服務類蔡翠釵  陳喜彥  林金印  林智隆  張少熙  葉樹涵  賴信宏輔導服務類陳映雪  潘家群  趙詠鋒  蔡莉莉  陳義雄學校服務類劉  智  林繼生  費吳琛其他類宜蘭市團委會\r\n\r\n"}
{"書名":"志工臺灣：創造臺灣價值散發生命能量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400067858?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"中央通訊社 編","出版社":"中央社    ","ISBN":9789868663794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400067858\/2015400067858b.jpg","書籍簡介":"\r\n\r\n志工運動是臺灣特色，也是文化之一，臺灣在發展經濟的同時，也進一步成為愛心輸出國；自由開放的社會風氣，使得志工成為興盛運動。本書分四輯介紹臺灣志工的故事：輯一「星星點燈」，由名人拋磚引玉，呼籲大家以實際行動付出關愛；輯二「守護臺灣」，報導從青年學子到銀髮族，不分老少，投身志工行列；輯三「愛在他鄉」，敘述新住民與外籍人士以臺灣為故鄉，付諸行動，融入社會；輯四「心無國界」，表彰國際志工將愛傳揚世界各角落，展現臺灣軟實力。藉由四十位志工的愛串起小小微光，似一盞盞引路明燈，啟發更多善心，重新喚醒大家對臺灣核心價值的關照。\r\n                    \r\n"}
{"書名":"追尋角落的微光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551555779?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"程敏淑","出版社":"木馬文化  ","ISBN":9789866200311.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551555779\/2018551555779b.jpg","書籍簡介":"\r\n\r\n過慣了安逸的生活，你是否遺忘了什麼？這是一本會讓你看完，全身充滿了不可思議動力的書「真正的答案總不會明白的寫在牆上，它只隱晦的出現在你追尋的過程中，你得以耐心和智慧去看出它的意義，或許很偶然的，可以瞥見真理流星劃過星空所留下的微弱光芒。」世界的複雜程度，若要簡單的形體化，可以想像成是一個魔術方塊，輕輕一轉，就有好多種變化，每個面向各自有其組成方式，需要從不同的面向觀察和了解。而紛亂無比的印度，更像是一個超級多層次的魔術方塊，問題盤根錯節。旅人是自由的，他們來體驗印度，就只是體驗而已，就像小朋友好奇的將魔術方塊轉來轉去，受花俏的顏色和變化所吸引。沒有固定的模式，他們愛怎麼轉動方塊就怎麼轉，那些奇妙的顏色組合自然展現，或許美麗，或許對他們各自有特殊的意義。而志工，是將苦難往身上揹的人，他們有期待，在環境中採取積極主動的角色。他們知道，他們的行動，牽一髮而動全身，若要讓每一面的顏色回歸整齊，他們要去更認真的去觀察和研究現象，思考前後因果關係，並且每一次轉動都是一個嘗試，要心心念念不斷惦記著，這是不是走向終點正確的路。身為志工的作者在印度深刻的「看見」了好多。印度仍有六千萬名童工，在不人道的環境下，每天工作超過十二個小時。德里仍有九萬名街友，為了生計不得不離鄉背井，過著餐風露宿的生活。那些令人震驚難過的故事，卻因著覺醒人們的起聲呼喊與行動，轉化成堅定正向的力量，一面支持著他們，一面帶領著他們前進。而我們可以藉由這樣的故事，體認到人可以很渺小也能偉大。藉由髒亂和貧窮，感受雖是不同人種，卻可以有著人所該保有的信念和尊嚴。人們為何認命，又為何麻木呢？ 看完這本書將可以拾回，也許是久未見，也許是隱藏其中的勇氣和力量。「我仍然深信，只要是我們見過的事，不論以何種形式，我們都能超出自我去觀想和思考，進而產生改變的動力。」程敏淑本書特色每篇都是作者深入印度所獲得的真實故事，文字細膩感人，絲絲入扣給當下現代人，一種不同於以往的旅遊、人生思考\r\n                    \r\n"}
{"書名":"地球另一端的眼淚：知足，我在人道救援1000天後學到的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480056063?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"許以霖","出版社":"春光      ","ISBN":9789861209715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480056063\/2015480056063b.jpg","書籍簡介":"\r\n\r\n「你做醫師一定要做成這樣嗎？」每次出任務時，父親就會這樣問我。其實危險，不足為懼；無助，才令人心痛。1000天，走過大半個地球，我終於理解：從深谷底爬起，生命力也會隨之而起。他有妻有兒、家庭幸福美滿，卻選擇當一位隨時徵召出發、極可能失去性命的人道救援醫師。他從設備先進、冷氣環繞的急診室，走入高溫四十度，疾病和貧窮共存的地球另一端。他擁有白袍的光環、高超的醫術，卻在落後的國度裡，感到深深的惶恐與無助——我是一名醫師，沒有先進的醫療設備，是否就失去了救人的能力？拋開名聲、拋開地位，拋開家人的擔心，我這樣做，是對的嗎？卸下醫師光環後的我，到底還能做什麼？當醫師的白袍不再是生命的保障，當地球另一端的朋友，臉上永遠掛著絕望的淚光，他只想著：怎麼做，才能從哭泣中看見希望？從宣誓的那一刻起，我即成為一名醫師，一名救人的醫師，但當在地球的另一端，我無法順利救人時，我還是位稱職的醫師嗎？或許，走出急診室外，我得到了更多；幫助地球另一端的朋友止住眼淚，也讓自己得到了真正的滿足。我在急診室工作，每天處理各種大小傷口，但在這些貧瘠的環境下，很多看似簡單的病況，我卻無能為力。在緬甸，一位耳朵長了直徑十公分脂肪瘤的小女孩，被大家叫怪物。一顆小小的瘤，只是個再簡單不過的小手術，但在這裡，因為設備不足，我只能望著小女孩清秀的臉龐和她母親無神絕望的表情搖頭。為了不讓遺憾再次發生，有一次，一位阿伯的耳朵上腫了一大塊粉瘤。在沒有手術刀的窘境下，我只好用修眉刀幫他擠出，阿伯看著鏡子裡的自己，露出笑容，開心的回家去了。這世上還有多少人是待在一個完全無醫療的環境裡？到底，我們能為他們做什麼？ 我想，我們能做的，就是用他們希望的方式讓他們幸福，也讓自己感到滿足。一段段充滿絕望又重拾希望的真實經歷，在淚中幫你找到知足的定義。\r\n                    \r\n"}
{"書名":"希望，沒有句點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015590002912?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"財團法人國際合作發展基金會","出版社":"中央社    ","ISBN":9789572864883.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015590002912\/2015590002912b.jpg","書籍簡介":"\r\n\r\n橫跨非洲、中南美洲、加勒比海、亞太及西亞等地區，有一群援外人員漂洋過海、翻山越嶺，將從台灣帶來的希望種籽播下，灌溉，耕耘，讓台灣經驗在異鄉中發芽滋長，永續經營。台灣技術團隊歷經50多年的付出，技術人員透過技術深耕、醫療活動、人力培植及永續發展等方向，付出我們對夥伴國家的愛，而這樣的關愛與行動不會終止，希望也沒有句點... 為編寫記錄這些年來台灣的對外援助，在建國百年出版《希望，沒有句點》，透過一段段的小故事，記載台灣散播在地球角落的關懷。一篇篇文字，一張張照片，彷彿帶領我們穿越時空，見證無數平實與感人的援外故事，期待書中的故事持續發揮感染力，未來有更多有志之士願意投入我國國際發展合作海外工作的生涯規劃，讓援外行動的感人篇章不止息。\r\n                    \r\n"}
{"書名":"你OK嗎？閱讀行動改變世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480052805?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"珍妮．麥斯","出版社":"前衛      ","ISBN":9789578016453.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480052805\/2015480052805b.jpg","書籍簡介":"\r\n\r\n繼第一本書《我不OK！》，珍妮．麥斯威爾又推出她的全新著作《你OK嗎？》。接續前書，本書真實地呈現愛滋肆虐下非洲數百萬孤兒的絕境，並深入介紹「非洲之心」對這些孤兒所做的努力。《你OK嗎？》衝擊我們不得不做選擇並採取行動。了解非洲孤兒悲慘的生活，我們的心情沉重、難過，但是珍妮希望讀者不只感傷，而是效法台灣彰化高中圖書館呂興忠主任的積極精神：「沒有行動的閱讀是無效的！」開始行動，並試著做些改變。\r\n                    \r\n"}
{"書名":"心田的善果：做環保，改變習氣的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018491?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"大愛電視台故事提供","出版社":"遠流      ","ISBN":9789573264446.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018491\/2015470018491b.jpg","書籍簡介":"\r\n\r\n◎走出家門，從「做」中重拾信心，也找到人生的價值。◎搶救地球，要先搶救心靈；以戒慎虔誠之心惜福愛物，疼惜大地。◎宇宙是大乾坤，人的身心是小乾坤；人心能調和，就會影響氣候。證嚴法師說：「要做心的主人，不要做心的奴隸。」書中慈濟心創環保志工的故事，在在闡釋了這句智慧之語。內心自卑，自嘲為「辭呈隊員」的阿偉，由於做回收，掃除了心裡的垃圾聲音；愛子發生車禍成為植物人，繡嬸因環保觀念而能夠坦然釋懷；憂鬱症纏身的英嵐，自從做環保後，發現心情好了不少；經歷酒樓生涯的秀珍，在慈濟這條路上，滿心歡喜地一直往前走。心念一轉，順境就來，心創菩薩們深深明白，能夠發心愛地球，就是自身的無量福氣；亦因心中有此理念，所以安定了心靈。「心」本如明鏡台，只消撥開那障眼薄霧、塵埃穢垢，滿山遍野的青翠自會充盈胸懷。\r\n\r\n"}
{"書名":"歲月的福印：人老心不老，銀髮志工的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018231?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"大愛電視台故事提供","出版社":"遠流      ","ISBN":9789573264422.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018231\/2015470018231b.jpg","書籍簡介":"\r\n\r\n◎回收紙，回收人生，也回收歡喜歲月。◎做環保，就是愛護大地，為子孫留下美好環境。◎分類回收，再細心拆解分類，兩次貢獻它的價值。人生不僅要「活到老，學到老」，慈濟的銀髮環保志工們更奉行「活到老，奉獻到老」的善念精神。老菩薩們的身軀或傴僂、或挺拔，腳步或蹣跚、或輕健，他們皆身體力行「愛地球、愛世界」的生活哲學。不論是遭逢愛子自盡悲痛的寶貝阿嬤，從小就送人當童養媳的林綢阿嬤、年輕時曾任船長的阿海伯伯，以及少年時期便父母雙亡的陳旺伯伯，老人家們把握每一分每一秒，好好地做，善盡自己的一分力。那一雙雙從小在田裡務農、操持家務的結繭粗糙雙手，都是珍貴的「菩薩的手」；而那不畏烈日風雨的謙卑身影，就像太陽底下的向日葵，那樣的喜樂自在。\r\n                    \r\n"}
{"書名":"殘缺的喜捨：身殘心不殘，環保志工的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018361?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"大愛電視台故事提供","出版社":"遠流      ","ISBN":9789573264439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018361\/2015470018361b.jpg","書籍簡介":"\r\n\r\n◎用鼓掌雙手做環保，時時「手」護大地。◎任何一個靜謐的巷弄街角，都能成為愛護地球的基地。◎放下身段與執著，心中的陰霾烏雲也會變成亮麗藍天。常言道得好：「殘而不廢。」乍聽之下，或許會認為這句話是老生常談，但是在慈濟的身障環保志工行列中，正有許多人以自己的生命來實踐、圓滿這句勵志話語。不論是因車禍而雙腿殘疾的金川，雙眼視力僅存○．○二的富元，與呼吸器如影隨形的麗金，以及罹患紅斑性狼瘡的珊珊，這群樂觀的身障菩薩們，一個個堅強獨立，永不向境遇低頭。穿梭於環保站內的勤快身姿，「痛快地」承受病痛的折磨，勇敢地演出生命戲碼。對他們而言，「把自己當作有用的人，就不會跟別人不一樣啦！」「能活動到什麼程度，就可以做到什麼程度。」人生的希望與健康，不正是掌握在自己手中嗎？\r\n                    \r\n"}
{"書名":"從身心障礙者庇護工場到一般職場轉銜輔導工作手冊的研發與實證","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420080004?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"吳明宜","出版社":"翰蘆圖書  ","ISBN":9789869675802.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420080004\/2015420080004b.jpg","書籍簡介":"\r\n\r\n\r\n\t我國法規規範庇護工場得依庇護員工的意願協助其進入一般性或支持性就業職場，但研究與實務經驗指出，要將已經在庇護工場就業的身心障礙者轉銜到一般性職場事實上相當困難。勞動部勞動力發展署針對此議題，於民國103-104年委託國立高雄師範大學諮商心理與復健諮商研究所吳明宜教授和其高屏澎東區身心障礙者職業重建服務資源中心團隊，進行相關主題探討：「協助庇護性就業個案轉銜至支持性就業或一般性就業之輔導機制」和「庇護工場轉銜至一般性職場就業之實證探討」。並依據上述研發成果於105年11月印行『從身心障礙者庇護工場到一般職場轉銜輔導工作手冊』，做為我國目前輔導身心障礙員工從庇護工場轉銜到一般職場的指引。\r\n\r\n\t本書彙整此二年主題探討之精要，論述『從身心障礙者庇護工場到一般職場轉銜輔導工作手冊』的研發歷程與實證結果。作者採用文獻回顧、專家焦點團體、和個案質性研究等方式來多元蒐集資訊，交叉佐證後用以編撰該轉銜輔導工作手冊，並續以行動研究來實證該手冊的效益。\r\n\r\n"}
{"書名":"為土地種一個希望：嚴長壽和公益平台的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480078331?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"嚴長壽、吳錦勳","出版社":"天下文化  ","ISBN":4711225313573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480078331\/2015480078331b.jpg","書籍簡介":"\r\n\r\n\r\n你有多久沒有親近土地的味道了？\r\n有沒有一條路，可以帶領你我，回到那令人懷念的家鄉？\r\n這是一本談夢想、談希望，\r\n談這片土地上，有多少單純美好的築夢之書。\r\n\r\n帶著這本書，坐上往花東的慢車，\r\n沿著嚴長壽與公益平台夥伴的足跡，\r\n細細品味一篇篇，就發生在你我身旁的夢想篇章。\r\n\r\n\r\n 在你心中，是否也有一個永遠無法遺忘的「原鄉」？\r\n 你是否也曾經思索過，有一天要將自己「奉獻」給某一片土地？\r\n 跟著嚴長壽的腳步，見證公益平台在花東播下的希望種子，\r\n 翻開地圖，一同追尋夢想萌芽的軌跡。\r\n\r\n 公益平台這一路走來，都有很多志工協助，這些志工，在嚴長壽眼中都有一個美麗的名字，他們被稱為「天使」。\r\n\r\n 這些天使來自台灣各界，雖然因緣殊異、各懷專長，但卻因著公益平台燃燒起同樣的熱情，找到衡量自己人生意義最好的方式。\r\n\r\n 從慢遊包機到在地民宿的輔導；從英語、藝術、設計、動畫等營隊；從小吃店家的改造，到海邊寶抱鼓的迴響，他們可以讓漂流木，成為興旺部落的柴火，用二手相機，開啟孩子的另一扇眼睛。每個故事背後，都有他們的身影。\r\n\r\n 他們不是高高在上以慈善家的心態說：「我來幫助你！」而是長期在部落蹲點、傾聽理解，以同理心來伴護，他們也像千手千眼觀音，聞聲救苦，投身於第一線，本著對原住民朋友那份寬容的愛，以時縮時緊的心情，盼望部落找到尊嚴，鼓動原鄉朋友經由自己的雙手，油然自內心生出自尊。\r\n\r\n 他們溫柔而堅定地為土地種下希望，做自己與別人生命中的天使。嚴長壽曾這樣寫下他對天使的感恩：「我們何其有幸在這個當下，在花東這塊土地上能夠凝聚出這股力量，無私的付出！無我的包容！\r\n\r\n 我們的確無法改變所有人的未來，但聯合起大家最真實的愛心，一定可以讓花東、甚至台灣不一樣！\r\n\r\n 有人說台灣有兩種面貎，一個是躁動失焦的「顯性台灣」，另一個是溫柔敦厚的「隱性台灣」。\r\n\r\n 一百六十八公里長的東海岸有四十幾個原住民部落，他們被形容成「散落在東海岸的珍珠。」他們就是隱性台灣最好的代表。\r\n\r\n 從棉麻屋、比西里岸、鸞山、巴歌浪到真柄，都是公益平台的志工們在台東尋找的「珍珠」，這些可貴的珍珠，璦璦含光，有的多亮一點，有些少亮一點，其實都那麼難能可貴，那麼值得珍惜，它們都是台東在地的能量。\r\n\r\n 公益平台的天使們以羽翼擦拭這些珍珠，投身各種計劃、產業輔導、部落改造……，如嚴長壽說：「我們不只給他魚竿、教他釣魚，還將魚群趕到他們面前，陪他們一起釣。」\r\n\r\n 總是結合在地青年的力量，想方設法，讓台東這個好山好水的地方，逃過時代推土機的摧殘，以自己獨特的方式慢慢發展，培育獨有的生命力和個性。\r\n\r\n 於是，愈來愈多的花東青年，胸脯騰熱地，慢慢拾回離家的腳印，人生，紛紛有了新的轉向。他們盤算著要自己腳踏的土地，重新打造自己人生下半場。為自己，也為將來的部落下一代，找到一條回鄉的路，以及留鄉的理由。\r\n\r\n"}
{"書名":"沒有答案的旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470034767?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"朱永祥","出版社":"木馬文化  ","ISBN":9789863593911.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470034767\/2015470034767b.jpg","書籍簡介":"\r\n\r\n\r\n 國際志工到底在做什麼？只有在那裡短短幾天能幫助什麼？我們付出的關心真的是關心嗎？眼前的這個孩子真是你所理解的那樣嗎？\r\n\r\n 「服務他人其實是服務自己，給予他人愈多自己獲得愈多。」\r\n\r\n 每個人都有其自身的價值，每個人都有分享的能力。每個人都與眾不同。\r\n 除了國際志工是如此，面對的他們也是如此。也許我們都會覺得我們在幫助他們，但是有時候其實是他們在影響著我們。\r\n\r\n 文字是接近未知的一個開始，藉由閱讀文字的點滴，可以更接近他們一些。\r\n 他們眼神所顯露的畏懼，其實不是恐懼；他們滴下的淚水，隱藏著更深的憂鬱。\r\n 他們扯著你的衣角，只是希望更多的陪伴；他們身處髒亂的環境，卻有顆無比純粹的心。\r\n\r\n 「一個不懂得尊重別人的人，沒有資格開玩笑，因為它一點也不好笑。」\r\n\r\n 在作者擔任國際志工服務近20年的期間，他碰見形形色色的人，他教育別人也時常受到教育，遭遇各式各樣的人所提出的疑問，處理過太多龐雜不同的事件。書中他將這些年以來的大小事件和讀者分享，以真實故事性的方式敘述，也對大家對國際志工所產生林林總總的疑惑一一解答。\r\n\r\n 你也許能從這故事中找到一些答案，或是沒有答案，因為他認為很多事情是沒有標準答案，沒有絕對，沒有對錯。國際志工服務如此，人生也是如此。\r\n\r\n"}
{"書名":"艾馨叢書(全4冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780058434?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"康玉石","出版社":"成陽      ","ISBN":9789867132512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780058434\/2010780058434b.jpg","書籍簡介":"\r\n\r\n\r\n《心靈的原鄉》\r\n\r\n\t自修、靜修、靈修的勵志創作\r\n\r\n\t本書以艾馨世界‧人道關懷為出發點，並以反映社會的光明與黑暗面為經緯，由養性‧箴勉‧關懷代表社會的光明面，由譴責與諷刺代表社會的黑暗面，教化與天人兩章，除了尊重生命與敬畏宇宙之玄妙莫測外，雖有點教條式的味道，畢竟不失為終極關懷的期待。\r\n\r\n\t誠如名哲學博士林安梧教授所說:「心靈」心誠則靈，誠於力行的人，才配講心靈，「原鄉」母土原鄉流淚撒種，努力耕種的人，才可講原鄉，一個歷盡滄桑，苦學有成，熱心公益的真誠之人，希望多年以來，其所求之「艾草」去治這個社會，讓整個生活天地充滿溫馨。\r\n\r\n\t作者以這本「心靈的原鄉」獻給他所創辦的社團法人台北市艾馨公益慈善會，他體現的正是「民胞物與」的「道德實踐」為此特別推薦，看這本書會改變人的一生，值得購閱。\r\n\r\n《心靈饗宴100》\r\n\r\n\t讓潛在的意識為理想昇華、讓啟發的愛心來淨化人心\r\n\r\n\t這是100個小故事，寫成的心靈饗宴一00之「艾馨記事詩」，為了鼓勵他人故加個「精神加油站」閱讀後會不會受到感動，我不知道?不過我已盡力了。\r\n\r\n\t前文化總會秘書長黃石城，後來擔任中央選委會主委特以「利他主義的實踐者」嘉勉，他說:「余全稿瀏覽一遍，辜不論其所著詩蘊意境技巧層面之造詣如何?僅就其文字記事抒情而言，其詩作大多以口語白話詩體寫成，也許是應用口語隨興寫來，使作者的情感易於告白輻射，也讓讀者易於領略真摰文義的迴響和心靈的光輝，反而比一些刻意斧鑿痕跡之作要好。」\r\n\r\n\t台北市立師範學院施隆民教授，特以「心靈淨化的改造者」相勉勵，他說:「甚麼叫人道關懷」「甚麼叫有話必說」「甚麼叫百味雜陳」「甚麼叫智慧明燈」全部由這本書告訴您，讓您參加這場饗宴便品嚐得到，也讓饗宴的燈光，讓您大開眼界。\r\n\r\n\t施教授說:「我們深信唯有徹底的從心靈深處去人性的原鄉淨土，才能在如此物慾橫流，人性滅失的浩劫中找到指引昇華的明燈，無疑的「心靈饗宴」是一盞明燈。\r\n\r\n《民主二等兵》\r\n\r\n\t太陽花學運啟發國人大覺醒，讓民主運動老、中、青大結合，共同啟發臺灣民主的動力\r\n\r\n\t作者參與民主運動一甲子之心路歷程的自我表述\r\n\r\n\t經過三一八太陽花的洗禮，不但社會大環境有了生機，國人也都大大的覺醒，觀念也全都改變了，不再有誰當選都一樣，我們還不是做個小生意的消極想法，如果你不去關心自己切身的問題，又如何保障你下一代子孫的幸福？\r\n\r\n\t難得年輕一代的思維比我們這些老者敏捷，看到台灣這塊土地，在執政者不當操弄下出現了危機，立刻當機立斷，紛紛勇敢的站出來，佔據立法院和衝到行政院，而震驚國內外，但那是有利於改變台灣的面向，此舉在九合一大選就已經證實了，這些學生的作為是對的！我們同感「天佑台灣」，台灣得救。\r\n\r\n\t民主二等兵不可能一躍而起當上大將軍，但孫中山先生不也曾說過：「要做大事，不做大官」嗎？所以民主二等兵一個人做不了大事，但是千百個民主二等兵就大為不同了，我們認真的招募志同道合跟熱愛台灣的一群朋友，大家共同打拼，再為這塊土地盡此心力。\r\n\r\n《心靈的寄託》\r\n\r\n\t道盡人生喜、悲、哀、樂不同心境的好書\r\n\r\n\t本書係筆者在人生旅途中，最困窘最悲苦時刻，因一時覺悟而投入社會公益，以艾馨公益慈善會做為療傷止痛之所。\r\n\r\n\t本書共分十一章五十二節，以艾馨會每年各個定型化活動為經緯，以各屆領導人行事風格為主軸。【心靈的寄託】書中的篇章，作者分享了因服務利他而豐盈生命的許多故事。\r\n\r\n本套書特色\r\n\r\n\t從個人的心靈修持\r\n\t到家庭的和諧與觀護\r\n\t又能關懷台灣的社會與國家\r\n\t慢慢細讀讓您心領神會\r\n\r\n"}
{"書名":"心靈的寄託","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480069476?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"康玉石","出版社":"成陽      ","ISBN":9789867132505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480069476\/2015480069476b.jpg","書籍簡介":"\r\n\r\n\r\n一本道盡人生喜、悲、哀、樂不同心境的好書\r\n\r\n\t \r\n\r\n\t本書係筆者在人生旅途中，最困窘最悲苦時刻，因一時覺悟而投入社會公益，以艾馨公益慈善會做為療傷止痛之所。\r\n\r\n\t本書共分十一章五十二節，以艾馨會每年各個定型化活動為經緯，以各屆領導人行事風格為主軸。\r\n\r\n\t \r\n\r\n\t【心靈的寄託】書中的篇章，作者分享了因服務利他而豐盈生命的許多故事。\r\n\r\n"}
{"書名":"下一站，布吉納法索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017630000384?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"朱淯銘","出版社":"我們      ","ISBN":9789869125208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20176\/2017630000384\/2017630000384b.jpg","書籍簡介":"\r\n\r\n\r\n 一個想知道世界有多大的醫學系學生\r\n 當過南投縣信義鄉的原住民課輔志工\r\n 以傑出青年身分訪問過中國\r\n 跟著伊甸基金會去過泰北的「滿屋疊」\r\n 又以交換學生的身分到過美國費城\r\n 這一回，他是以外交替代役的身分前往西非的布吉納法索\r\n 那個隨著連加恩而在台灣聲名大噪的遙遠國度\r\n\r\n"}
{"書名":"截貧制富","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630552438?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"黃文杰","出版社":"博客思    ","ISBN":9789865789206.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630552438\/2015630552438b.jpg","書籍簡介":"\r\n\r\n2005年 比爾蓋茨號召發起「捐獻承諾」運動，他自己將於死後把99%的財產捐贈給公益事業2006年 股神巴菲特簽署捐款意向書，正式決定向5個慈善基金會捐出其財富的85%2012年 長榮集團總裁張榮發，公開宣示身後要把所有的財產都捐給張榮發基金會，不會留給子孫。…世界各地的首富們，很多都願意家產不留子孫，寧願用作慈善濟世從而回饋社會。但有沒有一種完美的制度，可以讓這些財富得到更好的應用，創造生生不息的效益。讓更多貧苦的人得到救濟，人民有志可伸，社會公義更加受到重視，甚至還可達到「大同」的境界。「截貧制富」提出一個圓滿的三核心計畫。邀您共襄盛舉。\r\n                    \r\n"}
{"書名":"境外社會組織於中國大陸合法性的建立：以慈濟基金會為例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480065058?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"陳信吉","出版社":"致知學術  ","ISBN":9789869005883.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480065058\/2015480065058b.jpg","書籍簡介":"\r\n\r\n\r\n 改革開放以來，中國大陸在經濟發展上取得重大成果，然而，在社會發展上卻進入了「高風險社會」。在現今詭譎多變的全球環境背景下，國家的治理日益困難且遭受到不同類型的危機挑戰，因此國家在面對這類課題時，都希望能借重「第三部門」之力，共同度過難關。慈濟基金會在2008年成為首家境外社會組織在中國大陸成立的全國性基金會，作為一個從臺灣興起，以佛教為背景而成立的社會組織，此議題涵蓋了兩岸關係、宗教事務與組織性動員，而慈濟基金會如何能夠成就這項難得的里程碑？本書以社會組織與政府的互動合作為研究途徑，透過雙方合作關係的建立，了解慈濟基金會在面對中國大陸的國家與社會部門時是採取什麼樣的策略做法，以建立並強化其合法性。\r\n\r\n"}
{"書名":"我往那裡走，因為那裡看不見路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470025062?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"方昱","出版社":"時報文化  ","ISBN":9789571358307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470025062\/2015470025062b.jpg","書籍簡介":"\r\n\r\n這才是真正的小革命！──何榮幸（天下雜誌總主筆）方昱的十年清水溝之旅（尚未結束），是一趟台北愛麗絲的南投鄉間冒險之旅。──謝國興（中央研究院  台灣史研究所所長）從繁華都市到九二一災區，從天真社工到務實商人對環境、工作、人際與自我認同的顛覆與自省所謂的「社區工作」到底是什麼？所謂的「災後重建」要重建的是什麼？所謂的「社會工作者」該堅持與不斷思考的又是什麼？九二一大地震一年後，都市女青年方昱，進入鹿谷的清水溝重建工作站，為當地老人打造「老人食堂」，經營「問茶館」、「清水茶館」，一待就是十年。作者寫下這十年來社會工作的回顧，分享了所經歷的田野故事與在其中穿梭的人物風貌；更重要的是，以親身經歷來犀利檢討現今大眾對於「社會工作」的想像，以及「社工」自身對自我認同的再反省。故事會呼喚更多的故事。社會工作，是青春熱血，也是一生志業。這是一個充滿勇氣與毅力的生命故事，藉由這個故事，傳達對自我內在、鄉土大地，與對社會工作的真誠呼喚。我念的是社會工作，社會工作讓我們相信助人的重要，但是，我自己也要相信的是別人也會幫助我，如果我不相信互助，就也同樣幫助不了別人。──方昱\r\n                    \r\n"}
{"書名":"為愛上色：愛．接力與旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480060398?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"為愛上色團隊","出版社":"布克文化  ","ISBN":9789866278556.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480060398\/2015480060398b.jpg","書籍簡介":"\r\n\r\n色彩，能給同學們一雙想像力的翅膀。為愛上色，用愛為希望上彩。孩子，你的笑容，是這個世界最美麗的色彩！1996年，李樹林從昆明師範學校畢業，隨即返回小河小學任教，記憶中的清香樹依然矗立在操場上，但母校的硬體建築卻是越見斑駁、蒼老。隔年升任校長，受限於經費，卻依舊無能為力。「如果能有陣春風吹過，改變學校的外觀就好了。」李校長這樣的感歎並非個案，也緣起於這樣的心意，基於想給孩子們一個更好的學習環境，於是有了立邦與杜邦及合作夥伴的「為愛上色」計畫。3，517，274，808網路瀏覽人次……21，640多幅愛的牆畫……120支影像競賽團隊……這些數字永遠及不上孩子一張張溫暖的笑臉……原本害羞的小男生，已經不再低著頭、捂著眼，臉上堆滿開心的笑容，「我叫馬林雲，以後再也不貪玩兒，不再打蜜蜂了！」兩天的夏令營讓他滿載收穫，而更重要的是，他打從心底明白了該如何與周遭和諧共處。也訴說不盡一張張面容背後的故事教人刻骨銘心……十二月下旬的雲南，一個女孩大概10歲吧！在寒風吹襲下，身上只穿著單薄的運動外套，低著頭站在陽光下。試著替她拉上外套的拉鍊，才發現她只穿了薄薄的衛生衣和襯衣，而且拉鍊已經壞了，不知道如何是好，只能拉緊她的外套，陪著她取暖曬太陽。另一個女孩，小學四年級，字寫得好看極了，娟秀又工整，一筆一畫出自她凍得發紫的小手，左手食指和無名指更是凍裂了。拉起她的手慢慢揉，讓人揪心的是那雙小手不但冰冷，還很粗糙。載滿心願和祝福的彩紙將繼續帶往下一站，將在一所又一所希望小學，用愛接力下去……「為愛上色」計畫「為愛上色」專案開展兩年多來，我已無法計算曾經遇到的每一張美麗的臉龐；但共同歡喜的笑容，充滿對熱忱生命追求的小希望與大願望，我努力的想記憶住，並且感謝著所有孩子、老師及曾經參與的立邦同事與經銷商們。作為「為愛上色」的團隊的負責人，我覺得其實能做一件能夠對世界的未來，能有一點點改變的事情，覺得這樣就很足夠了。──「為愛上色」專案負責人 Ariel Wu2009年立邦攜手杜邦共啟「為愛上色」計畫，在未來3年免費塗刷100所希望小學的外牆，美化校園外觀、改善教學環境、提升學習效能、啟發孩子們對夢想的想像力。「為愛上色」專案範圍除了彩色希望小學外牆塗刷外，還包含立邦與中國青少年發展基金會共同設立的專項基金，同時用於持續捐建「立邦希望小學」及「立邦快樂美術教室」。多彩的色調繪製出不僅是絢麗的校園和溫馨的學習氛圍，更是讓孩子們通過對校園和生活的熱愛，勾勒出更加絢爛美好的未來。我們衷心期盼希望小學不再只是孩子們學習的地方，而是一個讓全社會共同響應，共同關懷的起點，如同一道絢麗彩虹，擁有美好的愛與無限的希望。截至2011年，「為愛上色」計畫已經覆蓋全國22個省、2個直轄市、5個自治區，近百個城市、鄉鎮，完成111所希望小學的外牆塗刷，為數萬名兒童帶去了色彩與夢想。2011年是「為愛上色」的第三年， 完成了超過百所小學的外牆塗刷的目標，「為愛上色」計畫更將成為一個可持續發展的開放式公益平臺，所有的企業都可以加入，不論是在教學環境的改善，或是心靈層面如美術教育的支持，共同為希望小學的孩子們捐助貢獻一份心力。2011年「為愛上色」計畫步入了第三個年頭，立邦將「為愛上色」開放式公益平臺的可持續發展設定為全年目標，號召且邀請更多熱心公益的企業、個人與團體參與進來，凝聚更多的社會力量，讓色彩影響力傳至全國的每一個角落，幫助更多山區孩子實現夢想。■獲選獎項 Awards：2010年，《二十一世紀經濟報導》，授與「為愛上色」項目「國際十大最佳品牌建設案例獎」。2010年，新浪家居頻道，授與「為愛上色」項目「2010年家居公益推動力大獎」。2010年，《精品購物指南》，授與「為愛上色」項目「2010年白領裝修白皮書-最佳品質生活獎」。2010年， 第3種人金投獎， 授與「為愛上色」專案「ROI festival Digital Award 3rd-媒介應用組─郵件平臺獎」2011年，中國青少年發展基金會， 授與「為愛上色」專案「希望工程2010志願力量獎」\r\n                    \r\n"}
{"書名":"我們可以改變世界(2版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480063474?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"比爾．柯林頓","出版社":"五南      ","ISBN":9789571170510.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480063474\/2015480063474b.jpg","書籍簡介":"\r\n\r\n美國前總統柯林頓在他執政後期，就不斷以個人身份為世界付出努力，已對數百萬個生命產生了鉅大的影響。在南亞海嘯、美國東南部的卡崔娜颶風與海地大地震之後，柯林頓透過他的基金會與工作，已然成為公益力量的國際發言人與典範。他與大家分享自己及其他付出者的經驗，讓大家看到全球一股非政府、非營利活動的浪潮正風起雲湧。其中所構織出的不平凡故事，在在驗證了無論是時間、才能、物質，以及想法的付出，都與金錢的捐贈一樣重要而有價值。　　柯林頓藉由此書召喚大家一起付諸行動，讓我們更積極看到自己可以改變世界的方式。他在書中描述了許多捨棄個人事業的男女性，並提到他們經由付出所獲得的滿足感。他也提到能源效益策略、革新企業所進行的綠化工作，以及世界各地對工資與良好工作環境所做的改善等付出的各種形式。他讓我們知道，任何一種付出的重要方式，對於政府政策的革新、改善或保護都是有幫助的。他同時概述我們每個人所能做的事情、我們可以採取的步驟、我們應該給予多少的付出，以及我們的付出為何如此重要。他讓我們認識了許多家喻戶曉與默默無聞的付出英雄，從比爾．蓋茲夫婦，到組織並監督清掃自己社區海灘運動的六歲加州女孩瑪坎慈．史戴娜。這些不求回報的付出英雄還包括了：◆保羅．法默博士：他從小住在拖車屋停駐場裡的箱型車一路長大，發誓要終生為窮人提供高品質的醫療照護，同時也前後在海地和非洲中部的盧安達建立了許多新型的公立健康醫謢診所。◆一對紐約的夫婦：因參加婚禮之故來到了非洲，在參觀了辛巴威幾所學校之後，被校園裡教科書與資源的嚴重缺乏所驚駭。於是他們建立了自己的組織來收集物資，並將其海運至三十五所學校。三年後，通過閱讀測驗的國一學生比例從百分之五躍升至百分之六十。◆奧莎拉．麥卡緹：在辛苦地靠著為人洗燙衣服生活了三十五年之後，捐出十五萬美元給南密西西比大學，以作為非裔美國學生的獎學金。◆安德列．阿格西：在美國拉斯維加斯有著高比例危險群孩童的鄰近地區，創立了一所預備中學。「網球，是我人生的跳板，」阿格西說道。「而改變孩童的人生，則是我一直想做的事。」◆國際小母牛組織：這個組織給了烏干達一個村莊十二隻山羊。碧翠斯．畢拉的母親就靠著賣山羊奶賺了足夠的錢支付碧翠絲的學費，然後最後還得以將所有小孩送去上學，並且，一如這個組織的要求，把小山羊再送給另一個家庭，因而讓這項禮物的影響力不斷增加。我們每個人無論收入高低、忙碌與否、年齡大小，以及所擁有的技能為何，都可找出自己的能力所在，協助並提供他人一個實現夢想的機會。※本書收益的部份，將捐給那些正盡一己之力改變世界的慈善團體與非營利組織。本書特色◆ 紐約時報非小說排行榜第一名我們都有行善的能力，我希望本書所提到人物與故事能夠鼓舞大家、感動人心，並證明公民行動與服務，可以成為改變這個世界最強大的動力。──柯林頓\r\n                    \r\n"}
{"書名":"為土地種一個希望：嚴長壽和公益平台的故事(首批限量軟皮精裝版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480061210?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789863200888.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480061210\/2015480061210b.jpg","書籍簡介":"\r\n\r\n你或許以為很「富有」才能「付出」，但其實「付出」才是「富有」的開始。隨著書中「黃金時光裡的趕路者」——嚴長壽，一起追尋生命的真意，你的心會一點一滴的盈滿和開闊，體會付出如何迴向自己的人生，如何改變台灣的未來！若你在人生地圖上迷途，這本書將給你面對未來的力量！若你懷疑腳下的旅程，這本書將帶你重思人生的意義！讀這群人的故事、隨嚴長壽耕耘的腳步，你會在這場感動的旅程中，找到帶你前行的力量。他們撒在這塊土地的種子，有一天也會在你心中開出生命之花。一本讓你心靈如飲甘霖、生命充滿能量的書。「我們關心花東，正因為花東的未來攸關著台灣的未來，所以，我們共同搭建了一個公益平台，希望利用各自的影響力讓很多相熟或不熟卻志同道合的好朋友們，和我一樣帶著理想與熱情，希望把積蓄了一輩子的能量，以公益平台做為引爆點，引爆他們回饋社會的熱情，找到衡量人生意義最好的方式。這本書記錄的，不只是一段段感人的故事，更是給所有關心台灣這塊土地的朋友，一種付出的經驗分享，正像是我們這一代人努力寫給台灣的『下一輪太平盛世備忘錄』。」～ 嚴長壽有人說台灣有兩種面貎，一個是躁動失焦的「顯性台灣」，另一個是溫柔敦厚的「隱性台灣」。公益平台這一路走來，都有很多志工協助，這些志工，在嚴長壽眼中都有一個美麗的名字，他們被稱為「天使」。這些天使來自台灣各界，雖然因緣殊異、各懷專長，但卻因著公益平台燃燒起同樣的熱情，找到衡量自己人生意義最好的方式。公益平台的天使們以羽翼擦拭這些珍珠，投身各種計劃、產業輔導、部落改造……，如嚴長壽說：「我們不只給他魚竿、教他釣魚，還將魚群趕到他們面前，陪他們一起釣。」總是結合在地青年的力量，想方設法，讓台東這個好山好水的地方，逃過時代推土機的摧殘，以自己獨特的方式慢慢發展，培育獨有的生命力和個性。於是，愈來愈多的花東青年，胸脯騰熱地，慢慢拾回離家的腳印，人生，紛紛有了新的轉向。他們盤算著要自己腳踏的土地，重新打造自己人生下半場。為自己，也為將來的部落下一代，找到一條回鄉的路，以及留鄉的理由。嚴長壽曾這樣寫下他對天使的感恩：「我們何其有幸在這個當下，在花東這塊土地上能夠凝聚出這股力量，無私的付出！無我的包容！我們的確無法改變所有人的未來，但聯合起大家最真實的愛心， 一定可以讓花東、甚至台灣不一樣！而新一代的原住民，將不再是悲情，以積極的態度改變宿命，面對世界的競爭，為我們台灣找到永續的未來。相信當時過境遷，我們從新回顧自己人生，那將帶給我們無悔的滿足。人生何其美麗，我們不虛此行！擁抱你們，摰愛的夥伴。」\r\n                    \r\n"}
{"書名":"為土地種一個希望：嚴長壽和公益平台的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480061180?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789863200727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480061180\/2015480061180b.jpg","書籍簡介":"\r\n\r\n\r\n在你心中，是否也有一個永遠無法遺忘的「原鄉」？\r\n\r\n你是否也曾經思索過，有一天要將自己「奉獻」給某一片土地？\r\n\r\n跟著嚴長壽的腳步，見證公益平台在花東播下的希望種子，\r\n\r\n翻開地圖，一同追尋夢想萌芽的軌跡。\r\n\r\n  \r\n\r\n 公益平台這一路走來，都有很多志工協助，這些志工，在嚴長壽眼中都有一個美麗的名字，他們被稱為「天使」。\r\n\r\n  \r\n\r\n 這些天使來自台灣各界，雖然因緣殊異、各懷專長，但卻因著公益平台燃燒起同樣的熱情，找到衡量自己人生意義最好的方式。\r\n\r\n  \r\n\r\n 從慢遊包機到在地民宿的輔導；從英語、藝術、設計、動畫等營隊；從小吃店家的改造，到海邊寶抱鼓的迴響，他們可以讓漂流木，成為興旺部落的柴火，用二手相機，開啟孩子的另一扇眼睛。每個故事背後，都有他們的身影。\r\n\r\n  \r\n\r\n 他們不是高高在上以慈善家的心態說：「我來幫助你！」而是長期在部落蹲點、傾聽理解，以同理心來伴護，他們也像千手千眼觀音，聞聲救苦，投身於第一線，本著對原住民朋友那份寬容的愛，以時縮時緊的心情，盼望部落找到尊嚴，\r\n\r\n 鼓動原鄉朋友經由自己的雙手，油然自內心生出自尊。\r\n\r\n  \r\n\r\n 他們溫柔而堅定地為土地種下希望，做自己與別人生命中的天使。嚴長壽曾這樣寫下他對天使的感恩：「我們何其有幸在這個當下，在花東這塊土地上能夠凝聚出這股力量，無私的付出！無我的包容！\r\n\r\n  \r\n\r\n 我們的確無法改變所有人的未來，但聯合起大家最真實的愛心，一定可以讓花東、甚至台灣不一樣！\r\n\r\n  \r\n\r\n 有人說台灣有兩種面貎，一個是躁動失焦的「顯性台灣」，另一個是溫柔敦厚的「隱性台灣」。\r\n\r\n  \r\n\r\n 一百六十八公里長的東海岸有四十幾個原住民部落，他們被形容成「散落在東海岸的珍珠。」他們就是隱性台灣最好的代表。\r\n\r\n  \r\n\r\n 從棉麻屋、比西里岸、鸞山、巴歌浪到真柄，都是公益平台的志工們在台東尋找的「珍珠」，這些可貴的珍珠，璦璦含光，有的多亮一點，有些少亮一點，其實都那麼難能可貴，那麼值得珍惜，它們都是台東在地的能量。\r\n\r\n  \r\n\r\n 公益平台的天使們以羽翼擦拭這些珍珠，投身各種計劃、產業輔導、部落改造……，如嚴長壽說：「我們不只給他魚竿、教他釣魚，還將魚群趕到他們面前，陪他們一起釣。」\r\n\r\n  \r\n\r\n 總是結合在地青年的力量，想方設法，讓台東這個好山好水的地方，逃過時代推土機的摧殘，以自己獨特的方式慢慢發展，培育獨有的生命力和個性。\r\n\r\n  \r\n\r\n 於是，愈來愈多的花東青年，胸脯騰熱地，慢慢拾回離家的腳印，人生，紛紛有了新的轉向。他們盤算著要自己腳踏的土地，重新打造自己人生下半場。為自己，也為將來的部落下一代，找到一條回鄉的路，以及留鄉的理由。\r\n\r\n"}
{"書名":"不光會耍寶：認輔志工守護孩子的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470021644?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"財團法人光寶文教基金會","出版社":"張老師    ","ISBN":9789576937781.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470021644\/2015470021644b.jpg","書籍簡介":"\r\n\r\n光寶文教基金會推展認輔服務工作時，會詼諧地加一句：「我們……不『光』會耍『寶』喔！」14年來，這群志工以無與倫比的熱情和堅持，寫下讓專家們也讚嘆、動容的篇章！我看到公園角落有個女孩被一群少女凶狠地輪流打巴掌，被霸凌的女孩嚇得不敢抵抗。如果她們能在小學就被認輔媽媽的愛拉一把，現在就不會是這樣了。──認輔志工秋惠，摘自「回家的路，姊妹的路」認輔媽媽轉過身時，我突然瞥見她悄悄擦拭著隱忍的淚水，著實徹徹底底攻破了我的心防，觸動到我心底最深處的弦，因為，好久好久……都沒有人願意為我放下身段、留下那心疼的眼淚。──曉宇，摘自「尋回失落的孩子」一群家長在孩子就讀中、小學期間進入光寶認輔志工團，展開自我探索與服務學習之旅，關懷校園和社區中家庭功能不足的孩子，傾聽、陪伴、等待、不離不棄、永不撤退……雖無任何物質酬賞，仍樂此不疲，這些志工和孩子相遇的故事，締造了臺灣志願服務的奇蹟。\r\n                    \r\n"}
{"書名":"不求回報的給予：我們該如何做來改變世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480053307?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"比爾．柯林頓","出版社":"博雅書屋  ","ISBN":9789866614835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480053307\/2015480053307b.jpg","書籍簡介":"\r\n\r\n我們都有行善的能力，我希望本書所提到人物與故事能夠鼓舞大家、感動人心，並證明公民行動與服務，可以成為改變這個世界最強大的動力。─柯林頓　　美國前總統柯林頓在他執政後期，就不斷以個人身份為世界付出努力，已對數百萬個生命產生了鉅大的影響。在南亞海嘯、美國東南部的卡崔娜颶風與海地大地震之後，柯林頓透過他的基金會與工作，已然成為公益力量的國際發言人與典範。他與大家分享自己及其他付出者的經驗，讓大家看到全球一股非政府、非營利活動的浪潮正風起雲湧。其中所構織出的不平凡故事，在在驗證了無論是時間、才能、物質，以及想法的付出，都與金錢的捐贈一樣重要而有價值。　　柯林頓藉由此書召喚大家一起付諸行動，讓我們更積極看到自己可以改變世界的方式。他在書中描述了許多捨棄個人事業的男女性，並提到他們經由付出所獲得的滿足感。他也提到能源效益策略、革新企業所進行的綠化工作，以及世界各地對工資與良好工作環境所做的改善等付出的各種形式。他讓我們知道，任何一種付出的重要方式，對於政府政策的革新、改善或保護都是有幫助的。他同時概述我們每個人所能做的事情、我們可以採取的步驟、我們應該給予多少的付出，以及我們的付出為何如此重要。　　他讓我們認識了許多家喻戶曉與默默無聞的付出英雄，從比爾．蓋茲夫婦，到組織並監督清掃自己社區海灘運動的六歲加州女孩瑪坎慈．史戴娜。這些不求回報的付出英雄還包括了：　　◆保羅．法默博士：他從小住在拖車屋停駐場裡的箱型車一路長大，發誓要終生為窮人提供高品質的醫療照護，同時也前後在海地和非洲中部的盧安達建立了許多新型的公立健康醫謢診所。　　◆一對紐約的夫婦：因參加婚禮之故來到了非洲，在參觀了辛巴威幾所學校之後，被校園裡教科書與資源的嚴重缺乏所驚駭。於是他們建立了自己的組織來收集物資，並將其海運至三十五所學校。三年後，通過閱讀測驗的國一學生比例從百分之五躍升至百分之六十。　　◆奧莎拉．麥卡緹：在辛苦地靠著為人洗燙衣服生活了三十五年之後，捐出十五萬美元給南密西西比大學，以作為非裔美國學生的獎學金。　　◆安德列．阿格西：在美國拉斯維加斯有著高比例危險群孩童的鄰近地區，創立了一所預備中學。「網球，是我人生的跳板，」阿格西說道。「而改變孩童的人生，則是我一直想做的事。」　　◆國際小母牛組織：這個組織給了烏干達一個村莊十二隻山羊。碧翠斯．畢拉的母親就靠著賣山羊奶賺了足夠的錢支付碧翠絲的學費，然後最後還得以將所有小孩送去上學，並且，一如這個組織的要求，把小山羊再送給另一個家庭，因而讓這項禮物的影響力不斷增加。　　我們每個人無論收入高低、忙碌與否、年齡大小，以及所擁有的技能為何，都可找出自己的能力所在，協助並提供他人一個實現夢想的機會。　　※本書收益的部份，將捐給那些正盡一己之力改變世界的慈善團體與非營利組織。本書特色　　◆ 紐約時報非小說排行榜第一名\r\n                    \r\n"}
{"書名":"當花開的時候。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213055301?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"徐開塵","出版社":"天下雜誌  ","ISBN":9789862410745.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213055301\/2015213055301b.jpg","書籍簡介":"\r\n\r\n一切都是從善的念頭開始科技協助在鄉間、在街頭、在企業、在山巔，創造一個又一個互助與分享的故事。一步如何一腳印？台灣的科技在世界發展數位時代中有著領先的地位，透過本書中14個精采故事，紀錄了台灣ADOC  2.0計畫在APEC組織中帶領縮短數位落差，協助更多人培養數位技能，改善生活的實際成果，展現台灣社會善的DNA，凝聚與傳播在地力量。本書與紀錄片將隨著『ADOC 2.0計畫專案』，參與今年召開的APEC會議。本書『首批隨書附贈』書中四個故事的紀錄片DVD，期盼捲起台灣更多善的資源，讓改變看得見。一對換心兒童的父母──思勳爸媽，將愛和感謝化成一顆顆熱騰騰的饅頭，在數位偏鄉DOC學習中心的協助下，透過部落格分享對生命由衷的相信。參加樂彩專案、成為街頭畫家的歷練，改變了自小聽障的俊賢。在學習用平版電腦彩繪肖像的過程中，讓他拋開疑慮，在藝術花園裡盡情玩耍，不放棄探索生命中任何的可能性。楊志美，中華電信公司電訪員，因糖尿病併發視網膜剝離，開始「一切都有朦朧感」的生活。2009年加入中華電信與淡江大學的「視障遠距工作夢想計畫」，如今，每天開心上班，渾身是勁地工作。台南後壁鄉菁寮教會吳秋安牧師的魔鬼訓練下，加上資策會與中華電信「數位好厝邊」計畫協助，一群超級霹靂的電腦小尖兵，不但贏回大大小小比賽，也贏得挑戰未來的自信與勇氣。馬里光的部落族人們從排斥到認真，曾經一隻手指，一個按鍵的打，現在會上網，會用部落格，同時也把馬里光以及他們生產的水蜜桃推銷到全台灣。科技可以成為改善人們的生活，縮短城鄉及貧富差距的幫手。本書收錄了14個見證ADOC 2.0計畫的感人故事，也是14個關於互助和分享、關於希望和愛的故事。透過動人的文字與照片，讓讀者近距離感受數位學習對人的影響與改變。故事中涵蓋視障者、偏遠部落、老人與孩童、弱勢婦女、社區再造，以及國外案例的經驗交流。ADOC 2‧0計畫的成果，正創造了另一種台灣的驕傲。關於「ADOC 2.0計畫」：●2008年，長期關注世界局勢及國家發展的宏碁集團創辦人施振榮，在雪梨APEC領袖會議中，提出整合更多資源共同參與的「ADOC 2.0計畫」。以照顧偏遠地區、弱勢族群、婦女及兒童為優先，將建立跨會員體的公部門、民間企業及非政府和非營利組織合作交流的平台，推動縮短數位落差及創造數位機會的各項工作。●在外交部、國貿局、教育部、經建會、工業技術研究院、中華電信公司、中華電信基金會、中國生產力中心、台北市電腦商業同業公會、台灣綜合研究院、宏碁公司、宏碁基金會、英特爾公司、國際合作發展基金會、智榮基金會、華碩電腦公司、華碩基金會、慈濟基金會、漢光教育基金會及資訊工業策進會等單位的熱烈參與下，一個展現台灣實力與價值的重要平台已然建構完成。\r\n\r\n"}
{"書名":"服務，改變世界的力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018811?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"謝其濬","出版社":"親子天下  ","ISBN":9789862410578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018811\/2015470018811b.jpg","書籍簡介":"\r\n\r\n這是十個青少年的志工服務過程，也是十則感人的故事……在升學主義的壓力下，台灣青少年普遍對前途充滿迷惘不安，對自己沒有信心，對未來也很茫然；但是，真的只能這樣嗎?有沒有其他的路，讓正值花樣年華、卻也身處狂飆期的他們，找到自己的方向，發現自己也有改變世界的力量?本書的十個青少年，都曾獲頒「保德信青少年志工菁英獎」。他們有人來自單親家庭、有人身體承受疾病的痛楚，有人長期籠罩家暴陰影，也有人因病而肢體不便。然而，他們都從服務別人的過程中發現，即使力量再微小、處境再弱勢，只要願意開始、跨出助人的第一步，每個人都能改變世界！青少年投入「志願服務」，既能扶助弱勢、參與公共事務，也發揮所長、培養新能力，不僅能夠回饋社會，對於個人心靈成長、自信心的養成也有極大幫助。保德信人壽自2000年起整合學界、媒體與公益社團的力量，舉辦「保德信青少年志工菁英獎」（The Prudential Spirit of Community Awards，簡稱SOC，為一跨國性獎項），透過頒獎表揚，鼓勵青少年開展志工生涯，體驗助人樂趣。這是十個青少年的志工服務過程，也是十則感人的故事。本書的十位青少年志工，來自台灣社會不同階層的家庭，出身背景各不相同，但他們都突破家庭或其他主客觀條件（例如健康）帶來的限制，打破大家對青少年的刻板印象，用自己所能發揮的最大力量改變世界！\r\n\r\n"}
{"書名":"我們都可以這樣做(Yes We Can)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018781?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"黃正全","出版社":"藍海創意  ","ISBN":9789868556201.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018781\/2015470018781b.jpg","書籍簡介":"\r\n\r\n黃老師公益活動之心得感想，分享經驗傳承，出版「愛在服務學習」，希望大家來運動，快樂運動永續學習。鼓勵各校將課程與社區服務結合，培養公民能力深化服務學習的課程內涵。 每一個新時代的到來，青年都是改革的領航者，青年的態度決定了國家未來的走向；在青年成長過程中，態度的型塑是持續且全方位的，透過公共參與，極有助於年輕人從豐富紮實的生活經驗中，累積其職涯發展所需的各項資本，提升本身的競爭力。志工服務是青年參與公共事務的重要管道，多年來我們看到無數青年透過志工服務行動參與社會、服務社會；新一代的青年，逐漸由被動接受者蛻變成積極參與者，投入關懷身邊的人、發掘在地的需要，運用自己的技能、專才，貢獻自己的時間，從服務中學習，由付出中成長，這股深厚的力量正逐漸紮根於社區，延展到全國、甚至世界各個角落。黃正全老師多年來協助本會推展青年志工服務活動，培訓青年志工，服務關心教育優先區學童；結合文化及社會資源推動志工服務學習，並將歷年志工服務學習之心得感想編輯出版「愛在服務學習」，展現志工服務學習的成果與紀錄，分享青年志工服務學習的特色和案例，鼓勵青年志工觀摩參考績優志工團隊運作方案，提出具體創意的服務方案，參與國內外志工服務；其對開拓青年創新、學習、參與、服務的精神，讓青年從服務行動中體驗並進一步深化志工的價值，都有深遠的意義和貢獻。本書特色八八水災，給台灣帶來了巨大的天災，創傷了我們最敬愛的同胞們，第一時間，多虧了這些默默無名的志工，憑著他們的熱心與經驗，盡其可能將災害降至最低，功不可沒。志工是一項服務學習，不斷的要去接受新知識，去吸收他人的經驗，這樣才會在最短的時間內，幫助更多需要幫助的同胞。本書是擔任志工超過25年的黃正全老師將其經驗及成果發表書內，希望有心當志工的讀者共襄盛舉。本書作者捐出所有版稅，全數捐給88水災受災國小學童課輔計劃。\r\n                    \r\n"}
{"書名":"川愛不息","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480050221?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"羅明憲","出版社":"時報文化  ","ISBN":9789571350509.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480050221\/2015480050221b.jpg","書籍簡介":"\r\n\r\n二○○八年五月十二日，汶川地震以約兩百五十顆原子彈威力的能量，釋放在中國西南的川土上。兩天後慈濟人抵達災區，自此再也不曾離開。短短百日之內，慈濟人以十七個梯次、一千多人次，從熱食發放、義診往診、訪視關懷、校園安心行動、希望工程等，一一展開。即便送走了盛夏，迎來了嚴冬，歲末的冬令發放或農曆年時與鄉親圍爐，慈濟人的身影仍在四川，這些捨下小我、投入災區的關懷援助行動，如非己親，如何做到？志工們投入災區，不僅自掏腰包、自備旅費，穿梭於傾頹牆、低矮帳篷間，走在泥濘小路、窄滑田埂上，卻不以此為苦，他們用愛關懷擁抱、陪伴鼓勵每一位災民。本書是慈濟志工親至四川地震災區賑災的經驗，透過口述歷史的記錄方式，具體而微地呈現在讀者眼前。期望透過分享賑災人文精神，對所有關心四川重建的民眾表達感恩之意。\r\n                    \r\n"}
{"書名":"酋長大人的星光大道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017660000378?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"好端端","出版社":"開啟文化  ","ISBN":9789868482340.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20176\/2017660000378\/2017660000378b.jpg","書籍簡介":"\r\n\r\n到印度孟買，在報社當新聞記者？到南美洲，在電臺當實習DJ？到西非迦納首都阿克拉，在廣告公司上班？深受「在迦納廣告公司短暫上班」的點子所吸引，作者決定給自己一份三十歲的大禮──到迦納玩行銷。挾著七年的職場經驗、成熟的工作技巧，投入海外志工旅行。短短的兩個月內，他不只融入服務機構，克服文化差異，並成功地為迦納當地二千名酋長，企劃了一場「星光大道」，讓酋長這個傳統角色，在現代社會有關文化傳承、環保、調停紛爭等議題上，有更新的演出。作者以輕鬆、詼諧的筆調，讓大家更了解迦納這個國家有別於旅行手冊的另一個面向。本書特色本書為實際經驗的轉化與創作，圖文並茂，增加閱讀趣味，保證你沒見過這樣的志工旅行，沒見過這樣的志工旅行記趣！穩定是唯一的選項嗎？本書作者原本是新竹科學園區公關，放下工作、展開志工旅行的經驗，在市道不景氣中，特別能說服並鼓舞人心！行銷志工是少見的志工服務類別，自身專長也能提供志工服務，而志工旅行讓人再次拓展視野，專業能力與心態也能再成長！\r\n                    \r\n"}
{"書名":"我不OK!改變世界的力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015430003512?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"珍妮．麥斯","出版社":"前衛      ","ISBN":9789578016200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015430003512\/2015430003512b.jpg","書籍簡介":"\r\n\r\n「令人震撼」這幾字都不足以形容這本書帶給讀者的衝擊。──美國總統歐巴馬就職典禮祝禱演說撰稿人Dr. Joseph E. Lowery我也不OK。珍妮．麥斯威爾的故事讓人感動之餘，能起而付諸行動，幫助別人。──美國大聯盟亞特蘭勇士隊賽揚獎投手John Smoltz這本書不是為那些軟弱的心而寫珍妮．麥斯威爾經營一家加拿大最大的行銷公司，擁有一群可以讓她吹噓的績優股客戶；包括家樂氏加拿大公司（Kellogg Canada）、華特迪士尼集團家庭娛樂（前博偉家庭娛樂集團）（Disney(Buena Vista Home Entertainment)）、加拿大卡夫食品公司(Kraft Canada）、吉列公司(The Gillette Company)和康寶濃湯公司等(Campbell Soup Company)。911事件發生時，進出紐約的交通工具全部停擺，她被困在癱瘓的紐約，為了返回她加拿大的家，她需要奮戰到底。那件改變世界的恐怖事件讓珍妮染上憂鬱症，卻也成了帶領她前往非洲最黑暗的角落，尋找生命意義的催化劑。接下來發生的事像坐雲霄飛車，將她從寬廣豪華的家，帶往充滿愛滋病傳染和150萬名被拋棄孤兒的街上。她的故事誠實地呈現非洲現在悲慘的情況，她將帶你直搗非洲議題的核心。「我不OK」（It’s Not Okay With Me以一種清新且充滿希望的方法，提供了有關於非洲的真相和精闢的見解，就算是經驗最老道的非洲旅行者也會再次大開眼界。事實是那些看起來沒有希望的地方，仍露希望，所有我們需要做的是勇敢的說出來：「我也不OK!」並且付諸行動。\r\n\r\n"}
{"書名":"那年夏天，我們走出教室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470018071?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"中原大學","出版社":"天下文化  ","ISBN":9789862162071.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470018071\/2015470018071b.jpg","書籍簡介":"\r\n\r\n本書紀錄2007年，中原大學師生前往非洲馬拉威協助當地愛滋診所建立電子病歷的過程，8位師生與當地醫療人員、愛滋病患者、當地人互動的故事，娓娓道來，這是敘述愛與責任的故事，讓讀者了解時下青年如何透過跨國的志工服務得到全新的視野與體會。　　本書主要分成四大單元，依照馬拉威志工團的籌畫、推演、實現過程分為「第一單元：意外的旅程」、「第二單元：艷陽下，我們敲打著鍵盤」、「第三單元：馬拉威初體驗」、「第四單元：曲終人不散」，主要介紹2007年中原大學資管系前往非洲馬拉威進行電子病例系統架構與教學的過程，透過過程的林林總總，要導引出幾個重點，一是志工服務的正確概念與實現，二是對於不同文化的尊重與理解。\r\n                    \r\n"}
{"書名":"海岸山脈的瑞士人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551350657?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"范毅舜","出版社":"積木文化  ","ISBN":9789866595028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551350657\/2018551350657b.jpg","書籍簡介":"\r\n\r\n愛人和被愛都是一種令人感動的能量，信德、望德的基礎全來自於愛德……有這麼一群人，在二十世紀五○年代，跨過半個地球，千里迢迢地從富裕的瑞士抵達貧脊偏僻的臺灣東部海岸山脈。正值青壯的他們，為信仰獻身，在風光明媚的海岸線上建立美麗的教堂、醫院、學校、智障中心。他們並非不想念瑞士的家鄉，但若你有機會遇見他們，他們會異口同聲地告訴你：「臺灣是世界上最美麗的地方，而臺東縱谷更是臺灣最漂亮的所在。」在全盛時期，東海岸有近五十位白冷會士在此服務，他們為沒有血緣關係的臺東人們付出全部，經過近六十年，而今只剩寥寥可數的幾位老人家仍在這兒繼續做他們該做、能做的事。社會大眾對恪守獨身誓願的修道人，總有一種伴隨神祕而來的好奇。然而，對這些終身奉行神貧、貞節、服從的神職人員而言，人們欠缺什麼，他們就努力奉獻什麼，包括生命，包括愛。這是一本關於神職人員的書，然而，被它感動的人，大多不是天主教教徒。擅長捕捉宗教文化壯觀之美的范毅舜，在「歐洲三書」時，總帶著一種旁觀者的冷眼；然而到了《海脈山岸的瑞士人》，范毅舜首度觸及私密和經歷，他將圖片和文字沉澱為一種樸實無華的媒材，與讀者分享他與這些神職人員互動，進而成長的歷程。透過鏡頭，這些修道人被歲月刻劃出的人生軌跡面貌，不需要透過言語，就足以讓人感動。所有故事的感染力，都必須回歸到人物本身的人格與情操，誠如作者所說：「好的故事是相處來的。」\r\n\r\n"}
{"書名":"邊境漂流","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470017579?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"賴樹盛","出版社":"天下雜誌  ","ISBN":9789866582004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470017579\/2015470017579b.jpg","書籍簡介":"\r\n\r\n今年最感人的海外服務體驗紀實我自由進出那些鐵絲網圈圍的難民營，常不知該以什麼樣的心情來面對長期寄居營裡的人，總想逃離這份內心罪惡感。月曆撕去許多頁，年曆也換了幾本，日子一天天流逝卻更加真實……。世間一切，從來就不是憑空發生，才更需要人們敢於嘗試。全球化的時代，每個台灣大學生的必修課之一，就是海外志願服務。但是，聽起來很浪漫的海外志願服務，真的對別人有幫助嗎？賴樹盛是台北海外和平服務團泰國工作隊領隊，在2003年赴泰緬邊境擔任國際志工，一年後專職該團泰國工作隊領隊，持續至今。他以個人探索為出發點，以關懷人群的公民責任為主軸，將五年多來國際志工及海外服務工作的點滴紀錄下來，召喚年輕人跳脫現實功利，藉由公益服務過程貼近他人的生命，傾聽自己的內心。書中以第一人稱敘事觀點寫成29篇散文，搭配數十張彩色照片，筆觸輕鬆流暢但積極溫暖。他將六年來的難民服務經驗精彩呈現出來：從緬甸克倫族的民主運動者彭財、培訓偏遠地區教育人員的「老先生」皮瓦替、遊走山地村落的赤腳醫生拉魯、流亡泰國的辛西雅醫生和她在泰國美索鎮的梅道診所，到流落異鄉的穆斯林女孩帕恰拉、與失去了泰籍克倫族丈夫仍堅定工作的台灣長期志工良恕，這些堅強的人物，展現了強勁的生命力，與可貴的人性光輝。除了述說感人的故事，作者在本書中也對國際服務的本質進行深刻的反思：在神聖的光環下，短期國際志工真的能幫助別人嗎？對於許多台灣年輕志工天真無知又傲慢的心態，他提出了坦率的批判，使得這本書不同於一般通俗勵志文字那種淺薄的、溫情式的浪漫情調，反而在動人的故事之外，也蘊含了更多層次的自我探索和省思：究竟是誰富有，誰貧窮？是誰自私，誰無私？究竟是誰在幫助誰？最終，他發現最大的受益人還是自己，在長期和難民相處中，他學會了平等和別人對話的能力、無私分享的能力，以及在困苦中活下去的勇氣……。本書已獲文化、學術、外交、青年服務等領域多位專家的高度評價。文化評論家郭力昕盛讚《邊境漂流》具多重特色及價值，且層次豐富、質地動人，最重要的是「重拾我對台灣青年的驕傲感」。前青輔會主委鄭麗君說，本書是「以愛與勇氣所詠唱的生命之歌，為這一代年輕人的理想與實踐寫下歷史。」暨南大學李家同教授也認為，「本書深思人道服務的意義，可列為高中生及大學生的讀品。」【本書特色】公益浪潮席捲全球，短短幾年，台灣年輕人已從本土志工、國際志工發展為加入國際組織，從事國際援助工作。但關於服務他人，在利他的神聖光環背後，服務者究竟帶給別人多少幫助？什麼才是正確的心態？自己的收穫是什麼？這是一個參與國際志工及國際服務的台灣年輕人的體驗紀實，一個理性感性兼具，真摰而感人的故事。\r\n\r\n"}
{"書名":"當韓第遇見新慈善家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025480048463?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"查爾斯．韓第","出版社":"天下文化  ","ISBN":9789862160398.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025480048463\/2025480048463b.jpg","書籍簡介":"\r\n\r\n當創意的靈魂奉獻給好事……韓第馳筆追蹤當代最迷人的善行新群落 我們該看看：一種真正和商業競爭一樣有效率的新興社會事業型態，大約就是下一輪經濟盛世的最初草圖！說理入微卻又常帶幽默風趣的英倫管理先驅韓第，這回要走透透登門拜訪23個社會創業家，側記他們的人生與服務創業之心；在大師的犀利採訪下，本書為我們揭開了這一代新成功人類裡的某些典型；這群人既享受了資本經濟浪潮的好處，現在他們要反過來，改造出「慈善的資本主義」、「填補弱者缺憾的資本主義」。他們的身分有像美體小鋪、ebay等公司的創辦人或大老闆，也\r\n                    \r\n"}
{"書名":"60億人的幸福互助會：改變世界的用錢方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500092033?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"山本良一","出版社":"野人文化  ","ISBN":9789866807046.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500092033\/2015500092033b.jpg","書籍簡介":"\r\n\r\n用錢的一瞬間，正是你改變世界的那一刻！一包平版衛生紙＝30元＝能讓印度山區少數民族不會淪為都市貧民...速食店打工1.5小時＝150元＝讓西半球最窮的海地共和國多請一位救命醫生...兩個月的狗狗飼料費＝1500元＝柬埔寨孩童就能有畫筆描繪出夢想與希望...60個小學生一個月的零用錢＝30000元＝使3萬名眼睛不方便的人讀到全新點字書...台北市三坪土地的費用，就可以修復阿富汗巴米揚千年世界遺跡...只要全世界停戰一星期，就可以讓地球上所有小朋友朝氣上學去...別說不。可。能！滴水如何永不乾涸？答案是滴入大海中。不論我們希望未來有多少財富能夠悠哉生活，現在忽視、遺忘的，都可能更根本地取消了快樂的前提。購買任何商品或服務前，請花10秒鐘，考慮這項消費決策會對自己與家人帶來什麼影響。一旦匯聚每個人的行動力，每個用錢的當下，所花出去的每一分錢，都會讓世界產生巨大轉變。你想要什麼樣的未來？選了什麼，買了什麼，又支持了什麼？用荷包來投票吧！\r\n                    \r\n"}
{"書名":"愛在亞齊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480046576?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"中華民國紅","出版社":"相映文化  ","ISBN":9789867461520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480046576\/2015480046576b.jpg","書籍簡介":"\r\n\r\n2004年12月26日耶誕夜剛剛結束，南亞發生規模高達九級的大地震，隨地震而來的海嘯席捲印度洋周邊國家從印尼、泰國、緬甸、印度、到非洲的索馬利亞，短短幾分鐘之內，造成約三十萬人失蹤或死亡，數百萬人面臨無家可歸、喪失親人的恆久悲痛。其中，又以班達亞齊省災情最為慘重，由於震央位於印尼亞齊省會班達亞齊南南東方約250公里的印度洋上，總計造成亞齊省約十七萬人死亡、五十萬人無家可歸。　　亞齊省在當時仍屬於印尼政府的軍事管制區，外人很難進入，然而那天早上的一場海嘯，讓原本沒沒無聞的亞齊一夕成名。巨大的災難帶來了大量的國際救援資金，全世界的人都開始看著亞齊如何的修復與重生。　　海嘯過後，紅十字會不僅參與南亞海嘯的各項重建工作，更探訪亞齊當地災民需求，為一群弱勢災民發言，這群市井小民都是海嘯或地震的受災戶，卻都因為房子未達全毀或半毀的標準，一直沒有接受任何補助，而他(她)們由於家境貧窮，也都沒有能力自建舍。　　「我們能夠?這些災民做些什麼？」是縈繞在救援工作者心頭的聲音，抱持著「幫助弱勢災民」這樣簡單而有力的動機，促使一個協助災民齊手打造家園的夢想慢慢萌芽、茁壯。在愛心相約之下，2006年10月，紅十字會和汗得學社共同號召了十七位台灣志工到印尼亞齊省和災民一起揮汗造屋！台灣志工帶著善意來到海嘯災區，親身接觸災民，對於災區情境才可以感同身受，災民也在參與造屋的過程中，一起和來自台灣的朋友，見證自己的未來逐步成形。　　海嘯改變了亞齊的命運，從各地湧進的許多外來資源與關注，讓亞齊省於2006年12月選出首位民選省長，並創造了許多當地人的就業工作機會。這塊阿拉的淨土，開始閃耀一種新生光采。\r\n\r\n"}
{"書名":"愛像非洲一樣寬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150259810?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"梅麗莎．葛林","出版社":"大塊      ","ISBN":9789867059864.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150259810\/2014150259810b.jpg","書籍簡介":"\r\n\r\n以小說般的戲劇張力，加上新聞報導的犀利觀察，本書描繪了一個非洲婦人如何在愛滋病的風暴之中，努力拯救自己國家的孩童。‧哈雷格雯‧帖費拉住在衣索匹亞的首都阿迪斯阿貝巴。她以為生活將會一直平凡和樂——直到她先生因心臟病猝逝，幾年後她二十三歲的女兒也病逝——後來知道那種病叫做「愛滋」。‧哈雷格雯傷慟欲絕，她向天主教信仰尋找寄託，打算從此遁世。但上天不願見到她就這樣終老。有天，教堂裡的神父領著一個孤兒來問她：能不能收留這孩子？人生失去重心的哈雷格雯，由於照顧這孤兒而得到活下去的力量。幾個月後，教堂神父又帶來一個孤兒托她照料。‧消息傳開，人們找上門來，一個又一個孤兒陸續進入哈雷格雯所住的樸素磚房：警察帶來棄嬰；一個自知死期不遠的年輕媽媽，抱著自己新生寶寶來敲門；一對祖父母過得太窮太苦，不得不把一對孫兒和孫女放在她家門口。對於因罹患愛滋而被社會排斥的人來說，孩子是他們捨棄不了的寶貝，而哈雷格雯的家是他們最後的希望。‧就這樣，哈雷格雯養育了六十名孩童。她開始見識到愛滋病如何毀滅無數家庭、逐步侵蝕她的國家；到2005年，在全球愛滋病患者中，每十一人裡有一個是衣索匹亞人；衣索匹亞有一百萬名孩童由於父母死於愛滋而淪為孤兒，數目居世界第二。‧這個故事，說的是疾病、貧窮與近乎絕望的黑暗；這故事也是關於善意、付出和永遠不放棄。在說故事的同時，本書追蹤了愛滋病成因、愛滋治療的進展、衣索匹亞近代史，以及非洲為何淪為愛滋的戰場。作者帶著熱情與冷眼，發現問題、追蹤事件，但她沒有忘記關懷人的失落與盼望。這本書會帶領你走進一個你不知道的世界，讓你懂得關心陌生人的命運。《愛像非洲一樣寬》書中主角哈雷格雯‧帖費拉太太，將於2007年5月22日來台，接受「周大觀文教基金會」頒發的「熱愛生命獎章」。預計停留一週。\r\n\r\n"}
{"書名":"大愛之河：慈濟印尼紅溪河援助記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480046156?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"經典雜誌","出版社":"經典雜誌  ","ISBN":9789868262386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480046156\/2015480046156b.jpg","書籍簡介":"\r\n\r\n族群對立糾結的南洋島嶼一條貧民賴以棲身的死水二十世紀末的血腥動盪中印尼紅溪河　大愛以及合解，從這條河流說起　　紅溪河，雅加達黑色心臟，兩岸密密麻麻的簡易屋侵占大部分河道，漆黑的河水及滿布垃圾的惡臭令人掩鼻；這也是卡布村民二十年來每雨必淹的根源。　　為根本改善紅溪河的氾濫及村民惡劣的生活環境，慈濟決定號召當地華人企業家，以「取之當地、用在當地」的精神，建設大愛村以協助村民遷離。　　二○○三年七月，擁有一千一百戶的大愛村落成，二○○五年七月，大愛二村啟用，成了印尼的「模範國宅」，長年棲居在河畔潮濕簡陋老屋的居民，搬進了乾淨明亮的千戶大社區；曾經在垃圾堆中嬉戲的孩童，來到社區內的新學校認真學習……。　　慈濟，一個華人佛教團體，懷著無分種族、宗教、鍥而不捨的大愛，在印尼這個世界上最多穆斯林的國家，勇往直前付出，踏出既深刻又扎實的慈善足跡。 \r\n\r\n"}
{"書名":"震痛與新生：伊朗巴姆希望工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480046286?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"徐錫滿","出版社":"經典雜誌  ","ISBN":9789868262393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480046286\/2015480046286b.jpg","書籍簡介":"\r\n\r\n兩千年絲路古城在頃刻間崩毀四萬三千位住民生命就此停格二○○四之春，他們在廢墟上流淚重建慈濟人用三載光陰陪伴巴姆，打造希望Bam is still alive，這是他們的故事　　「這是一種永久性的毀滅。再怎麼重建，也沒有人可以再將它回復原貌。即使重建了，它也不再是我心中的那個巴姆，不如讓它永久地躺在那裡，也就永遠地保存在那裡了……。」一位巴姆婦人說道。　　第一次來到中東，就是踏上伊朗的土地；第一次走進波斯古國，不是為觀光，而是紀錄歷史災難；第一次為巴姆感動，不是嘆息倒毀的千年古城，而是那堅忍不折的巴姆精神。　　走過烈日沙漠、三載寒冬，慈濟基金會陪伴巴姆人重建過往生活，打造通往未來的校園。巴姆人失去了一切，但也擁有的更多；而我們卻因為付出，而得到更多。\r\n\r\n"}
{"書名":"大愛之河＋震痛與新生(2合1套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480046316?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"經典雜誌","出版社":"經典雜誌  ","ISBN":1100000007159.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480046316\/2015480046316b.jpg","書籍簡介":"\r\n\r\n大愛之河族群對立糾結的南洋島嶼一條貧民賴以棲身的死水二十世紀末的血腥動盪中印尼紅溪河　大愛以及合解，從這條河流說起紅溪河，雅加達黑色心臟，兩岸密密麻麻的簡易屋侵占大部分河道，漆黑的河水及滿布垃圾的惡臭令人掩鼻；這也是卡布村民二十年來每雨必淹的根源。為根本改善紅溪河的氾濫及村民惡劣的生活環境，慈濟決定號召當地華人企業家，以「取之當地、用在當地」的精神，建設大愛村以協助村民遷離。二○○三年七月，擁有一千一百戶的大愛村落成，二○○五年七月，大愛二村啟用，成了印尼的「模範國宅」，長年棲居在河畔潮濕簡陋老屋的居民，搬進了乾淨明亮的千戶大社區；曾經在垃圾堆中嬉戲的孩童，來到社區內的新學校認真學習……。慈濟，一個華人佛教團體，懷著無分種族、宗教、鍥而不捨的大愛，在印尼這個世界上最多穆斯林的國家，勇往直前付出，踏出既深刻又扎實的慈善足跡。震痛與新生兩千年絲路古城在頃刻間崩毀四萬三千位住民生命就此停格二○○四之春，他們在廢墟上流淚重建慈濟人用三載光陰陪伴巴姆，打造希望Bam is still alive，這是他們的故事「這是一種永久性的毀滅。再怎麼重建，也沒有人可以再將它回復原貌。即使重建了，它也不再是我心中的那個巴姆，不如讓它永久地躺在那裡，也就永遠地保存在那裡了……。」一位巴姆婦人說道。第一次來到中東，就是踏上伊朗的土地；第一次走進波斯古國，不是為觀光，而是紀錄歷史災難；第一次為巴姆感動，不是嘆息倒毀的千年古城，而是那堅忍不折的巴姆精神。走過烈日沙漠、三載寒冬，慈濟基金會陪伴巴姆人重建過往生活，打造通往未來的校園。巴姆人失去了一切，但也擁有的更多；而我們卻因為付出，而得到更多。\r\n                    \r\n"}
{"書名":"善行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025780041751?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"經典雜誌編","出版社":"經典雜誌  ","ISBN":9789868262379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20257\/2025780041751\/2025780041751b.jpg","書籍簡介":"\r\n\r\n天災人禍無時了當政治家有所未逮、企業家自顧不暇有一股善的勢力，在滯阻中轉動地球……多災多禍的苦厄世間裡，為彌補各國政府資源分配不均、援助效率不彰，形形色色的「非政府組織」紛紛成立。他們也許是為了烽火中的垂死傷兵或風雪中的貧病移民；為了兵荒馬亂時無依的孤兒或國破家碎時無糧的百姓；為了藥物傳遞不及的難題或貧戶借貸無門的窘境。歷經將近兩年的時間，《經典》採訪小組深入歐洲、非洲、亞洲、澳洲二十國；從總部到田野，從前線到後勤：從聖潔之殿到黑暗之心，從南亞海嘯的驚世現場、印巴地震的斷裂山谷到東非的苦旱大地……。最後，凝鍊成十二萬字、三百張圖片，結集出這本《善行：16個非政府組織的理念與實踐》，以期見證這股善勢力的崛起、凝聚、散布與傳遞。\r\n\r\n"}
{"書名":"南國天空下的希望種子：走過南亞海嘯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480045494?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"鄧沛雯","出版社":"法鼓文化  ","ISBN":9789575983765.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480045494\/2015480045494b.jpg","書籍簡介":"\r\n\r\n二○○四年十二月二十六日，印度洋上的九級大地震所引發的大海嘯，造成了人類歷史上的浩劫。這場巨災，造成的死傷難以估計。然而，也凝聚了來自世界各地的愛心，各國政府與非政府組織，紛紛以人力、物力投入緊急救援。經歷大災難的人們，內心所受的創傷和影響，需要長時間的陪伴和關懷。法鼓山從災難後，即派遣義工投入災區，除了物資、醫療的救助之外，更於斯里蘭卡及印尼，設置了安心服務站，展開為期五年的人心關懷與重建工作，希望災後民眾的心靈，能夠獲得安頓，讓生活恢復昔日步調。南方的天空，依然滿是陽光、藍天與微笑，用愛心培育的希望的種子，正在發芽、茁壯。《海嘯》\r\n\r\n"}
{"書名":"地獄童年：瑪德蓮修道院的真實故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480044442?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"凱西．歐拜","出版社":"臺灣商務  ","ISBN":9789570520798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480044442\/2015480044442b.jpg","書籍簡介":"\r\n\r\n被隱瞞了一個世紀的集體受虐事件，一個女人勇敢公開自己有如地獄般的童年。　　從五歲開始，我就遭到毒打、凌虐、強暴、電療、藥物試驗。悲慘童年的餘毒，促使我去探究，什麼樣的國家會容許兒童被囚禁、折磨、受到不人道的待遇。　　「我覺得應該公開自己的遭遇，憋在心裡就像隨時會爆發的火山。已發生太多的惡行，我心裡在吶喊：『公理正義』。不只為自己，也為其他許多人。」超過三萬名愛爾蘭女子，曾被囚禁在附屬天主教的瑪德蓮修道院中。她們遭到神父強暴、猥褻，受到修女毆打、虐待，過著生不如死的生活。只因曾被性侵害、長相漂亮、或是未婚生子，她們就被關在此地「贖罪」，在修道院附設的洗衣房中不斷工作，藉以洗去罪孽，直到老死無人聞問。　　受害者凱西．歐拜恩在歷經苦痛後，決定將她的悲慘遭遇公諸於世。她寫下足以讓愛爾蘭蒙羞的駭人故事，道出教會販賣嬰兒獲利、神父強暴女童、修女鞭打女工等事實，揭發愛爾蘭天主教機構慘無人道的黑暗面。在暗無天日的成長背景下，作者依然保有堅毅的性格，促使她為追討公平正義而奮鬥。◎少女們被囚禁在此，即便她們才是性侵的受害者。數千名少女於其中過著悲慘生活，死去之後，遺體被棄置在亂葬崗。——《愛爾蘭犯罪》◎一個只懲罰受害者的天主教國家，一部被性侵害和邪惡教會奪走童年的親身實錄。——愛爾蘭獨立報◎《地獄童年》非常清楚的告訴讀者瑪德蓮修道院的故事並未結束。——英國週日先鋒報◎她的故事可怕到幾乎令人無法置信。——SHE雜誌二○○二年威尼斯影展最佳影片金獅獎〈瑪德蓮姊妹〉為同一事件改編。\r\n\r\n"}
{"書名":"捍衛‧生命‧史匹拉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480044572?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"彼得．辛格","出版社":"柿子文化  ","ISBN":9789868131989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480044572\/2015480044572b.jpg","書籍簡介":"\r\n\r\n請想像一下——博物館人員把貓咪的大腦神經破壞掉，只為了讓牠們去和免子交配；、露華濃為了測試安全性，把劇毒的藥物直接注入五花大綁拼命掙扎的兔子眼中；廣告上所謂「雞的天堂」，其實是二萬五千多隻雞擠在一個黑暗密閉的鐵棚裡； 為了辨識牛兒的身份，農業部規定得用滾燙冒煙的烙鐵在意識清醒的牛兒臉上燙字；以熱愛生命為訴求的海倫凱勒基金會，竟然計劃舉辦射獵一千隻鴨子和雉雞的活動……　　這是一個小蝦米對大鯨魚的故事，故事的主人翁亨利．史匹拉沒有親人，沒有積蓄，沒有組織，沒有靠山，卻能憑著一己之力，運用各種手段，成功的扳倒許多只顧賺錢不顧人道的大企業——他運用集會抗議終止無意義的貓咪實驗，利用大幅廣告促使露華濃停止動物實驗，用一隻包在保險套裡的雞，來要求養雞企業改善雞隻生活，發起一人一信要求廢止牛隻臉上烙印的殘忍政策，以信件談判取消了海倫凱勒大獵鳥活動……「如果你看到有什麼不對的事，就應該想辦法來改變它。」這是史匹拉的座右銘，同時他也認為：「任何有理想的人，都可以運用我的經驗，來讓這個世界變得更美麗。」而他所有的經驗，都在這本書中！ 　　本書的作者——彼得．辛格在2005年被《時代》雜誌選為全球最有影響力的百人之一，並被譽為美國最具代表性的當代哲學家之一，他的暢銷名著《動物解放》自1975年問世至今，已經被譯為二十多種文字，在台灣甚至已成為動物保護人士及提倡人道飲食者不可或缺的聖經。由這位動物權利運動中最受尊崇的哲學家，來為這個運動中最出色的策略家──亨利．史匹拉作傳，則是再適合不過了，他把這位傳奇人物的生命故事生動有趣地呈現在我們的眼前。　　筆法生動引人的暢銷作家、一個又一個看似不可能最後卻成功的傳奇故事、主人翁以小摶大的勇氣毅力，加上實用的運動策略，《捍衛．生命．史匹拉》勢必又是一部暢銷聖經。就像珍．古德所讚譽的：　　這本書就像亨利．史匹拉一樣，會真正地改變這個世界。\r\n\r\n"}
{"書名":"大愛相髓：慈濟骨髓庫串聯好因緣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018573988012?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"顏邵璇","出版社":"時報文化  ","ISBN":9789571344669.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018573988012\/2018573988012b.jpg","書籍簡介":"\r\n\r\n慈濟人以人傷我痛的大愛精神，秉持落地骨肉親的情懷，不計較國別、種族、貴賤、貧富、性別、年齡，付出無所求，做就對了。慈濟骨髓資料庫藉由骨髓的傳遞，將匯聚更多人的愛心，努力將這份清水之愛傳遍全球。 十三年前〈1993年〉，當時法律規範骨髓移植屬於器官捐贈，必須三等親才能進行。證嚴法師不忍見血液疾病患者飽受病苦折磨，加上醫界的肯定，在充分瞭解「救人一命，無損己身」後，登高一呼，建立慈濟骨髓資料庫。一時間，慈濟人紛紛響應，或發起抽血、驗血活動，或懸掛標語奔走長街陋巷，或舉辦說明會，或單純地呼喚救命引來好奇民眾，方式雖然草根直樸，卻為搶救生命而凝聚愛心，創下許多記錄，讓世人為之驚嘆，謂為「愛的奇蹟」。 為了搶救生命奔馳高速公路或奔走世界各地，醫生和志工擔負起送髓的艱鉅任務，必須在黃金二十四小時抵達，分秒之間扣人心弦，因為生命無法等待。之後慈濟人的全程照護陪伴，更讓捐、受髓者及家屬倍感溫馨，這些默默付出推動愛的循環的種子，持續用心地為病患的重生而努力。 慈濟骨髓資料庫資料達二十八萬筆 是全球第五大骨髓捐贈資料庫 也是華裔第一大骨髓捐贈資料庫 每一千個骨髓捐贈者中有二?八個捐髓資料來自台灣 配對成功的已有一千多例、受髓者遍達二十三個國家 但是配對成功的機率微乎極微只有三十萬分之一 這些數據中的每一案例都是所有醫師、捐髓者、醫療團隊及奉獻愛心的民眾發揮愛心，為身陷病苦的血液疾病患者帶來重生希望，而在搶救生命的同時也串聯人間的大愛。 　　此外，還有還有勤勤懇懇的慈濟志工，由勸髓、捐髓、抽髓、取髓全程守護、陪伴，以堅定的勇氣與毅力，成就這生命交會的美麗境界。\r\n                    \r\n"}
{"書名":"援外的世界潮流","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480039455?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"桂冠圖書  ","出版社":"貨到通知我","ISBN":9789577304803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480039455\/2015480039455b.jpg","書籍簡介":"\r\n\r\n近年來，由於貧富國家間的經濟鴻溝日益擴大，引發全球對減少貧窮的關心。國際社會普遍認識到，為減少貧窮問題，無論是先進國家或開發中國家政府及民間參與援助的人們，都必須以更全面的工作內容，有效果且效率地活用資源。本書廣泛地討論現今包括經濟、政治、社會等各領域的開發內容，瞭解其變遷的趨勢，分析既有的援助方略，對相關重要文獻進行介紹與解說，讓讀者清楚掌握目前正大幅變化的新型援助方法與策略。日本作為全球援助大國之一，其對國際援助的見解與作法，對學術研究與實務工作者而言，都相當具有參考價值；而更重要的是，本書充份詳述援助工作的理論經緯，有助於破除國人對援外工作的既有偏見。\r\n                    \r\n"}
{"書名":"愛心發電機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470015025?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"張錦弘","出版社":"聯經      ","ISBN":9789570827286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470015025\/2015470015025b.jpg","書籍簡介":"\r\n\r\n本書介紹20位「青少年志工菁英獎」得主的感人故事，他們的生命充滿光與熱，他們因為奉獻而讓青春更燦爛！書中並分享了李家同、黃榮村、曾志朗、李文等十餘位名人志工的珍貴經驗。「志工」就是讓愛發光發亮的人，他們散播愛心，分享快樂，讓世界變得更美好！「青少年志工菁英獎」為一國際性的青少年志工獎項，保德信人壽於2000年將此一獎項正式引進台灣舉辦，藉由發掘、獎勵優秀的青少年志工，而將青少年志願服務意識在台灣各角落發揚光大。本書特別採訪其中20位志工，介紹他們熱情感人的故事。他們有的人是醫院志工，有的人擔任水上救生員，有的負責修補馬路，有的人專門捍衛野鳥、照顧流浪狗，甚至還有人在殯儀館為往生者服務。這些志工向世人證明--年少不只是輕狂，青春因奉獻而更加燦爛!本書作者同時還採訪了李家同、黃榮村、、吳英璋、曾志朗、洪蘭、張鴻仁、李文、杜明翰、杜俊元、黎逢時、羅美珠、楊平世、詹家龍、周蓮香、李明華、張正傑等十餘位名人志工，請他們也分享了多年來從事志工的珍貴經驗。\r\n                    \r\n"}
{"書名":"中央車站","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480037161?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"蒂娜／傑美","出版社":"宜高文化  ","ISBN":9789570443929.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480037161\/2015480037161b.jpg","書籍簡介":"\r\n\r\n這本書可謂搔到癢處,具備我喜歡的一本好書的所有優點-直接,坦率,辛辣,最重要的,作者不怕說真話.蒂娜說出一個有人情味的故事,而不只是一個遊民的故事,每個人-除非事冷血動物-都會被這個故事深深打動;本書也刺激了長久以來令讀者昏昏欲睡的出版業.\r\n                    \r\n"}
{"書名":"暴風雨過後－一位和平義工的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740018589?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"薇薇","出版社":"福地文化  ","ISBN":9789572881958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740018589\/2015740018589b.jpg","書籍簡介":"\r\n\r\n以前，從來不覺得人是如此的渺少和脆弱，以及如此不堪擊。經過這一次的經驗後，我相信，我更懂得如何好好的照顧自己的身體，讓自己更健康，也學會珍惜身邊所擁有的緣份。 \r\n一位和平義工的真實故事誰也無法阻擋暴風雨的到來，只能面對；當暴風雨來時，我們要比平常更堅強，風雨過後，總會出現彩虹。 \r\n\r\n"}
{"書名":"公益旅行家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013571?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"吳燕玲","出版社":"新新聞文化","ISBN":9789572026618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013571\/2015470013571b.jpg","書籍簡介":"0"}
{"書名":"公益的軌跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820379054?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"葉金川","出版社":"董氏基金會","ISBN":9789574104321.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820379054\/2017820379054b.jpg","書籍簡介":"0"}
{"書名":"邊緣人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480031879?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"蒂娜\/傑","出版社":"高談文化  ","ISBN":9789570443387.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480031879\/2015480031879b.jpg","書籍簡介":"\r\n\r\n蒂娜碰見逃家青少年愛波的時候，覺得自己找到了最好的朋友。她拋下一團糟的家庭，加入愛波，跟其他遊民和吸毒者一起住在紐約中央車站的隧道裡。很快的，她就染上了快克毒癮——跟愛波一樣——同時她也偷竊、詐欺、乞討，把錢拿來吸毒，維持街頭的生活。 蒂娜說出了她在中央車四年間光怪陸離的墮落生活：陷入快克毒癮，在隧道裡被強暴，幾次被捕，坐牢服刑，因為深愛的朋友愛波過世而痛苦自責。最後，她終於認清現實，這種生活再也不能繼續下去了，為了重回正常的生活，蒂娜踏出了艱難的第一步。 藉著一對遊民權益促進者夫妻、一位感染愛滋瀕臨死亡的親切長者，及本書的共同作者的幫助，蒂娜的人生轉向了，她終於重新回到生活的正軌。\r\n                    \r\n"}
{"書名":"美國慈善事業內幕－大捐贈者的傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480031329?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"瓦德瑪．尼","出版社":"典藏      ","ISBN":9789577449740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480031329\/2015480031329b.jpg","書籍簡介":"0"}
{"書名":"尋找希望的種子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025480029691?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"阮義忠","出版社":"攝影家出版","ISBN":9789570328134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025480029691\/2025480029691b.jpg","書籍簡介":"0"}
{"書名":"你應該知道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800022396?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"幼獅文化  ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800022396\/2015800022396b.jpg","書籍簡介":"0"}
{"書名":"公益團體的設立與經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460004008?zone=book&lid=book_class3_hdc&actid=book_class3_hdc","作者":"鄭文義","出版社":"工商教育  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460004008\/2015460004008b.jpg","書籍簡介":"0"}
