{"書名":"第一次建築設計就上手，術科考試入門指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014400110755?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"曹登貴","出版社":"白象      ","ISBN":9789866111174,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014400110755\/2014400110755b.jpg","書籍簡介":"\r\n\r\n沒有複雜的設計理論，淺顯易懂的操作邏輯！近十年建築師考試「建築計畫與設計」、「敷地計畫與都市設計」參考提案！\r\n                    \r\n"}
{"書名":"六週拿到就業服務乙級：學術科心智圖整理+精選考題詳解（全國第一本，就業服務技術士心智圖專門書籍！）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216657915?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"張珮芸、曾華煜","出版社":"三民輔考  ","ISBN":4710139139668,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216657915\/2015216657915b.jpg","書籍簡介":"\r\n\r\n◆全國第一本針對就業服務技術士考生編寫的「心智圖」專門書籍！◆大數據分析歷屆考古題，只放會考的重點！跟著有輔導經驗的專業老師複習，備考不要再走冤枉路！張珮芸老師與曾華煜老師曾輔導、協助多位考生考取就業服務乙級證照，本書彙整兩位老師實務工作與輔導經驗，統整就業服務法及其相關法規、職涯諮商與就業媒合等考題重點，繪製數十張心智圖，幫助考生精確掌握命題焦點，快速考取專業證照。張珮芸老師自中山大學人力資源管理研究所畢業、擁有就業服務乙級證照，現任鎵興國際股份有限公司人力資源部副理。七年前開班分享各類筆記法，運用於準備考試、職場提升，人稱「筆記快手」，著有《煉筆記》一書，為集多年經驗大成之作。曾華煜老師雖非人力資源相關科系畢業，但僅花二個月時間準備考試，一次就考取就業服務乙級證照。擅長抓取考試重點，對於研讀法條有其獨特方式：先看罰則再看原因，最後掌握法規整體概念。這套獨門心法幫助過許多不擅長背誦記憶法條的考生，順利取得證照。本書適合1、非本科考生，找不到考試重點。2、需要此證照，但上班很忙的人力資源工作者。3、單純想了解勞動相關法令，確保自身利益的民眾。六週拿到證照　秘訣看這裡◆法條心智圖全公開獨家繪製就業服務法及其相關法規心智圖，迅速掌握法條概觀，同步提升理解力與記憶力，一次釐清會考的重點！◆考古題分類＋心智圖＝以二博八使用大數據分析近年考試命題分布，依法條類別細分主題。搭配主題分類心智圖，建構聯想記憶地圖，就能用二成備考時間達到八成效果。◆全方面狙擊命題焦點本書內容含括就業服務法及其相關法規、職涯諮商與就業媒合，跟著老師的重點提示，六週做完總複習。◆私房筆記不藏私張珮芸老師素有「筆記快手」稱號，結合曾華煜老師的法學敏感度，將複雜易混淆的相關條文、罰款金額、年限，彙整成精簡易讀之圖表與口訣。平時備考記得快，上場考試記憶不錯亂。◆近年試題演練收錄近年相關試題於重點整理後，研讀完即可驗收學習成果，有效提升考試實力。備考準備要領◆掌握考試範圍將最近一年的三次學科與術科考題看過一次，瞭解考試重點範圍。◆熟讀考試內容循序漸進閱讀基本考試內容，這步驟千萬不能省略。不能只研讀考過的內容，這種單點學習法容易有盲點、易失分。所以，搭配考用書，先精讀一次；再輔以這本考古題趨勢重點書，熟讀與快速複習。◆整理重點筆記將自己不易記憶、會混淆的內容記錄在自己的筆記紙上，例如：數字、罰款、法條項目內容。除了勤做筆記，另一件重要的事情就是不要相信自己的大腦，一定要用記憶法輔助，才不會進入考場後，因為心情緊張，混淆對數字的正確印象。◆心理諮商準備方式這部分千萬不要放棄閱讀，心理諮商雖然範圍難抓，但是心理學基礎概念是類似的。當你熟悉相關心理諮商概念，考出不認識的理論，也可以寫出比其他同學更接近的答案，獲得一些分數。◆多次驗收成果複習建議用白紙回憶法，拿出一張白紙，思考剛剛一小時或是三小時背誦的內容，看自己能回憶出多少內容。只有真實針對題目，自己想出答案，進入考場後才不會忘記答案。反覆背誦法需要大量背誦次數，如果次數不夠，考場上忘記的機率仍然很大，因為在反覆背誦時，僅能建立短暫記憶，以為已熟背內容，因而減少複習機會。雖然白紙記憶法很殘酷，但是如果你能像老師一樣，說出各考題的題目與答案，取得證照就非你莫屬。法規研讀心法許多人對於研讀法條都感到非常苦惱，不知該從何下手，考生們只要記得，考試不是做學問，不要再傻傻從第一條開始讀，曾華煜老師特別分享獨門方法，利用這招二個月內考取就業服務證照。原則上，法律規定是由總則、內文、罰則組成，對於初次接觸的法規，建議按以下順序研讀。◆先看罰則。開始研讀法條時，二話不說先看一下罰則的部分，違反什麼規定會受到什麼處罰？在這個階段，考生只看見一條又一條違反第幾條處新台幣多少罰鍰的罰則，一定會看得霧煞煞，常常感到無力，「這些條文到底在說什麼？」沒關係，我們再往下讀！◆為何而罰？當看到罰則第一條寫著違反第幾條時，直接對照該條，馬上就可以知道，這條罰則是因為什麼原因而罰。因為我們的腦袋曾經困惑過，這時腦袋接收的第一個印象就會很深刻，自然就可以較容易進入長期記憶區，同時學會這條法規加上罰則，一舉兩得。◆呼應總則。研讀完罰則加上跟罰則搭配的條文之後，再回到總則的地方，看看這項法規立法的目的，才算是完整學習。考生們別擔心這樣研讀法條會很傷時間，並不是每一法條都有罰則。有些法條僅是教導一般民眾該如何執行相關業務，因此不需過度擔心準備時間不夠的問題。安排讀書計劃通常報名考試後，約有兩個月時間進行準備。原則上，針對不同法規熟悉程度，分別規劃研讀內容；不同身分的考生，研讀順序不一樣，考生也可依據自身的狀況再做微調。1.就業服務機構從業人員：若考生為公私立就業服務機構的從業人員，建議先從特別法開始準備，如：性別平等工作法、大量解僱勞工保護法、身心障礙者權益保障法等，最後再跨入勞動基準法以及就業服務法。就業服務從業人員的工作內容常接觸勞動基準法以及就業服務法，無形中已在研讀、複習法規，因此就業服務從業人員可以從較少接觸的特別法著手，以一個由外向內收縮的方式研讀法規，準備考試將更有效率。2.非就業服務機構從業人員：若考生非為就業服務機構從業人員，亦無人力資源領域背景，則會建議倒置前述順序來讀。這是因為就業服務乙級考試內容幾乎圍繞在就業服務法及勞動基準法，且這兩大法規必定涉及其他特別法。第一週先針對自己熟悉的內容建立自信，接下來一週閱讀重要的大法，後面幾週就可以讀小法（特別法）。後面閱讀小法多出來的時間，要不斷翻閱前面重要大法的內容進行複習。按此順序，考生自然較能掌握就業服務法及其相關法條脈絡，建立完整概念。\r\n                    \r\n"}
{"書名":"公務人員考試－職業安全衛生類別（高等考試+地特三等）歷屆考題彙編","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216847040?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"蕭中剛、陳俊哲、徐強、許曉鋒","出版社":"碁峰資訊  ","ISBN":9789865027414,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216847040\/2015216847040b.jpg","書籍簡介":"\r\n\r\n★★陣容最強之職安衛作者群，以高分通過公務人員考試經驗，陪您一起掌握答題方向，順利通過考試★★本書為協助考生在有限時間內有效率的準備公務高考，號召最具國考經驗之專家、名師，並且在專業科目上獲得高分的佼佼者，亦為職業衛生、工業安全技師，結合多年考試、職安歷練及輔導事業單位實務經驗，在所擅長的科目中分享答題技巧、分享寶貴經驗，合力打造最優質考試參考書籍，讓考生能在最短時間內藉此提升學識與邏輯概念，結合理論與實務之答題方式，掌握答題方向及技巧，並順利通過考試。 ★最優質之職安衛考試參考書籍 ★最強之職安衛國考菁英作者群 ★收錄104年至109年試題題解 ★各科考試重點精華及答題技巧適用考試名稱 ★公務人員高等考試三級考試 ★公務人員升官等考試薦任升官等考試 ★特種考試地方政府公務人員考試三等考試 ★公務人員特種考試身心障礙人員考試三等考試 適用考試類科 ★職業安全衛生 ★工業安全 ★工業工程 本書特色： 1.陣容最強之職安衛作者群作者結合多年職業安全衛生類別(高等考試+地特三等)及工業安全、職業衛生專技高考等考試經驗，合力打造最優質考試參考書籍。 2.收錄104年至109年試題題解為協助考生通盤瞭解公務人員職業安全衛生類科高考及地特考試之出題趨勢，收集最近6年試題並精闢詳解，使考生在最短時間掌握答題方向。 3.各科重點提示教學、輔導考證經驗豐富之專家名師，針對考試重點精華、準備方法，提出寶貴經驗，幫助考生找到最佳的準備考試方法及答題技巧。 4.參照命題大綱分類各科考題參照公務人員高等考試三級暨普通考試技術類科之命題大綱內容予以分門別類彙整，並加註出題年份依序排列，協助考生掌握出題脈動。 5.最新修訂之職安衛法規歷年參考題解之答題內容，均已參照最新修訂之職安衛法規之內容予以修正。 6. 參考資料彙整方便準備彙整最具參考價值之資料，使得公務人員考試準備範圍更加明確且節省考試準備時間。\r\n                    \r\n"}
{"書名":"職業安全衛生管理乙級技術士術科系統式整理 2020最新版本速成版〔技術士\/專技高考〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216648760?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"謝宜璋、顏廷峻、吳孟偉","出版社":"千華      ","ISBN":9789865200909,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216648760\/2015216648760b.jpg","書籍簡介":"\r\n\r\n◆本書特色 ◎關鍵條文精化整理，強化概念 ◎主題統整，精選重要題型 ◎收錄最新術科試題，完整解析，瞭解命題趨勢 考試不是要讓你將所有答案背下來，而是記重點、寫重點，拿到關鍵的分數。因此，本書使用系統式的整合方式，將冗長的條文精簡、加強對法規題型的概念，以「精化後的關鍵條文」輕易地拿到分數。 此外本書依主題收錄考古題型，協助考生重點整理，了解答題的技巧以及需熟記的關鍵處，有效率的運用讀書時間，即使在考試過程中無法寫出完整的答案，但若能呈現出本章節精化後的解題模式，一樣能事半功倍。 ◆讓你短時間考取證照 準備考職安衛乙級技術士，據統計考試結果，絕大部分考生往往乘興而去卻鎩羽而歸，究其原因不難發現，約有85%以上考生落榜，其考試失利原因主要是因為工作忙碌，無時間好好唸書；或者有時間唸書卻常掌握不到考試方向及方法，造成雖唸了一堆書及法規，卻不是考試的重點，以致白費心力、徒乎無奈，失敗並不可恥，而最大的失敗就是放棄。 現在請將注意力放在本書，這是真正你想要看的書，並不是要你抱著題庫猛讀，考量讀者工作繁忙，沒有太多時間準備，僅能在工作之餘準備證照考試，本書致力於「考前重點破解」，整合各章節架構，絕無重複性；考前重點融合，協助讀者「考前猜題解密」綜觀安全衛生管理精要；專注在關鍵題型解析，還有考古題中，常出現的法規（就是常看到，有考的），就是背，沒有其他辦法，雖然背的時候很痛苦，但是等你背熟之後，考題真的出現，你一定超開心，因為根本就是穩拿分數的題目了，再來就是不是法規所規定的東西，不一定要死背，可以用自己的方法表達出來，運用本書有限頁數充分闡述相關精華重點，方便考前速成複習翻閱，幫你把考試重點都整理好，先讀懂重點再開始寫題庫，才能記得清楚，記得牢！有空時可以上網去一些相關協會網站或社群看看，關注一下最近時事有無相關職災意外的發生，『年度重大職災考題』，這類考題每年都會有，故當年度若有發生任何重大職業災害，考生就務必用心蒐集相關新聞報導，瞭解其災害發生原因與過程，若有時間可做相關分析簡報，並查詢與該職災相關的職安法規規定，及相關歷屆考題解析，如此說不定考題就從身邊出現呢。 所謂「工欲善其事，必先利其器」，本協會「產業安全衛生與防災委員會」致力於解決職業安全與衛生的各式問題及證照輔導，委員會成員皆具有職業安全衛生乙級、甲安、甲衛技術士、工安及工礦技師資格者，編寫本書主要目的亦是要將個人考試經驗及心得分享給讀者，使讀者在短時間內閱讀考取證照，其實考試不難，只要您考試方向抓對了，透過本書唸書技巧及方法，然後再花一點時間去整理消化，其實要考上真的是不難的。 最後，本書主要目的是要你考上並不要你考高分，也就是沒有完美（考高分），只有圓滿（及格），所以更貼心控制篇幅，幫考生把「會考的重點」都整理分類，協助考生輕鬆準備應考，並期勉大家都能金榜題名，這本書是您準備「職業安全衛生乙級技術士」的最佳利器！亦是訓、考、用三合一最佳選擇！ ◆作者的話 許多同學剛接觸到職業安全衛生管理會覺得很茫然，畢竟要跨越一個陌生領域是一件很艱辛的事情，而剛接受完115小時的職業安全衛生管理員教育訓練就要參加技術士技能檢定，念書計畫與時間如果沒有妥善安排，考起試來更感身心交瘁。 我們大多在準備技術士技能檢定的方向之一就是歷年考古題，但歷年考古題的題數非常多，多到讓人一眼看到就失去信心，也不知道該從何處下手，然而逐題的準備更是需要時間與心力。準備的方向之二就是研讀法規，而幾千條的法規準備起來，時間與心力上更是需要付出。 所以我們採取系統式的整合方式來輔助各位同學順利完成職業安全衛生管理的考照，將法規、專業科目、計算題彙編、歷屆術科考題等，採取系統式的分類，讓各位同學在準備時可以易於判讀，亦可以補足自己較弱的一環。 最後強調，乙級職業安全衛生管理是很重要的基礎，它穩固甲級職業安全管理師、甲級職業衛生管理的根基，一步一步地打穩你的根基就等於打通三元及第的道路。 ◆推薦序(嘉南藥理大學職業安全衛生系副教授鄭世岳) 民國102年職業安全衛生法修訂後將原本適用的14項行業擴大至各業，對職業安全衛生管理的人才需求激增，因此「職業安全衛生管理」職類技術士技能檢定的報考人數也逐年增加，成為目前最夯的證照考試。據此，由顏廷峻、吳孟偉及謝宜璋等三位嘉南藥理大學職業安全衛生系畢業系友合力編撰這本考試用書，除分享他們的考試經驗及學習心得，三位作者分工合作整理出一套『系統化整合方式』的考試準備要領，來輔助考生順利完成職業安全衛生管理證照考試。 本人自民國76年於前省政府勞工處擔任勞動檢查員，至今接觸職業安全衛生領域將近30年，在嘉南藥理大學職業安全衛生系任教也超過26年，對推展職業安全衛生專業領域的提升不餘遺力。獲知本系畢業生要出版這本乙級職業安全衛生管理考試用書，滿心喜悅、樂觀其成，三位作者均是職業安全衛生領域的優秀人才，除擁有甲（乙）級職業安全（衛生）管理的證照之外，還通過工業安全技師及工礦衛生技師高考，本人不但樂於為之寫序之外更極力推薦考生採用，也期盼更多的人才加入「職業安全衛生」領域，為職場安全衛生把關及防止職業災害發生而努力，以造福社會人群。\r\n                    \r\n"}
{"書名":"2022食品技師30天一次攻榜：榜首不傳秘笈大公開[六版]（專技高考）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216988231?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"黃子寧","出版社":"千華      ","ISBN":9789865205751,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216988231\/2015216988231b.jpg","書籍簡介":"\r\n\r\n◎獨家分析近十年考題趨勢！◎精編必考150焦點試題，穩拿基本分數！◎特別企劃「考前30分鐘重點整理」，絕對必讀！103年第一屆公職食品技師榜首：黃子寧老師 最強力作按照書中的「讀書計畫表」按部就班的學習，讓您30天一次攻榜。本書共有三大部分。Part 1 各科重點整理及題型歸納◎獨家分析食品技師各科「近十年考題趨勢」，並將所有考試重點區分為基本考古題、安全達標題及進攻公職題型，讀者可依個人需求來加強準備。◎運用大量圖片，並以表格方式呈現考試重點。◎劃出「常考重點、觀念」，重點一目了然。Part 2精選150必考焦點試題精心挑選六科必考試題，各科目25題，幫助您穩拿基本分數。食品技師50~60分離不開您。Part3最新試題收錄食品技師最新試題，讓您熟悉考試趨勢。特別企劃「考前30分鐘重點整理」，絕對必讀。彙整近年時事及最新政府法規動向，如食安法、食品良好衛生規範……，以及濃縮各科重點。便於考試前回想，幫助您增加信心，降低緊張的心情。\r\n                    \r\n"}
{"書名":"2022職業衛生技師歷年經典題庫總彙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216986107?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"千華      ","ISBN":9789865205720,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216986107\/2015216986107b.jpg","書籍簡介":"\r\n\r\n本書特色◎完整收錄各類科試題，厚植應考實力！◎名師精解掌握訣竅，高分勢在必得！◎最新試題題題詳解，深入題旨，輕鬆掌握得分之鑰！依法職業衛生技師可以從事甲級物理性、化學性作業環境監測，因此，取得職業衛生技師證照等於同時取得甲級物理性、化學性作業環測兩張證照，所以這張證照等於三張證照，而且雇主擬定之監測計劃依法需職業衛生技師簽證，所以非常值得全力以赴去考取。有鑑於此，特別彙整了歷屆之具有代表性考題，並且加以分門別類精闢解析，整理出六大篇章，章章切合考試科目。是有心準備卻無暇整理資料的考生朋友們的最佳選擇，當然也適合作為考前衝刺的臨陣秘笈。本書緣起在編寫完成工業安全技師歷年經典題庫總彙後，同學不斷要求本人繼續編寫職業衛生技師歷年考古題解析，為協助他們圓夢，乃動手蒐集資料編寫本書，盼能助其一臂之力，登上技師寶座。由於職業衛生技師要考六科，且每科的範圍甚廣，尤其考題較趨整合及實務應用，準備起來漫無方向，倍感吃力，所以了解歷年考古題出題走向就很重要。唯本人才疏學淺，所提供答案，只能視為參考答案，並非絕對精準。此外，讀者尚需查考工安時事及相關雜誌，以增強實力。職業衛生技師依法可以從事甲級物理性、化學性作業環境監測，因此，取得職業衛生技師證照等於同時取得甲級物理性、化學性作業環測兩張證照，所以這張證照等於三張證照，而且雇主擬定之監測計劃依法需職業衛生技師簽證，所以這張技師證照非常值得讀者全力以赴去考取。本人再一次提醒，要做好職安工作光有職安知識或證照是不足的，需將職安知識應用於生活中，使之成為習慣，內化為信念、態度，方能成為真正優秀職安人，確實擔任起保護勞工的天使。所以章末仍附上心靈小語，彼此勸勉，為職安效力。祝福讀者平安喜樂，凡走過必留下美好的痕跡。\r\n                    \r\n"}
{"書名":"華人社會與文化：文化思想篇（4版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216881846?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉國平","出版社":"新學林    ","ISBN":9789865260651,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216881846\/2015216881846b.jpg","書籍簡介":"\r\n\r\n文化針對的面向有物、人、我三方面，包括了經濟物質、科技發明、語言文字、典章制度、文學藝術、道德宗教、風俗習慣、觀念思維等所有生活上總體的內涵與表現。因此要了解華人的文化思想，就不僅是了解一個國家或民族狹義的歷史與現況而已。在全球化的現實與在地性的強調下，本書試圖以最精要的內容，盡可能流暢的文字，兼顧全球與在地文化的觀點，敘述華人文化的形成、融合、變遷與發展；華人的語言文字、圖書典籍、典章制度、學術思想與文學、藝術、科技等方面之成就，並及精神生活之層面。相信必能讓讀者對華人文化思想，有「總體性」及「系統性」的認識與了解。\r\n                    \r\n"}
{"書名":"華人社會與文化：試題本（3版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216881716?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"新學林華語文編委會","出版社":"新學林    ","ISBN":9789865260590,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216881716\/2015216881716b.jpg","書籍簡介":"\r\n\r\n本書完整收錄近十三年教育部對外華語教學能力認證考試「華人社會與文化」考科的歷屆試題（2008～2020年），並針對單選題作必要且詳盡之解析。 1.近年來國學知識相關考題數量有逐漸上升趨勢，考生應加強對古文詩詞、作家文學作品、象徵意涵的理解。2.飲食文化與宗教方面的試題也不少，考生可以多了解古今及不同民族飲食上特別之處、各類名詞解釋與意義；而宗教則多偏向佛教、道教及民間信仰的相關內容。3.關於藝術（以書法、繪畫為主）、習俗（以婚喪喜慶為主）、歷史方面的考題較常出現，節氣與學術思想（儒、釋、道等）也幾乎每年都會放入考題中。4.另外，原住民與新住民（新移民）的考題數量也有逐漸增加，建議考生對其族群多加認識與了解，以免在解題上遇到困難。 近年的命題方向越來越靈活、多元，常與臺灣現代社會與生活做結合，考生日常準備時，可以多針對上述方向思考。\r\n                    \r\n"}
{"書名":"專技高考：職業衛生技師歷屆考題彙編","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014713613110?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"蕭中剛、余佳迪、劉鈞傑等","出版社":"碁峰資訊  ","ISBN":9789865027179,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014713613110\/2014713613110b.jpg","書籍簡介":"\r\n\r\n對於職安衛領域從業人員來說，成為「職業衛生技師」是從事相關工作人員一生夢想之一，也是最能發揮工作價值的表徵及專業能力的肯定，代表從事有關職業衛生之規劃、設計、研究、分析、監測、檢驗、評估、鑑定、改善及計畫管理等業務的核心能力達到一定的水準。 「職業衛生技師」應試科目：職業安全衛生法規與職業安全概論、危害辨識與職業病概論、職業衛生與健康管理實務、作業環境控制工程、作業環境監測、暴露與風險評估共計六科。 本書特色： ★陣容最強之職安衛作者群 本書作者為職業安全衛生界最具經驗之專家、名師，結合多年職業(工礦)衛生技師考試經驗，合力打造最優質考試參考書籍。 ★收錄98年至109年試題題解 為協助考生通盤瞭解職業衛生技師考試出題趨勢，收集最近十年試題並精闢詳解，使考生在最短時間掌握答題方向。 ★各科重點提示 業界陣容最強之職安衛作者群，教學、輔導考證經驗豐富之專家名師，針對考試重點、準備方法，提出寶貴經驗，幫助考生找到最佳的準備考試方法及答題技巧。 ★依照命題大綱分類 各科考題依據最新命題大綱內容予以分門別類，並加註出題年份依序排列，協助考生掌握出題脈動。 ★參考資料彙整方便準備 彙整最具參考價值之資料，使得技師考試準備範圍更加明確且節省考試準備時間。 ★最新修訂之職安衛法規 歷年參考題解之答題內容，均已參照最新修訂之職安衛法規之內容予以修正，跟上時代腳步。\r\n                    \r\n"}
{"書名":"2021全方位驗光人員應考祕笈：眼球解剖生理學及眼睛疾病","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160102878?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"蘇俊峰","出版社":"新文京    ","ISBN":9789864307043,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160102878\/2014160102878b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依考選部命題大綱及歷屆考題編寫，精心彙整常考重點與重要概念，是一本全方位的驗光人員應考致勝祕笈，適合眼鏡配光從業人員及視光相關科系學生準備應考驗光人員考試。\r\n\r\n\t作者教學與實務經驗豐富，編寫本書學習架構完整，包括：本章大綱、重點整理、隨文例題（含專家闢析）及題庫練習（歷屆考題及專家闢析）。\r\n\r\n\t內文中以粗體字標示重點，輔以圖表說明，確實掌握命題方針。各章章末收錄歷年來考題，並加以精選重點題型，並解析相關概念，使讀者能融會貫通，舉一反三。各章以星星符號代表歷屆考題出題比例，數目越多代表出題比例越高，最多5顆，以供讀者備考參酌。\r\n\r\n\t2021年版更新了許多圖片，並加入2020年驗光人員國考考題及解析。\r\n\r\n"}
{"書名":"2021工業安全技師_課文版套書：經驗豐富名師編撰，簡單扼要由淺入深，條例分明！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216835849?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"名師作者群","出版社":"千華      ","ISBN":9789865202781,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216835849\/2015216835849b.jpg","書籍簡介":"\r\n\r\n\r\n【套書內容】\r\n\t《勞工安全衛生法規》\r\n\t《風險危害評估》\r\n\t《工業安全工程》\r\n\t《工業安全管理》\r\n\t《工業衛生概論》\r\n\t《人因工程》\r\n\r\n【各冊內容】\r\n\r\n《勞工安全衛生法規》\r\n\r\n\t◎經典申論題薈萃，脈絡條理分明！\r\n\t國內就業市場競爭日趨激烈的今天，唯有通過國家考試及取得技能檢定證照，才是求職唯一的保障；且政府現階段急切推展「職業證照制度」，未來求職必須具備合格證照，才能找到一份理想的工作。有鑑於此，筆者將國內專家學者之論述及個人之實務經驗加以重新編輯整理，以申論題庫的方式呈現，讓你能夠從實際的考題直接上手，快速有效率的完成高分上榜的目標。\r\n\r\n《風險危害評估》\r\n\r\n\t◎必勝關鍵全在這一本，考前衝刺最有效\r\n\t取得工業安全技師證照是許多人的夢想，然而在相關考試的準備方面，面對繁多的考試內容，往往讓人不知該如何是好；作者有鑑於此，以自身考照經驗，精心彙整了歷屆與具有代表性考題，並且加以分門別類精闢解析，整理出十六章，章章切合考試主題，讓你輕鬆掌握得分關鍵﹗\r\n\r\n《工業安全工程》\r\n\r\n\t◎完整收錄歷年考題，考情趨勢一本就夠\r\n\t實際的觀摩並演練是各類考試的勝負關鍵，本書所收錄的題目數量是坊間所有參考書籍中數量最多的。藉由實際的大範圍考題，可自我檢視學習成效。建議熟讀一到十七章，接著再將解析內容遮住，試著嘗試自己解題，再來比對書上的解析，如此一來，藉由比對的差異性來自行思考，若真的沒辦法再參考解析，針對弱點加強複習。\r\n\r\n《工業安全管理》\r\n\r\n\t◎申論式題庫薈萃，脈絡條理分明\r\n\t國內就業市場競爭日趨激烈的今天，唯有通過國家考試及取得技能檢定證照，才是求職唯一的保障；且政府現階段急切推展「職業證照制度」，未來求職必須具備合格證照，才能找到一份理想的工作。有鑑於此，筆者將國內專家學者之論述及個人之實務經驗加以重新編輯整理，以申論題庫的方式呈現，讓你能夠從實際的考題直接上手，快速有效率的完成高分上榜的目標。\r\n\r\n《工業衛生概論》\r\n\r\n\t◎豐富圖表解說，完整建立知識體系\r\n\t本書除了以系統化的方式將許多試題分門別類整理成章以外，在內容陳述上，更是以圖解、表格的方式呈現，相較於坊間常見的單純文字敘述，內容枯燥乏味，閱讀起來又抽象難懂，只能靠硬背的方式來記憶，而本書隨文加入圖表比對，讓你的概念更加具體，而圖表容易理解，不僅可完整建立知識體系，更有助於快速記憶與考前複習。\r\n\r\n《人因工程》\r\n\r\n\t◎經典申論題薈萃，脈絡條理分明！\r\n\t國內就業市場競爭日趨激烈的今天，唯有通過國家考試及取得技能檢定證照，才是求職唯一的保障；且政府現階段急切推展「職業證照制度」，未來求職必須具備合格證照，才能找到一份理想的工作。有鑑於此，筆者將國內專家學者之論述及個人之實務經驗加以重新編輯整理，以申論題庫的方式呈現，讓你能夠從實際的考題直接上手，快速有效率的完成高分上榜的目標。\r\n\r\n套書特色\r\n\r\n\t★名師指引掌握訣竅，高分勢在必得\r\n\t★經典申論題薈萃，脈絡條理分明！\r\n\t★申論式題庫薈萃，脈絡條理分明\r\n\r\n"}
{"書名":"2021驗光人員應考祕笈：配鏡學【含歷屆試題QR Code】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160102588?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳偉新","出版社":"新文京    ","ISBN":9789864306893,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160102588\/2014160102588b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依考選部命題大綱及歷屆考題編寫，精心彙整常考重點與重要概念，是一本全方位的驗光人員應考致勝祕笈，適合眼鏡配光從業人員及視光相關科系學生準備應考驗光人員考試。\r\n\t作者教學與實務經驗豐富，編寫本書學習架構完整，包括：本章大綱、重點整理、隨文例題（含專家闢析）及題庫練習（歷屆考題及專家闢析）。\r\n\t內文中以粗體字標示重點，輔以圖表說明，確實掌握命題方針。各章章末收錄歷年來考題，並加以精選重點題型，並解析相關概念，使讀者能融會貫通，舉一反三。各章以星星符號代表歷屆考題出題比例，數目越多代表出題比例越高，最多5顆，以供讀者備考參酌。\r\n\t附贈歷屆試題題庫，讀者可掃描書中QR Code下載使用，收錄了106~109年歷屆考題依年度別排列，內含驗光人員（含驗光生及驗光師）特種考試及高普考試題，以供應考複習所需，讓讀者掌握最新命題趨勢。\r\n\r\n"}
{"書名":"2021全方位驗光人員應考祕笈：視光學【含歷屆試題QR Code】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160102458?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"王俊諺","出版社":"新文京    ","ISBN":9789864306855,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160102458\/2014160102458b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依考選部命題大綱及歷屆考題編寫，精心彙整常考重點與重要概念，是一本全方位的驗光人員應考致勝祕笈，適合眼鏡配光從業人員及視光相關科系學生準備應考驗光人員考試。\r\n\t作者教學與實務經驗豐富，編寫本書學習架構完整，包括：本章大綱、重點整理、隨文例題（含專家闢析）及題庫練習（歷屆考題及專家闢析），並以樹狀圖清楚呈現各章重點所在。\r\n\t本書是系統性複習，章節排列依照觀念理解順序而編排。第一章基本原理、屈光不正，第二章驗光流程，這兩章有其觀念連貫性，可一起深入研讀；第三章初步檢查，此章檢查方式較多較雜，適合大範圍略讀；最後是第四章的雙眼視覺異常與第五章的斜弱視，這兩章的觀念較難，考題逐漸增多與難度提高，需要仔細研讀。\r\n\t內文中以粗體字標示國考重點，輔以圖表說明，確實掌握命題方針。各章章末精選歷屆考題及解答，並解析相關概念，使讀者能融會貫通，舉一反三。各章以星星符號代表歷屆考題出題比例，數目越多代表出題比例越高，最多5顆，以供讀者備考參酌。\r\n\t附贈歷屆試題題庫，讀者可掃描書中QR Code閱讀，將歷屆考題依年度別及章別排列，內含驗光人員（含驗光生及驗光師）特種考試及高普考試題，以供應考複習所需。2021年版收錄2020年驗光人員國考考題，適合眼鏡配光從業人員及視光相關科系學生準備應考驗光人員考試。\r\n\r\n"}
{"書名":"2021全方位驗光人員應考祕笈：視覺光學【含歷屆試題QR Code（驗光師、驗光生）】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160101666?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"林煒富","出版社":"新文京    ","ISBN":9789864306831,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160101666\/2014160101666b.jpg","書籍簡介":"\r\n\r\n本書依考選部命題大綱及歷屆考題編寫，精心彙整常考重點與重要概念，是一本全方位的驗光人員應考致勝祕笈，適合眼鏡配光從業人員及視光相關科系學生準備應考驗光人員考試。作者教學與實務經驗豐富，編寫本書學習架構完整，包括：本章大綱、重點整理、隨文例題（含專家闢析）及題庫練習（歷屆考題及專家闢析），並以樹狀圖清楚呈現各章重點所在。內文中以粗體字標示國考重點，輔以圖表說明，確實掌握命題方針。各章章末精選歷屆考題及解答，並解析相關概念，使讀者能融會貫通，舉一反三。各章以星星符號代表歷屆考題出題比例，數目越多代表出題比例越高，最多5顆，以供讀者備考參酌。附贈歷屆試題題庫，讀者可掃描書中QR Code閱讀，將歷屆考題依年度別及章別排列，內含驗光人員（含驗光生及驗光師）特種考試及高普考試題，以供應考複習所需。2021年版除依最新視光資訊更新修訂之外，更新了許多圖片，並依2020年最新國考加入最新考題及詳解，讓讀者掌握最新命題趨勢。\r\n                    \r\n"}
{"書名":"2021風險危害評估：重點整理與經典題庫解析：主題式分類搭配圖表〔三版〕[工安技師\/公務高普考\/國民營事業]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216786325?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉永宏","出版社":"千華      ","ISBN":9789865201746,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216786325\/2015216786325b.jpg","書籍簡介":"\r\n\r\n◎必勝關鍵全在這一本，考前衝刺最有效 取得工業安全技師證照是許多人的夢想，然而在相關考試的準備方面，面對繁多的考試內容，往往讓人不知該如何是好；作者有鑑於此，以自身考照經驗，精心彙整了歷屆與具有代表性考題，並且加以分門別類精闢解析，整理出十六章，章章切合考試主題，讓你輕鬆掌握得分關鍵﹗◎主題式分類搭配豐富圖表，完整建立知識體系本書除了以系統化的方式將許多試題分門別類整理成章以外，在內容陳述上，更是以圖解、表格的方式呈現，相較於坊間常見的單純文字敘述，內容枯燥乏味，閱讀起來又抽象難懂，只能靠硬背的方式來記憶，而如此隨文加入圖表比對，讓你的概念更加具體，而圖表容易理解，不僅可完整建立知識體系，更有助於快速記憶與考前複習。◎收錄最多「風險危害評估」歷屆考題的參考書作者以自身考照經驗，統整歷年專技、高考的工業安全技師考題外，另收錄了許多相關的精選試題，試題含括範圍：計算題、解釋名詞、簡答題、問答題等各類試題，並由名師為你題題解答，省去自己四處蒐集考題與找尋解析的困擾，並能幫助你吸收相關概念，輕鬆掌握出題重點，遇到各類題型也能從容答題。\r\n                    \r\n"}
{"書名":"2021人因工程過關寶典：經典申論題薈萃〔九版〕[公務高考\/專技高考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014400150973?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉永宏","出版社":"千華      ","ISBN":9789865201616,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014400150973\/2014400150973b.jpg","書籍簡介":"\r\n\r\n◎經典申論題薈萃，脈絡條理分明！國內就業市場競爭日趨激烈的今天，唯有通過國家考試及取得技能檢定證照，才是求職唯一的保障；且政府現階段急切推展「職業證照制度」，未來求職必須具備合格證照，才能找到一份理想的工作。有鑑於此，筆者將國內專家學者之論述及個人之實務經驗加以重新編輯整理，以申論題庫的方式呈現，讓你能夠從實際的考題直接上手，快速有效率的完成高分上榜的目標。◎名師指詳解握訣竅，高分勢在必得！本書的特點是收集歷年來公務高考，專技高考及技能檢定的試題，加以歸納、整理、解析，並收集多本教科書之精華部份，將「人因工程」的內容由分為十六章，以解題的方式編寫，其解析的特點在簡單扼要，由淺入深，條例分明，便於吸收。由於歷年的人因工程相關考題，涵蓋範圍很廣，因此，要能掌握答題要領的關鍵在於有經驗的名師為你解題，藉由名師的參考答案，你能更精確地理解答題要領所在。◎獨家完整蒐羅81至109年歷年試題與解析！實際的演練是各類考試的勝負關鍵，本書各章特別收錄了81~109年相關的「歷屆試題」，其所收錄的考題數量是坊間所有參考書籍中數量最多的。藉由實際的分章類別考題，可自我檢視學習成效。建議依照作者精心編排的章節順序來練習，寫過後再對答案，錯誤的題目亦可先自行思考，若真的沒辦法再參考解析，針對弱點加強複習。如此才能有效地完成自我複習、精進的考試目標。\r\n                    \r\n"}
{"書名":"作文心法－多元型式作文－專技人員.各類考試（保成）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216647688?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"洪廷","出版社":"新保成    ","ISBN":9789864816941,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216647688\/2015216647688b.jpg","書籍簡介":"\r\n\r\n\r\n\t適用對象\r\n\t國考各類科\r\n\t使用功效\r\n\t史上第一本結合國家考試與升學的作文萬用寶典，從16歲到60歲，就是要你的作文實力，從「心」提升。\r\n\t改版差異\r\n\t1.修正內容\r\n\t2.新增主題十三\r\n\t書籍特色\r\n\t全國第一本針對新制作文編寫的必備「勝」經，完整而詳實地命製、收錄13種多元式題型，每題型各有10回題目，皆由洪廷老師親自示範擬答，讓讀者快速曉暢範文寫作的心法，並懂得仿作，下筆不再是夢魘！\r\n\r\n"}
{"書名":"技師考試2020試題大補帖【環境工程技師】（102~108年試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216474321?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"百官網公職師資群","出版社":"大碩教育  ","ISBN":9789863457541,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216474321\/2015216474321b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為【環境工程技師】考試之考生提供102~108年共七年試題解析，幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：環境化學與環境微生物學、廢棄物工程、空氣污染與噪音工程、流體力學與水文學、給水及污水工程、環境規劃與管理。\r\n                    \r\n"}
{"書名":"火災學（含理論與實務模擬測驗題庫）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215336248?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"黃再枝","出版社":"大東海文化","ISBN":9789862831205,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215336248\/2015215336248b.jpg","書籍簡介":"\r\n\r\n由黃再枝老師親自為各類消防考試所編寫，書中將所有關於火災學的重點分門別類後，各別依照章節設計了「課前專題講座與分析」與「課文精華與重點總整理」，除了將所有重點清晰條列式列出，並輔以文字標記清晰的圖片解說，讓您在學習時能快速了解本科目之所有必考重點；考前總複習章節中更是將重要名詞解釋、命題重點、問答題等各種應試技巧完整收錄，讓您面對考試不再手足無措！\r\n                    \r\n"}
{"書名":"2020收錄歷屆考題及解析 職業衛生管理甲級技術士歷次學、術科試題及解析彙編[專技高考\/技術士\/研究所]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216319318?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"千華      ","ISBN":9789864879007,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216319318\/2015216319318b.jpg","書籍簡介":"\r\n\r\n許多非職安系畢業的人可以藉參加訓練班取得報考乙級技術士的資格，考取乙級技術士證照，為自己的生涯增加第二專長。相對而言，甲級技術士證照就較乏人問津，因為考題難度較高，有資格報考的人也較少，坊間也較少有甲級技術士考古題可資參考。甲級職業衛生管理師證照的取得，分為學、術科，學科80題選擇題，基本上，只要熟悉考古題就夠了，本書提供近年學科試題彙整，協助讀者掌握命題趨勢。術科因為有一半以上考法規，所以法規的準備是一個重點，建議事先對法規內容有所理解，有些聯想畫面，背住關鍵詞及重點，才能更有效率的融會貫通。本書試著將關鍵詞以粗體呈現，可協助記憶關鍵考點，並在各單元前標示「頻出度」，提醒讀者各單元出題頻率高低。當然計算題一定要把握住，熟悉公式，多加練習，這二十分就可進袋了。本書分為五部分，第一部分為歷年計算題匯整及解析，每次有一題（20分），這一題一定要把握住，其餘問答只要答對一半就可過關。第二部分為歷年問答題彙整及解析讀者在背誦時務求理解並多予聯想，記住每題的關鍵詞以加深印象，並多注意時事及閱讀工業安全科技等雜誌以攝取新知，增加廣度。第三部分是各職類共同科目學科題庫，佔分16分，一定要看過。第四部分為近年學科試題彙整及解析可作為模擬考練習之用並予以解析。第五部分是最新的術科試題解析。最後要提醒的是從過去出題情況來看，除法規外，出題比例最多的是勞工健康保護規則、噪音、化學因子測定、人因、缺氧、有機溶劑、個人防護具、通風、局排。此外，計算題（包括噪音、化測、通風）的拿分亦是證照考取的保證，一定要會。證照要考上有兩個重要因素，其一為下的功夫要足，因為天下沒有白吃的午餐，也就是要有相當的準備，一個單元一個單元的準備，進而在考場任意馳騁，作答時遊刃有餘。其二是要有強烈想要證照的意志力及相信自己的心。此外，以歷次的考題作為模擬，掌握考情趨勢也是很有效的作法。本書特色如下：◎收錄各職類共同科目學科題庫◎主題分類題型，貼心標記單元頻出度◎歷屆試題完整蒐羅，掌握命題趨勢■老師叮嚀準備證照的過程是極其辛苦的，但若不辛苦的耕耘，怎會有幸福的收成，何況這張證照是有用的證照，未來會更搶手。只要你的方向是對的路，堅持到底，終會到達終點，得到勝利的冠冕。要如何準備證照是每個考生所關心的課題，甲級職業衛生管理師證照的取得，分為學、術科，學科80題選擇題，基本上，只要熟悉考古題就夠了，本書提供近年學科試題彙整，協助讀者掌握命題趨勢。術科因為有一半以上考法規，所以法規的準備是一個重點，本人建議事先對法規內容有所理解，有些聯想畫面，背住關鍵詞及重點，才能更有效率的融會貫通。本書試著將關鍵詞以粗體呈現，可協助讀者記憶關鍵考點，並在各單元前標示「頻出度」，提醒讀者各單元出題頻率高低。當然計算題一定要把握住，熟悉公式，多加練習，這二十分就可進袋了。證照要考上有兩個重要因素，其一為下的功夫要足，因為天下沒有白吃的午餐，也就是要有相當的準備，一個單元一個單元的準備，進而在考場任意馳騁，作答時遊刃有餘。其二是要有強烈想要證照的意志力及相信自己的心，這個心會幫助你克服萬難，不致中途放棄，破釜沈舟的意志會助你攻頂成功，因為信念決定一切。此外，以歷次的考題作為模擬，掌握考情趨勢也是很有效的作法。相信自己的夢想，堅持信念，把握機會，證照就是你的了，先恭喜你了。\r\n                    \r\n"}
{"書名":"[公務、專技高考金榜秘笈] 安全工程（含機電防護防火防爆）過關寶典 [公務高考\/專技高考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550049902?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉永宏","出版社":"千華      ","ISBN":9789864877041,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550049902\/2015550049902b.jpg","書籍簡介":"\r\n\r\n◎申論式題庫薈萃，脈絡條理分明國內就業市場競爭日趨激烈的今天，唯有通過國家考試及取得技能檢定證照，才是求職最佳的保障；且政府現階段急切推展「職業證照制度」，未來求職必須具備合格證照，才能找到一份理想的工作。有鑑於此，筆者將國內專家學者之論述及個人之實務經驗加以重新編輯整理，以申論題庫的方式呈現，讓你能夠從實際的考題直接上手，快速有效率的完成高分上榜的目標。◎名師指引掌握訣竅，高分勢在必得本書的特點是收集歷年來公務高考，專技高考、薦任升等相關試題，加以歸納、整理、解析，並收集多本教科書之精華部份，將「安全工程」（也包含機電防護防火防爆）的內容以主題的方式排列成十七章，以解題的方式編寫，其解析的特點在簡單扼要，由淺入深，條例分明，便於吸收。由於歷年此類考題，涵蓋範圍很廣，因此，要能掌握答題要領的關鍵在於有經驗的名師為你解題，藉由名師的參考答案，你能更精確地理解答題要領所在。◎完整收錄歷年考題，考情趨勢一本通實際的觀摩並演練是各類考試的勝負關鍵，本書所收錄的題目數量是坊間所有參考書籍中數量最多的。藉由實際的大範圍考題，可自我檢視學習成效。建議熟讀一到十七章，接著再將解析內容遮住，試著嘗試自己解題，再來比對書上的解析，如此一來，藉由比對的差異性來自行思考，若真的沒辦法再參考解析，針對弱點加強複習。如此才能有效地完成自我複習、精進的考試目標。書中內容集結各類考題精華，省去你在坊間尋覓參考書籍的時間，精確的掌握此書內容，必能金榜題名！\r\n                    \r\n"}
{"書名":"技師考試2019試題大補帖【環境工程技師】（102~107年試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216073685?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"大碩教育","出版社":"大碩教育  ","ISBN":9789863456377,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216073685\/2015216073685b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為環境工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：環境化學與環境微生物學、廢棄物工程、空氣污染與噪音工程、流體力學與水文學、給水及污水工程、環境規劃與管理。\r\n                    \r\n"}
{"書名":"如何順利考取中國房地產證照","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015670063284?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"曾文龍","出版社":"金大鼎    ","ISBN":9789869721721,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015670063284\/2015670063284b.jpg","書籍簡介":"\r\n\r\n\r\n自序\r\n\r\n\t考上證照是最強的充電\r\n\r\n\t2008 年中國大陸開始開放「中國房地產經紀人」、「中國房地產估價師」、「中國房地產經紀人協理」等證照給台灣考生應考，迄今已十年。本人因為考生的懇託希望能開一班「中國房地產經紀人及估價師」考照班輔導考生到大陸考試，而開始本人大量收集大陸教材的研究與輔導之始。經過多年的努力，最近這幾年學員成績更是百花齊放，考生一年比一年成績傑出，本人對此感到欣慰，辛苦有了成果。歷屆考生為了更精進交流與合作商機，並於這幾年組織了「海峽兩岸房地產交流協會」聯誼會，並於今年正式成立了「海峽兩岸房地產發展交流協會」，為有志之士提供了良好的交流平台，受到社會大眾歡迎。\r\n\r\n\t中國房地產證照考試與台灣房地產證照的考試有很大不同的特點。台灣是每科平均60 分及格制，大陸則4 個考試科目每一科皆須及格，保留2 年，若第一年應考過了兩科，第2 年只須再通過另外兩科，2016 年開始改變為保留4 年，即4 年內通過每一科目即可，大大方便了考生。因為要在第一年全部科目都及格則為甚難之事，連大陸考生都視為畏途。然而台灣的考生在本人獨特研究方法的訓練之下，考生只要依照方法前進，每一年皆有同學一次通過，2017 年的台灣考生甚至破了紀錄，有一半以上的考生4 科全過，這是非常不易，值得驕傲與慶賀的！本書也收錄了多位考生考上的經驗分享，提供後來者最好的參考，這是千金難買的文章。\r\n\r\n\t因為必須出國到大陸考試，因此大日不動產研究中心開辦的「中國房地產經紀人考照班」具有3 大功能—考證、考察、旅遊等三合一，整個學習過程一直到報名考試，準備學歷認證，以及到廣州、上海、北京（看個人需求）等地考試都充滿了樂趣與挑戰，是一個非常快樂的班級。\r\n\r\n\t考試乃是最好的充電，因為參加考試會逼我們讀書，而得到極佳的知識鑽研以及同學間的切磋交流，每期班級結束後，大家仍覺得回味無窮，非常懷念。參加該班有的學員只是為了充電，擴大國際觀，因為種種因素而不見得會去考試。「問渠哪得清如許，為有源頭活水來」只有不斷的充電，吾人才能不斷的擴大知識與創富，而為值得讚美之事！\r\n\r\n\r\n\t曾文龍\r\n\t大日不動產研究中心 主任\r\n\t海峽兩岸房地產發展交流協會 首席顧問\r\n\t台灣不動產物業人力資源協會 理事長\r\n\r\n"}
{"書名":"技師考試2019試題大補帖【電機工程技師 】（102~107年試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216069930?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"大碩教育","出版社":"大碩教育  ","ISBN":9789863456261,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216069930\/2015216069930b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為電機工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：電子學、電路學、工程數學、電機機械、電力系統、工業配電。一、六年試題，充分練習集合六年的完整試題，可供考生作為模擬考來檢測自己的學習狀況，並且針對弱點做補強。二、解答詳細除了有試題以及答案以外，每題都有請專業老師來做詳細解答，讓考生可以得知該題該如何運算及作答。\r\n                    \r\n"}
{"書名":"【熱銷第8版】職業安全衛生管理乙級技術士學術科經典試題總彙[技術士、專技高考、研究所]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216025714?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"黃金銀、王森","出版社":"千華      ","ISBN":9789864876488,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216025714\/2015216025714b.jpg","書籍簡介":"\r\n\r\n本書收錄歷年各次職業安全衛生管理乙級技術士的學、術科重點試題，將試題分類編排並提供答案及解析，並具有以下特色：1. 因應修法與考試題庫修正，全新出版。2. 含新修職安法及相關法規一覽表（附QR code）。3. 職業安全衛生技能檢定參考書之開山鼻祖。4. 幫助考生統整相關概念而非零散編列。5. 超值收錄最新試題，讓考生能掌握考試方向，增加實戰經驗。6. 最詳盡的答題示範，面對難題也不再害怕的手足無措！\r\n                    \r\n"}
{"書名":"食品營養與衛生安全管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110820265?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"凌強 主編","出版社":"崧燁文化  ","ISBN":9789577356710,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110820265\/2014110820265b.jpg","書籍簡介":"\r\n\r\n\r\n\t食品營養與衛生安全是研究食物、營養與健康之間關係的綜合性學科，是高等院校旅遊管理專業（飯店管理方向）的一門專業課。\r\n\r\n\t本書的內容主要由營養學與食品衛生安全兩大部分組成。首先介紹了營養學和食品衛生安全的定義、研究內容、發展歷程以及中國政府在營養與食品衛生安全方面採取的政策措施。然後，重點介紹了營養學方面的基本知識及其應用，具體來說，介紹了營養生理基礎與能量平衡，蛋白質、脂類、醣類、礦物質、維生素以及水等六大營養素的生理功能（包括對人體健康有益的植物性化學物的生理功能）和參考攝入量及其來源，對各類食品的營養價值、膳食指南（包括特定人群膳食指南）以及平衡膳食寶塔等方面內容也有翔實闡述。在營養學應用方面則主要介紹了烹調過程的營養素保護措施、營養食譜編制、宴會配餐以及特殊就餐賓客（如肥胖患者、糖尿病患者以及高血壓患者等）的營養膳食等方面的內容。在食品衛生安全方面主要介紹了食品衛生、食源性疾病預防、餐飲業食品衛生管理、食品安全相關體系認證標準（如QS、GMP、HACCP）等方面的內容。\r\n\r\n\t本書在編寫形式上，在每一章開頭都設置了引言和學習目標模塊，目的是使讀者能夠瞭解本章的主要內容和在餐飲管理實際工作中的具體運用以及在教材中所處地位；此外，在編寫過程中，注意選用學科最新研究成果充實教材：將最近一兩年的營養學和食品衛生學領域內出現的新成果等編入教材；並對食品加工新技術（如微波加工技術）的衛生安全問題也給予初步探討說明。\r\n\r\n"}
{"書名":"輕鬆學實用保典：勞工社會保險、年金保險與車禍賠償要點與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560045932?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"賀冠群、廖勇誠","出版社":"鑫富樂    ","ISBN":9789869306577,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560045932\/2015560045932b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為了協助讀者朋友們輕鬆瞭解攸關勞工權益的社會保障體系，涵蓋勞保、國民年金、全民健保、勞工保險、職業災害、勞基法雇主責任要點、車禍賠償處理等議題，希望讀者朋友們輕鬆掌握所需的要點與申領處理重點。另外本書並隨附模擬考題，方便朋友們輕鬆通過CFP \/保險考試\/學校考試。\r\n\r\n本書特色\r\n\r\n\t1.實用要點+實用個案+申領給付表格範例：一個車禍事故發生，背後涉及到的社保保障皆在本書範圍內。\r\n\r\n\t2.實用勞工攸關社會保險個案與考題：涵蓋勞保、國民年金、全民健保、勞工保險、職業災害、勞基法雇主責任要點，讓您迅速掌握重點方向與通過CFP考試。\r\n\r\n\t3.實用年金保險與車禍理賠要點與個案：涵蓋勞保年金、國民年金、勞退新制及強制車險與車禍實務理賠要點個案，讓您輕鬆面對年金改革與車禍事故處理。\r\n\r\n"}
{"書名":"【收錄歷屆考題及解析】職業衛生管理甲級技術士歷次學術科試題及解析彙編 [專技高考\/技術士\/研究所]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215885746?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"千華      ","ISBN":9789864875214,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215885746\/2015215885746b.jpg","書籍簡介":"\r\n\r\n許多非職安系畢業的人可以藉參加訓練班取得報考乙級技術士的資格，考取乙級技術士證照，為自己的生涯增加第二專長。相對而言，甲級技術士證照就較乏人問津，因為考題難度較高，有資格報考的人也較少，坊間也較少有甲級技術士考古題可資參考。甲級職業衛生管理師證照的取得，分為學、術科，學科80題選擇題，基本上，只要熟悉考古題就夠了，本書提供近年學科試題彙整，協助讀者掌握命題趨勢。術科因為有一半以上考法規，所以法規的準備是一個重點，建議事先對法規內容有所理解，有些聯想畫面，背住關鍵詞及重點，才能更有效率的融會貫通。本書試著將關鍵詞以粗體呈現，可協助記憶關鍵考點，並在各單元前標示「頻出度」，提醒讀者各單元出題頻率高低。當然計算題一定要把握住，熟悉公式，多加練習，這二十分就可進袋了。本書分為四部分，第一部分為歷年計算題匯整及解析，每次有一題（20分），這一題一定要把握住，其餘問答只要答對一半就可過關。第二部分為歷年問答題彙整及解析讀者在背誦時務求理解並多予聯想，記住每題的關鍵詞以加深印象，並多注意時事及閱讀工業安全科技等雜誌以攝取新知，增加廣度。第三部分為近年學科試題彙整及解析可作為模擬考練習之用並予以解析。第四部分是最新的術科試題解析。最後要提醒的是從過去出題情況來看，除法規外，出題比例最多的是勞工健康保護規則、噪音、化學因子測定、人因、缺氧、有機溶劑、個人防護具、通風、局排。此外，計算題（包括噪音、化測、通風）的拿分亦是證照考取的保證，一定要會。證照要考上有兩個重要因素，其一為下的功夫要足，因為天下沒有白吃的午餐，也就是要有相當的準備，一個單元一個單元的準備，進而在考場任意馳騁，作答時遊刃有餘。其二是要有強烈想要證照的意志力及相信自己的心。此外，以歷次的考題作為模擬，掌握考情趨勢也是很有效的作法。本書特色如下：◎收錄各職類共同科目學科題庫◎主題分類題型，貼心標記單元頻出度◎歷屆試題完整蒐羅，掌握命題趨勢◎輔材：因應106.9.14最新公告，電子書完整收錄各職類共同科目學科題庫，務請詳實準備，歡迎掃描索取。\r\n                    \r\n"}
{"書名":"技師考試2018試題大補帖【環境工程技師】（101~106年試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215704207?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":9789863455141,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215704207\/2015215704207b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為環境工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：環境化學與環境微生物學、廢棄物工程、空氣污染與噪音工程、流體力學與水文學、給水及污水工程、環境規劃與管理。\r\n                    \r\n"}
{"書名":"職業安全衛生管理乙級技術士術科總複習題庫[技術士、專技高考、研究所]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215631541?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"廖慧珠、黃筑媺","出版社":"千華      ","ISBN":9789864872848,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215631541\/2015215631541b.jpg","書籍簡介":"\r\n\r\n本書特色在於將各式題型分類後，精編相關例題與詳解，供有志取得證照的讀者掌握命題方向：1. 六大主題式題型分類，重要考點引導統整本書統整歷年職業安全衛生管理乙級技術士的術科重點考點，依計算題、解釋名詞、簡答題、問答題、配合題、填充題等主題式題型歸類整理，幫助考生吸收相關概念，輕鬆掌握出題重點。2. 詳盡的答題示範，過目不忘本書逐題詳盡解析，藉由題目加深印象，更就此掌握考試方向，增加實戰經驗！3. 收錄最新職業安全衛生管理乙級技術士試題為助考生全盤瞭解乙級技術士之測驗重點內容，書末收錄最新試題及精闢詳解，使讀者在最短時間內抓住答題竅門及出題趨勢。輔材：本電子書收錄第79、80次職業安全衛生管理乙級技術士試題，是您考前複習、快速搶分的好幫手！歡迎掃描索取\r\n                    \r\n"}
{"書名":"Makeblock創客空間套件使用指南（啟蒙版、啟蒙進階版、標準版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014480865781?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"創客工場","出版社":"台科大    ","ISBN":9789864552900,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014480865781\/2014480865781b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書結合豐富範例，循序漸進理解機器人原理，即使對程式設計零基礎也不用擔心。。\r\n\r\n\t讓讀者能夠快速地領會到動手做的樂趣外，更期盼藉此形成一股Maker的氛圍，激發出更多元化的創意。\r\n\r\n\t所有科別階適用，囊括啟蒙版、標準版、進階版。\r\n\r\n"}
{"書名":"基礎雙眼視覺學（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160078708?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳揚捷","出版社":"新文京    ","ISBN":9789864302369,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160078708\/2014160078708b.jpg","書籍簡介":"\r\n\r\n\r\n\t雙眼視覺學是視光學中的專業核心課程。\r\n\r\n\t本書闡述視光學中最基本、核心的學習內容，是大專院校視光科系之基礎教材，也適合眼科與視光相關領域實務教學使用，更可予眼科與視光相關從業人員作為臨床訓練手冊。\r\n\r\n\t本書內容共分六章，以雙眼視覺之基礎理論與視覺功能作為開端，再依現行視光機制、技術與理論作合併性的詳述，內容中實務應用與理論靈活搭配，可使讀者融會貫通並應用於實務工作。各章章末均設計習題，可供讀者練習並加深學習效果。\r\n\r\n\t為了讓讀者在研讀時更容易掌握學習方向和重點，第二版針對重點進行粗體標示。\r\n\r\n"}
{"書名":"低視力與視覺輔具技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160078678?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"亢曉麗 主編","出版社":"新文京    ","ISBN":9789864302291,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160078678\/2014160078678b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以深入淺出的方式，解說低視力學的相關知識與視覺輔具指導使用之臨床技術，是專門為視光及眼科專業技術人員所編撰的教材，可以做為視光科系低視力學課程的教科書，也是未來即將推展驗光師國家考試必備的參考用書。\r\n\r\n\t低視力(Low Vision)是一種視覺障礙狀態，起因於老化、疾病、意外傷害等因素，導致不可恢復性的視力退化或視野扭曲與缺損，進而影響眼睛對物體顏色、型態、視野等的可用視力減少，如果不積極介入與處理，最終將會導致全盲。但如果透過驗光人員的專業檢查，並結合眼科醫療、視覺評估、屈光矯正、視覺輔具指導使用等專業的照護，則將可讓低視力患者能重建視覺功能與自主活動的能力。\r\n\r\n\t由於人口結構高齡化的趨勢，未來低視力患者的比例可能會向上攀升，本書是為視覺照護人力的養成教育課程所編寫的教材，透過功能性視覺評估，使讀者了解低視力患者在生活中視力使用的狀況，並指導使用視覺輔具，學習如何協助低視力患者在驗光師、職能治療師、社工師、個案管理師等各專業人員的協同合作下，重建職能與改善生活品質。\r\n\r\n"}
{"書名":"美國綠建築專業人員LEED－AP BD+C建築設計與施工應考攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014713506368?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"江軍","出版社":"碁峰資訊  ","ISBN":9789864761326,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014713506368\/2014713506368b.jpg","書籍簡介":"\r\n\r\n國內第一本，最完整的美國綠建築專業認證考試學習教材！ 【聯合推薦】 美國綠建築協會\/副總裁 Jennivine Kwan 國立台灣科技大學建築系\/助理教授 蔡欣君 seed 台灣永續能源環境專業協會\/理事長 簡碩賢 LEED是國際間最具公信力的綠建築技術評估系統與認證，擁有專業的LEED AP證照不僅可在職場上加分，更可以在綠色市場中開創更多機會。綠色建築專業人員可以通過LEED專業認證考試（LEED Accredited Professional Exam）成為LEED認證專業人員，專業認證由綠色建築認證委員會（Green Building Certification Institute）管理。 本書針對LEED-AP建築設計與施工有完整之介紹與模擬練習，是準備此認證不可或缺的書籍。 1.以美國綠建築評估系統的六大面向作為撰寫之架構，結合理論與綠建築專業認證，奠定考照基礎。 2.唯一針對LEED出版之繁體中文教材，架構完整且循序漸進，讓讀者得以一窺LEED認證的體系與內容，適用教學，亦是自修準備LEED綠建築認證的最佳書籍。 3.首先介紹LEED流程，再解說位置與交通，接著說明基地的永續性，第5章以後就說明節水與節能，最後輔以材料與資源、室內環境品質等內容。 4.各章節提供綠建築模擬試題，讓學習者可以立即檢驗學習成果。\r\n                    \r\n"}
{"書名":"配鏡學（第二版）【書末附彩圖】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014713504364?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"瞿佳 主編","出版社":"新文京    ","ISBN":9789864302178,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014713504364\/2014713504364b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以簡潔清楚的方式闡述相關理論，並在理論闡述過程中結合臨床實務，全面概述與眼鏡檢測和配置有關技術和相關理論基礎。\r\n\r\n\t因應驗光人員法的通過，隨即而來的驗光師國考將在2017年登場，本書重點講解眼鏡與眼睛的相關測量、配置、調整、維修等臨床基礎技術，依據工作步驟，以實例講解和討論方式引導讀者學習配鏡的技術和技巧。\r\n\r\n\t各章章末均附上思考題供讀者進行自我挑戰，在需要計算的章節中，特別設計了例題，詳盡說明計算方式及解答，讀者可依例題自行演練習。書末收錄豐富的彩圖可供讀者參考各項眼視光相關器材正確的樣貌與顏色，並附有專有名詞索引供讀者查詢。\r\n\r\n\t第二版以第一版為基礎大幅改寫，不僅在內容上更新，全書章節架構也大幅度調整，讓本書更為好教易學。書中名詞術語敦請國內相關領域專家加以審定修改，適合國內相關領域教學與實務之用。\r\n\r\n"}
{"書名":"配鏡學－眼鏡材料加工基礎與應用（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014713502490?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"王玲 主編","出版社":"新文京    ","ISBN":9789864301973,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014713502490\/2014713502490b.jpg","書籍簡介":"\r\n\r\n\r\n本書是一系列四本配鏡驗光專業培訓教材中的一本。全套共四本：\r\n\r\n\t1.配鏡學－眼鏡材料加工基礎與應用\r\n\t2.配鏡學實驗－眼鏡材料與品質檢測\r\n\t3.驗光學－眼鏡驗光與加工職業技能基礎教程\r\n\t4.驗光學實驗－眼鏡驗光與加工職業技能實訓教程\r\n\r\n\t本系列教材在編寫上深入淺出，內容難易適中，並輔以豐富的圖片，無論做為課堂教學的教科書或是從業人員自修，都十分適合。內容從醫學領域的眼科學與眼睛保健，到最後的店面經營與行銷、財務管理等均涵括在內，在兩本《實驗》中更有實際操作練習的實驗單元，是一套理論與實務兼顧的實用教材，也是視光從業人員自我進修的良伴。\r\n\r\n全套四本書的內容簡介如下：\r\n\r\n\t《配鏡學》闡述眼鏡材料加工的基本理論與實務應用，內容主要包含眼鏡材料加工光學基礎、鏡架材料基礎、鏡片材料基礎、眼鏡加工儀器基礎、眼鏡驗配處方分析與應用基礎、漸進多焦鏡加工基礎、眼鏡材料加工製作、眼鏡整形與校配、眼鏡品質檢測、漸進多焦鏡加工與品質檢測、眼鏡銷售應用等章，書末並收錄相關的專業英語。\r\n\r\n\t《配鏡學實驗》闡述眼鏡材料與品質檢測的基本理論與實務應用，內容主要包含鏡片品質檢測、鏡架品質檢測、配裝眼鏡品質檢測、抗輻射鏡片品質檢測、太陽眼鏡品質檢測、隱形眼鏡品質檢測、光致變色鏡片品質檢測、ISO9000系列標準等章，並在各章均編有「實驗報告實例」。\r\n\r\n\t《驗光學》闡述驗光學的基本理論與實務應用，內容主要包含眼科學基礎、眼鏡光學、眼屈光學、隱形眼鏡學基礎、配鏡學基礎、漸進多焦點鏡片、視力保健概述與商店實務行銷與管理。\r\n\r\n\t《驗光學實驗》闡述眼鏡驗光與加工的基本理論與實務應用，內容主要包含眼部檢查、視功能檢查、他覺式屈光檢查、自覺式屈光檢查、隱形眼鏡的驗配、眼鏡加工、視覺保健方法與操作、常見問題的分析與處理等章，各章節中安排了許多實驗單元，訓練讀者實務操作技能。做為整系列教程的總結，本書在書末收錄了眼鏡驗光與加工的學科、術科模擬試題，可讓讀者自我檢驗學習成果。\r\n\r\n\t眼鏡是現代屈光矯正的最主要方法，同時具有保護眼睛健康與提高視覺功能的作用。因此，眼鏡的矯正功能對於眼睛的醫療健康來說，可稱之為「光學藥物」。\r\n\r\n\t配製一副好的眼鏡，從驗光到鏡片的製作以及鏡架的製作與調整，每一個步驟都十分重要。因此，為了照顧國人視力健康，必須提升視光專業人員的基本知識與技術，使得視光專業人員具足了處理眼睛屈光異常等問題的能力，在驗光時能正確地「對症下藥」，並在眼鏡製作及加工時也能準確執行，讓配戴者「藥到病除」，不但藉由眼鏡重新得到清晰的視覺，也可避免或延緩視力進一步惡化。\r\n\r\n\t台灣培養視力保健與矯正專業人才的地方有大學、專科學校、民間社團、公司行號、醫院診所等。但目前教材沒有一定標準，技術也沒有一定的模式，初學者與執教者均常有無所適從的困擾。\r\n\r\n\t新文京開發出版股份有限公司經由本系列書編修老師們推薦，引進此系列書的繁體字版出版發行權，敦聘編修老師們依台灣實際情況分工加以編修。本系列書編修者均在眼鏡驗光配鏡業界有數十年經驗，並分別在大專院校、民間社團開課任教，在一次學術參訪中有幸結識本系列書的部份作者群，深覺這套書是作者們從驗光到配鏡很有系統地編寫成而成的培訓教材，十分值得引進做為台灣視光專業科系教科書以及民間培訓視光專業人員的教材。感謝幾位編修老師的青睞，配合新文京為這系列書進行編修，使之成為適合台灣讀者的實用教材。\r\n\r\n"}
{"書名":"視光學概論（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160077046?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"王光霽 主編","出版社":"新文京    ","ISBN":9789864301997,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160077046\/2014160077046b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以深入淺出的方式闡述視光學中各項檢查的基本原理與要求，並以具體的操作實踐和臨床分析為主要學習內容。書中名詞術語均敦請國內相關領域專家加以審定修改，是專門為視光臨床技術人員所編撰的教材。\r\n\r\n\t全書共十章，以視光技術之臨床基本檢測方法為架構，內容包含視力檢測、眼初始檢查、屈光不正介紹、雙眼視覺功能檢查與分析、老花眼驗配、眼部健康評估、屈光問題的臨床處理以及特殊視覺功能檢查等項目，適合國內相關領域教學與實務之用。\r\n\r\n\t視光學是一門以照護人類視覺功能健康為主要內容，它結合眼科醫學、視覺科學、應用光學、驗光、配鏡與生醫材料等領域所構成的一門專門學科，並以眼睛健康與視覺功能健全為研究標的，透過各種檢測方法並藉由光學器具達到恢復或提高視力和視覺功能為目的，許多如白內障、青光眼、眼底病等眼部疾病與斜視手術等治療後仍然需要作視力和視功能矯正或訓練，所以說視光學確實是一門相當重要的專業學科，因為每個人的一生均離不開視力和視功能問題的矯正。\r\n\r\n\t本書編排圖文表並茂，可以讓讀者有系統的瞭解並達到事半功倍的學習效果，適合視光學科系「視光學概論」課程的學習教材，以及準備參加驗光人員國家考試的參考用書，也可供眼鏡相關從業人員之培訓與自修用書。\r\n\r\n\t本書各章習題均可在熟練例題後自行演練，不提供解答。自學讀者選購前請留意，出版社與銷售單位均無法提供習題解答。\r\n\r\n"}
{"書名":"飛行原理速成記事本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214822810?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳大達","出版社":"秀威經典  ","ISBN":9789869209724,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214822810\/2015214822810b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是依據作者整理90~103年民航特考飛行原理考試科目的考古題所編錄影音課程之教材簡報(ppt)轉製而成的教學教材，全書利用簡報形式呈現，並於簡報下方附有筆記欄，方便讀者撰寫與抄錄。\r\n\r\n\t本書具有強調重點以及便於攜帶的特性，可做為民航特考考生用來備考與考前衝刺使用。\r\n\r\n本書特色\r\n\r\n\t1.快速入門&考前衝刺專用。\r\n\t2.市面上第一本以飛行原理數位課程簡報(ppt)所編製而成的教學教材。\r\n\r\n"}
{"書名":"丙級食品檢驗分析學術科通關寶典含食品安全衛生及營養共同學科題庫－最新版（第七版）（附贈MOSME）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216674493?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"雲有工作室","出版社":"台科大    ","ISBN":9789864557622,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216674493\/2015216674493b.jpg","書籍簡介":"\r\n\r\n\r\n\t1.依勞動部最新公告學術科試題編寫。\r\n\r\n\t2.詳細解析學科試題，舉一反三，強化學習效果。\r\n\r\n\t3.術科每一步驟皆詳細解說，讓應檢人員能有效學習、事半功倍。\r\n\r\n\t4.附贈OTAS題測網，可供線上測驗（Web版）及單機版使用，可重複測驗練習增強檢定實力，實用超值。\r\n\r\n\t5.術科試題編號：09200-900301～09200-900314。\r\n\r\n\t \r\n\r\n"}
{"書名":"Ｋ圖會作品集－Ａ建築師考試－建築計畫及建築設計題解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410166100?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳運賢","出版社":"策馬天下  ","ISBN":9789869381949,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410166100\/2014410166100b.jpg","書籍簡介":"\r\n\r\n■撰文／K圖會創辦人　陳運賢建築師本書為K圖會建築師考試家教班，歷經多年教學的建築設計及建築計畫之中，為教學之精華縮影，本作品及主要收錄內容，為針對建築師術科考試的建築設計及敷地計畫的模擬解題大圖，作品都是各講師或學員在成為建築師的過程中嘔心瀝血之作，收集成冊，對於考建築師的術科答題標準參考，具有意義及指標。究竟進考場，八個小時的快速設計時間內，設計圖說，應該要設計到什麼程度？排版到什麼程度？要有什麼樣的表現法？甚至應該要有什麼樣的建築計畫？考選部從來不公開，也沒有一定標準答案，準備的考生也從來無法得知，造成許多考生常常因建築設計一科名落孫山，而考場及格圖說的內容也只能透過口耳相傳，或坊間許多補習班的資料中拼拼湊湊，無法一窺全貌。本書歷經七年教學及兩年的蒐集製作過程，繪製了近十年的各種大大小小考試答題作品，經過與許多建築師講師溝通，也有將其進考場的復原圖或於當年考上準備期間尾聲之練習圖蒐集成冊，一次公開，正所謂十年磨一劍，究竟這把劍該長什麼樣子，本作品集一次完整揭露諸多建築師考前的練習圖或復原圖，內容所選絕對是精華重點，茲以作為建築師考試術科答題的參考。特別值得一提的是近幾年的建築師考試中，建築計畫分數比重多落在30%~40%，而K圖會對於建築計畫有八字箴言：課題＞內涵（分析）＞對策（CONCEPT）＞願景（空間落實），理想是我們未來想要達到的目標，面對理想，我們會有許多課題要解決，課題也是題目中有待解決的問題，面對課題提出的對應解決對策；設計則是從現實到理想的過程，應該是考生在經歷一定的空間學習及磨練後，方能有能力朝理想更進一步。故如何學習從計畫的議題探討到空間設計的落實，著實有一段路要探索，這也是本書編著者在多年教學中一直努力的教學重點，期待透過本作品集，能夠給予在考試中的朋友更加了解建築計畫是什麼？此書是建築計畫應用於建築師考試表達在圖面的精彩範本！本書總共收錄的建築師，需要特別感謝林星岳建築師、南榮華建築師、李柏毅建築師、陳軒緯建築師、吳明家建築師、林文凱建築師、施秀娥建築師、張勝朝建築師、陳偉志建築師、詹和昇建築師、廖文瑜建築師、劉家佑建築師、羅央新建築師、譚之琳建築師、林惠儀建築師、李偉甄建築師、王志揚建築師、林冠宇建築師、陳宗佑建築師、周英哲建築師、陳又伊建築師、李政瑩建築師、林詩恬建築師、許哲瑋建築師、張育愷建築師、陳永益建築師、謝文魁建築師、黃俊毅建築師、郭子文建築師、陳俊霖建築師、莊雲竹建築師、張繼賢建築師、陳玠妤建築師、王裕程建築師、黃國華建築師、潘駿銘建築師、賴宏亮建築師、林彥興建築師、曾逸仙建築師共40位建築師們，感謝大家熱情參與這項盛事，無私公開作品給仍在準備考試的朋友們，作為一個指標性的引導。\r\n                    \r\n"}
{"書名":"Ｋ圖會作品集－B 建築師考試－都市設計及敷地計畫題解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450047919?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳運賢","出版社":"策馬天下  ","ISBN":9789869381956,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450047919\/2014450047919b.jpg","書籍簡介":"\r\n\r\n■撰文／K圖會創辦人　陳運賢建築師本書為K圖會建築師考試家教班，歷經多年教學的建築設計及建築計畫之中，為教學之精華縮影，本作品及主要收錄內容，為針對建築師術科考試的建築設計及敷地計畫的模擬解題大圖，作品都是各講師或學員在成為建築師的過程中嘔心瀝血之作，收集成冊，對於考建築師的術科答題標準參考，具有意義及指標。究竟進考場，四個小時的都市敷地時間內，圖說應該要設計到什麼程度？排版到什麼程度？要有什麼樣的表現法？甚至應該要有什麼樣的建築計畫？考選部從來不公開，也沒有一定標準答案，準備的考生也從來無法得知，造成許多考生常常因建築設計一科名落孫山，而考場及格圖說的內容也只能透過口耳相傳，或坊間許多補習班的資料中拼拼湊湊，無法一窺全貌。本書歷經七年教學及兩年的蒐集製作過程，繪製了近十年的各種大大小小考試答題作品，經過與許多建築師講師溝通，也有將其進考場的復原圖或於當年考上準備期間尾聲之練習圖蒐集成冊，一次公開，正所謂十年磨一劍，究竟這把劍該長什麼樣子，本作品集一次完整揭露諸多建築師考前的練習圖或復原圖，內容所選絕對是精華重點，茲以作為建築師考試術科答題的參考。特別值得一提的是敷地計畫的觀念，雖與建築計畫有前段部分是重疊的，但是敷地計畫著重的與建築設計著重的，絕對不一樣，圖說上的說明表達方向也不一樣，再加上，敷地問答申論分數比重多落在30%~40%，問答該如何輕鬆的回應也會是重點。在K圖會對於敷地計畫有八字箴言：分＞分區＞動線＞序列，故如何在基地上配置合理的的空間？各空間大小比例拿捏？各動線表達是否明確？各機能分區是否適當？實虛空間的圍封情塑？以及空間之間的順序是否正確？K圖會重視的配置機能隨形也一併展示，上述是本書編著者在這多年教學中一直努力的教學重點，期待透過本作品集，能夠給予在考試中的朋友更了解敷地計畫是什麼？此書是敷地計畫觀念小圖應用於建築師考試表達在圖面的精彩範本！本書總共收錄的建築師，需要特別感謝林星岳建築師、南榮華建築師、李柏毅建築師、陳軒緯建築師、吳明家建築師、林文凱建築師、施秀娥建築師、張勝朝建築師、陳偉志建築師、詹和昇建築師、廖文瑜建築師、劉家佑建築師、羅央新建築師、譚之琳建築師、林惠儀建築師、李偉甄建築師、王志揚建築師、林冠宇建築師、陳宗佑建築師、周英哲建築師、陳又伊建築師、李政瑩建築師、林詩恬建築師、許哲瑋建築師、張育愷建築師、陳永益建築師、謝文魁建築師、黃俊毅建築師、郭子文建築師、陳俊霖建築師、莊雲竹建築師、張繼賢建築師、陳玠妤建築師、王裕程建築師、黃國華建築師、潘駿銘建築師、賴宏亮建築師、林彥興建築師、曾逸仙建築師共40位建築師們，感謝大家熱情參與這項盛事，無私公開作品給仍在準備考試的朋友們，作為一個指標性的引導。\r\n                    \r\n"}
{"書名":"華人社會與文化—試題本(2版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216098459?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"新學林華語文編委會 編","出版社":"新學林    ","ISBN":9789862959831,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216098459\/2015216098459b.jpg","書籍簡介":"\r\n\r\n本書蒐集了教育部對外華語教學能力認證考試「華人社會與文化」考科2006年到2018年的考古題，並針對單選題作了必要且詳盡的解析。觀察這近年來的試題，大致可以看出一些方向：1.近幾年來國學知識有逐漸上升的趨勢，考生要加強對古文詩詞語意、隱喻、象徵的理解。2.飲食文化與宗教方面的試題也不少，考生可多了解古今及不同民族飲食上的特殊之處、名詞意義，宗教則多偏向佛、道以及民間信仰。3.比較常出現的是藝術、儀式與風俗方面的考題，藝術方面尤其常考書法、繪畫的名家及其作品，儀式風俗則以婚喪喜慶、過年過節的習俗為主，生肖、節氣也幾乎每年都考。4.要特別注意者為儒道墨法的學術思想，每年也會考個一兩題。近年出題方向越來越靈活，常與現代社會作結合，考生平日準備時可以多往上述方向思考，必能獲得佳績。\r\n                    \r\n"}
{"書名":"多元型式作文：新題型實戰攻略(專技考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216040878?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳雲飛、黎容芝","出版社":"三民輔考  ","ISBN":4710139132973,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216040878\/2015216040878b.jpg","書籍簡介":"\r\n\r\n★不要再準備國文測驗題了！專技考試只考兩題作文★「多元型式作文」不少人認為更難準備，但你可以走在最前面！★考選部十二道例題徹底破解，引導式 × 多元型式，兩種題型，一本搞定！民間公證人、不動產估價師、地政士、不動產經紀人、記帳士、律師、社會工作師、會計師等八種專門職業及技術人員，國文取消測驗題，只考「引導式作文」與「多元型式作文」──考生完全要靠「寫作文」取得分數！「多元型式作文」與以往國考作文命題大不相同，不但考政策說帖、公開信等特殊寫作，更考你邏輯思考、人文素養以及語文理解能力。──面對國家考試從未出現過的新式題型，千萬別只靠傳統作文準備方法！◎五大特殊寫作題型，獨家攻略獨家針對五大特殊寫作題型：接續引文、運用關鍵字、新聞稿、政策說帖、公開信等詳細教學，分析題型性質、提示寫作要點，並提供範文參考，逐段說明思考重點，考生可立即掌握寫作要領，輕鬆應對特殊題型，在考場上制得先機。◎十二道考選部例題，實戰破解征服新考題不難，要訣在於：看清題目意義，寫出題目所要。本書針對考選部公布的十二道範例題目，一一抽絲剝繭，細部拆解。從完整分析題目的命題理念，協助考生抓住題旨核心；再提供啟示，引導考生掌握得分要領；最後運用所有素材，全文實作示範。讓考生從零打底，養成閱讀理解能力，於考場游刃有餘。◎五步驟，下筆引導式作文以作文五招：「審題、構思、布局、修辭、檢查」，一氣呵成寫出好文章。本書提綱挈領介紹引導式作文的寫作方式，並歸納歷年考題成四大類：人生哲理、理想立志、社會議論與古典名句，每一類皆有豐富範文，供考生吸收寫作技巧與佳句，下場寫作時必擲地有聲。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"〔2019收錄最新試題及解析〕工礦衛生技師歷年經典題庫總彙(含工業衛生、作業環境測定、衛生管理實務、","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216049796?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"千華      ","ISBN":9789864876754,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216049796\/2015216049796b.jpg","書籍簡介":"\r\n\r\n依法工礦衛生技師可以從事甲級物理性、化學性作業環境監測，因此，取得工礦衛生技師證照等於同時取得甲級物理性、化學性作業環測兩張證照，所以這張證照等於三張證照，而且雇主擬定之監測計劃依法需工礦衛生技師簽證，所以非常值得全力以赴去考取。有鑑於此，特別彙整了歷屆之具有代表性考題，並且加以分門別類精闢解析，整理出六大篇章，章章切合考試科目。最後則收錄106~107年最新試題及名師詳解，是有心準備卻無暇整理資料的考生朋友們的最佳選擇，當然也適合作為考前衝刺的臨陣秘笈。本書特色◎完整收錄各類科試題，厚植應考實力！◎名師精解掌握訣竅，高分勢在必得！◎最新試題題題詳解，深入題旨，輕鬆掌握得分之鑰！\r\n                    \r\n"}
{"書名":"【高分金榜必備題庫】風險危害評估-重點整理與經典題庫解析 [工安技師\/公務高普考\/國民營事業][","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215866394?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉永宏、陳毓軒","出版社":"千華      ","ISBN":9789864874828,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215866394\/2015215866394b.jpg","書籍簡介":"\r\n\r\n◎主題式考題彙整，輕鬆掌握高分關鍵取得工業安全技師證照是許多人的夢想，然而在相關考試的準備方面，面對繁多的考試內容，往往讓人不知該如何是好；作者有鑑於此，以自身考照經驗，精心彙整了歷屆與具有代表性考題，並且加以分門別類精闢解析，整理出十六章，章章切合考試主題，讓你輕鬆掌握得分關鍵﹗◎豐富圖表解說，完整建立知識體系  本書除了以系統化的方式將許多試題分門別類整理成章以外，在內容陳述上，更是以圖解、表格的方式呈現，相較於坊間常見的單純文字敘述，內容枯燥乏味，閱讀起來又抽象難懂，只能靠硬背的方式來記憶，而本書隨文加入圖表比對，讓你的概念更加具體，而圖表容易理解，不僅可完整建立知識體系，更有助於快速記憶與考前複習。◎名師精心解析，強化實力更有效率   作者以自身考照經驗，統整歷年專技、高考的工業安全技師考題外，另收錄了許多相關的精選試題，試題含括範圍：計算題、解釋名詞、簡答題、問答題等各類試題，並由名師為你題題解答，省去自己四處蒐集考題與找尋解析的困擾，並能幫助你吸收相關概念，輕鬆掌握出題重點，遇到各類題型也能從容答題。\r\n                    \r\n"}
{"書名":"【熱銷三版】速成版職業安全衛生管理乙級技術士術科系統式整理 [技術士\/專技高考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215866134?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"謝宜璋、顏廷峻、吳孟偉","出版社":"千華      ","ISBN":9789864874743,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215866134\/2015215866134b.jpg","書籍簡介":"\r\n\r\n準備考職安衛乙級技術士，據統計考試結果，絕大部分考生往往乘興而去卻鎩羽而歸，究其原因不難發現，約有85%以上考生落榜，其考試失利原因主要是因為工作忙碌，無時間好好唸書；或者有時間唸書卻常掌握不到考試方向及方法，造成雖唸了一堆書及法規，卻不是考試的重點，以致白費心力、徒乎無奈，失敗並不可恥，而最大的失敗就是放棄。本書致力於「考前重點破解」，整合各章節架構，絕無重複性；考前重點融合，協助「考前猜題解密」綜觀安全衛生管理精要；專注在關鍵題型解析，還有考古題中，常出現的法規（就是常看到，有考的），就是背，沒有其他辦法，雖然背的時候很痛苦，但是背熟之後，考題真的出現，一定超開心，因為根本就是穩拿分數的題目了，再來就是不是法規所規定的東西，不一定要死背，可以用自己的方法表達出來，運用本書有限頁數充分闡述相關精華重點，方便考前速成複習翻閱，，先讀懂重點再開始寫題庫，才能記得清楚，記得牢！有空時可以上網去一些相關協會網站或社群看看，關注一下最近時事有無相關職災意外的發生，『年度重大職災考題』，這類考題每年都會有，故當年度若有發生任何重大職業災害，務必用心蒐集相關新聞報導，瞭解其災害發生原因與過程，若有時間可做相關分析簡報，並查詢與該職災相關的職安法規規定，及相關歷屆考題解析，如此說不定考題就從身邊出現呢。本書特色如下：◎關鍵條文精化整理，強化概念◎主題統整，精選重要題型◎收錄最新術科試題，完整解析，瞭解命題趨勢考試不是要讓你將所有答案背下來，而是記重點、寫重點，拿到關鍵的分數。因此，本書使用系統式的整合方式，將冗長的條文精簡、加強對法規題型的概念，以「精化後的關鍵條文」輕易地拿到分數。此外本書依主題收錄考古題型，協助考生重點整理，了解答題的技巧以及需熟記的關鍵處，有效率的運用讀書時間，即使在考試過程中無法寫出完整的答案，但若能呈現出本章節精化後的解題模式，一樣能事半功倍。\r\n                    \r\n"}
{"書名":"TIIBS管理專業能力認證： 初階「企業管理證照」題型題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941538049?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"中華民國多國籍企業研究學會","出版社":"前程文化  ","ISBN":9789868928626,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941538049\/2014941538049b.jpg","書籍簡介":"\r\n\r\n\r\n企業概論\r\n 第一章　企業內涵與本質\r\n 第二章　企業經營環境\r\n 第三章　企業倫理、社會責任與文化適應\r\n 第四章　行銷管理\r\n 第五章　生產作業管理\r\n 第六章　人力資源管理\r\n 第七章　會計與財務\r\n 第八章　資訊管理\r\n 第九章　研究發展管理\r\n 第十章　創業管理\r\n\r\n  \r\n\r\n管理學\r\n 第一章　管理思潮的演進\r\n 第二章　規劃\r\n 第三章　現代化的組織設計\r\n 第四章　組織文化\r\n 第五章　績效管理與控制\r\n 第六章　溝通\r\n 第七章　激勵\r\n 第八章　領導\r\n 第九章　決策與問題解決\r\n 第十章　管理變革與創新\r\n VII\r\n 初階「企業管理證照」模擬題型題庫\r\n 企業概論題型題庫\r\n 管理學題型題庫\r\n 題型題庫解答\r\n\r\n"}
{"書名":"技師考試2018試題大補帖【電機工程技師】（101~106年試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215650733?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":9789863454946,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215650733\/2015215650733b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為電機工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：電子學、電路學、工程數學、電機機械、電力系統、工業配電。\r\n                    \r\n"}
{"書名":"職業安全管理甲級技術士歷次學術科試題暨解析彙編（第四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550046536?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"新文京    ","ISBN":9789864303588,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550046536\/2015550046536b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書作者為協助有心向上的讀者能更上一層樓，為職安效力、作出貢獻，遂收集歷次甲級檢定學術科試題，並依據行政院勞動部勞動力發展署印行的「職業安全管理甲級技術士技能規範」，按主題分類整理，使考題集中，讓準備報考職業安全管理的考生在準備時較容易掌握方向，事半功倍。\r\n\r\n\t企業重視安全衛生已是國際趨勢，但甲級管理師證照因為難度較高，有資格報考的人也較少，坊間也較少有甲級技術士相關書籍可供參考。\r\n\r\n本書共分四部分：\r\n\r\n\t第一部分為經典計算題彙編，甲級技術士術科考題約有20%是計算題，本書精選試題並整理出精要的公式，只要多加演練，便可穩操勝算。\r\n\r\n\t第二部分為歷年問答題彙編，除了依照主題分門別類，使讀者可較有系統的學習，更標示出各題的關鍵詞，以加深讀者的記憶。\r\n\r\n\t第三部分為近年學科試題彙編及難題解析，提供103年後之試題，並貼心的附上解析，幫助讀者一次搞定學科。\r\n\r\n\t第四部分為最近的術科試題及解析，供讀者模擬練習。\r\n\r\n\t第四版新增了106年7月、11月的學科與術科試題，編者用心將各項領域、類型加以分類歸納，讓讀者能輕鬆掌握最新考試趨勢，想要報考職業安全管理甲級技術士的人，本書絕對是您最佳的選擇。\r\n\r\n"}
{"書名":"技師考試2017試題大補帖【環境工程技師】(101~105年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215365767?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":9789863453826,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215365767\/2015215365767b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為環境工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：環境化學與環境微生物學、廢棄物工程、空氣污染與噪音工程、流體力學與水文學、給水及污水工程、環境規劃與管理。\r\n                    \r\n"}
{"書名":"華人社會與文化—試題本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215340733?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"新學林華語文編委會 編","出版社":"新學林    ","ISBN":9789862956922,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215340733\/2015215340733b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t本書蒐集了教育部對外華語教學能力認證考試「華人社會與文化」考科2006年到2016年的考古題，並針對單選題作了必要且詳盡的解析。\r\n\r\n\t觀察這十一年來的試題，大致可以看出一些方向：\r\n\r\n\t1.近幾年來國學知識有逐漸上升的趨勢，考生要加強對古文詩詞語意、隱喻、象徵的理解。\r\n\r\n\t2.飲食文化與宗教方面的試題也不少，考生可多了解古今及不同民族飲食上的特殊之處、名詞意義，宗教則多偏向佛、道以及民間信仰。\r\n\r\n\t3.比較常出現的是藝術、儀式與風俗方面的考題，藝術方面尤其常考書法、繪畫的名家及其作品，儀式風俗則以婚喪喜慶、過年過節的習俗為主，生肖、節氣也幾乎每年都考。\r\n\r\n\t4.要特別注意者為儒道墨法的學術思想，每年也會考個一兩題。\r\n\r\n\t近年出題方向越來越靈活，常與現代社會作結合，考生平日準備時可以多往上述方向思考，必能獲得佳績。\r\n\r\n"}
{"書名":"職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編（第五版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550043450?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"新文京    ","ISBN":9789864302796,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550043450\/2015550043450b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依行政院勞動力發展署技能檢定中心印行「職業安全衛生管理技能檢定規範」編寫，並提供最新的職安法與其他相關法規的修正內容。作者將近五年考古題歸納分類，篩選出精華題型，再透過清晰明瞭的考題整理、切重要點的理論分析，是目標考取證照的考生不容錯過的選擇。第五版新增了106年3月份（第80次）最新學、術科考題。\r\n\r\n\t本書分成四大篇：\r\n\tPart 1為歷屆計算題，將歷年來的計算題依據主題分類，每一單元皆有重點公式整理；\r\n\tPart 2為歷屆問答題，提供最新職業安全衛生法的條款，依據不同主題將歷年考題重點整理；\r\n\tPart 3為近年學科試題，收錄自102年3月（第687次）至106年3月（第80次）最新試題及解答，並附有部分難題解析；\r\n\tPart 4為近年術科試題，完整收錄106年術科試題及解答。\r\n\r\n\t作者從事職業安全衛生之教學超過二十年，且為中華民國工安協會勞工安全衛生乙級管理員，物理性危害預防及甲衛師噪音振動、溫濕環境科目之講師，輔導學生準備證照考試經驗豐富，也有深刻的心得，十分瞭解學生們遇到的困難，以及所需的協助。\r\n\r\n\t有感於學生們常發生「有考古題，沒有答案；有答案，卻背不起來。」的挫折感，作者精心編寫這本「職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編」，將學術科試題分類整理並加以解析，使考題集中，準備較有方向，並提供重點整理，學起來較有系統且容易記憶，讓讀者準備考試更為得心應手，收事半功倍之效，順利金榜題名。\r\n\r\n"}
{"書名":"機構基礎含3D列印與3D繪圖 Use iPOE P0創客機構包","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014770090008?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"賴鴻州","出版社":"台科大    ","ISBN":9789864553808,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014770090008\/2014770090008b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為進入iPOE P1 Arduino 積木機器人專題的先前學習，提供讀者以輕鬆的方式體驗機構的學習，並將動力來源使用最簡易的方式達成，讓學習聚焦在機械結構、傳動與執行機構的體驗。\r\n\r\n\t配合iPOE P0 機構教材包，以專題導向學習（PBL）課程讓學生瞭解科學與工程知識，提升學習者問題解決以及創意設計的能力，並加強動手做及團隊合作。\r\n\r\n"}
{"書名":"技師考試2017試題大補帖【電機工程技師】(101~105年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215325679?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":9789863453604,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215325679\/2015215325679b.jpg","書籍簡介":"\r\n\r\n本書為【試題大補帖】系列叢書，專為電機工程技師考試之考生提供完整試題解析、幫助您一次準備全面應戰、協助您熟悉題型順利上榜。本書收錄科目包含：電子學、電路學、工程數學、電機機械、電力系統、工業配電。\r\n                    \r\n"}
{"書名":"職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編（第四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550043030?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"新文京    ","ISBN":9789864302611,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550043030\/2015550043030b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依行政院勞動力發展署技能檢定中心印行「職業安全衛生管理技能檢定規範」編寫，並提供最新的職安法與其他相關法規的修正內容。作者將近五年考古題歸納分類，篩選出精華題型，再透過清晰明瞭的考題整理、切重要點的理論分析，是目標考取證照的考生不容錯過的選擇。\r\n\r\n\t作者從事職業安全衛生之教學超過二十年，且為中華民國工安協會勞工安全衛生乙級管理員，物理性危害預防及甲衛師噪音振動、溫濕環境科目之講師，輔導學生準備證照考試經驗豐富，也有深刻的心得，十分瞭解學生們遇到的困難，以及所需的協助。\r\n\r\n\t有感於學生們常發生「有考古題，沒有答案；有答案，卻背不起來。」的挫折感，作者精心編寫這本「職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編」，將學術科試題分類整理並加以解析，使考題集中，準備較有方向，並提供重點整理，學起來較有系統且容易記憶，讓讀者準備考試更為得心應手，收事半功倍之效，順利金榜題名。\r\n\r\n\t本書分成四大篇：Part 1為歷屆計算題，將歷年來的計算題依據主題分類，每一單元皆有重點公式整理；Part 2為歷屆問答題，提供最新職業安全衛生法的條款，依據不同主題將歷年考題重點整理；Part 3為近年學科試題，收錄自101年11月（第67次）至105年11月（第79次）最新試題及解答，並附有部分難題解析；Part 4為近年術科試題，完整收錄104~105年術科試題及解答。\r\n\r\n\t除了乙級技術士證照之外，因考試範圍重疊，故本書亦可作為甲級證照的必備參考資料。\r\n\r\n\t第四版新增了105年11月份（第79次）最新學、術科考題，是應考職業安全衛生管理乙級技術士的最佳應考寶典。\r\n\r\n"}
{"書名":"職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編（第三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550041906?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳淨修","出版社":"新文京    ","ISBN":9789864302079,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550041906\/2015550041906b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書依行政院勞動力發展署技能檢定中心印行「職業安全衛生管理技能檢定規範」編寫，並提供最新的職安法與其他相關法規的修正內容。\r\n\r\n\t作者從事職業安全衛生之教學超過二十年，且為中華民國工安協會勞工安全衛生乙級管理員，物理性危害預防及甲衛師噪音振動、溫濕環境科目之講師，輔導學生準備證照考試經驗豐富，也有深刻的心得，十分瞭解學生們遇到的困難，以及所需的協助。\r\n\r\n\t有感於學生們常發生「有考古題，沒有答案；有答案，卻背不起來。」的挫折感，作者精心編寫這本書「職業安全衛生管理乙級技術士歷次學術科試題暨解析彙編」，將學術科試題分類整理並加以解析，使考題集中，準備較有方向，並提供重點整理，學起來較有系統且容易記憶，讓讀者準備考試更為得心應手，收事半功倍之效，順利金榜題名。\r\n\r\n\t除了乙級技術士證照之外，因考試範圍重疊，故本書亦可作為甲級證照的必備參考資料。\r\n\r\n\t第三版依更新的法規加以修訂、調整內容歸類之外，也收錄了105年的新增考題，並刪除較舊的考題，對於準備應考職業安全衛生管理乙級技術士的讀者、學生是資料最新的應考寶典。\r\n\r\n"}
{"書名":"眼睛解剖生理及常見疾病概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160077336?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"蘇俊峰","出版社":"新文京    ","ISBN":9789864301980,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160077336\/2014160077336b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是作者針對國內視光科系編寫的眼科基礎醫學教科書。\r\n\r\n\t眼科學為視光學的基礎，同時也是視光學的應用，學習視光學首先必須要具備眼科基礎醫學的相關知識。然而坊間的眼科醫學的書籍雖然汗牛充棟，但要找出一本適合視光系學生研讀的卻相當困難，因為絕大多數都是針對眼科醫師的養成教育而編寫，讓學習視光的學生很難在有限的學習時間內，建立正確且完整的眼科學基礎知識，尤其驗光人員法的通過及隨之而來即將舉辦的驗光師國家考試讓此一問題更顯急迫。\r\n\r\n\t作者有鑑於此，特別彙整多年視光科系教學心得及資料，針對國內視光系學習眼睛解剖生理及常見疾病等眼科學所需具備之相關知識，編寫本書。\r\n\r\n\t本書是最適合視光科系的教科書，也是眼鏡業界從業人員提升專業知識的參考書，更是驗光人員考照的必備利器。\r\n\r\n"}
{"書名":"隱形眼鏡驗配技術（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160077206?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"陳浩 主編","出版社":"新文京    ","ISBN":9789864302123,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160077206\/2014160077206b.jpg","書籍簡介":"\r\n\r\n\r\n\t隱形眼鏡在臨床上是屬於屈光矯正或治療眼疾之醫療器具之一，它的發展在眼視光學領域中起著非常重要的作用。由於隱形眼鏡直接與眼睛的角膜接觸在一起，讓視光學真正開始成為一門醫學學科。\r\n\r\n\t本書以培養隱形眼鏡實用的驗配技能為主軸，以深入淺出之方式加以敘述。全書共十一章，各章均附有實際操作之檢查紀錄表，可幫助讀者進行實作練習；並以「案例討論」增進讀者分析與解決問題的能力；在專有名詞術語均敦請國內相關領域專家加以審定編修。\r\n\r\n\t第二版在內容編排上做了大幅的調整，除了文字闡述改寫得更清楚易懂之外，將「隱形眼鏡光學」、「隱形眼鏡的護理與回診計畫」、「角膜塑型鏡的驗配」等內容獨立成章，使內容更為充實、架構更加嚴謹。\r\n\r\n\t本書可作為視光學科系「隱形眼鏡學與實驗」等相關課程的學習教材，也可供眼科與視光相關從業人員之臨床驗配隱形眼鏡時的參考手冊。\r\n\r\n\t本書各章習題均可課文中找到答案，或在熟練例題後自行演練，不提供解答。自學讀者選購前請留意，出版社與銷售單位均無法提供習題解答。\r\n\r\n"}
{"書名":"視覺光學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014160076964?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"林世宏\/劉祥瑞 等8位","出版社":"新文京    ","ISBN":9789864302130,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014160076964\/2014160076964b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書彙集了視光學界、業界專業人員提供的專業意見，以國家證照考試的考綱為重點，內容包含鏡片光學與特性、眼成像關係、光學十字與眼鏡度數、稜鏡與偏心、眼睛光學系統、眼睛參數測量、調節與景深、特殊鏡片等主題，針對視覺光學考科提供全面化的專業基礎知識。\r\n\r\n\t各章均以「本章提要」開始，為讀者提綱挈領，掌握學習重點，並以淺顯清楚的方式闡釋視光人員所必須具備的光學基礎。全書配合大量的圖片輔助解說、清楚簡明的重點整理，幫助讀者輕鬆學習視覺光學，減少公式背誦的困擾。書中提供習題解答，方便自學讀者研讀應考。\r\n\r\n\t驗光人員法通過後，驗光人員的訓練與資格檢定終於有國家法源的依據保障，但面對即將來臨的驗光師、生國家證照考試，可供教學及準備應考的參考資料與書籍卻不多。目前市面上視覺光學領域的專業書籍以大陸簡體字書和英文原文書居多，國內視光類的繁體中文書籍也多區分鏡片光學與生理光學，對於視覺光學的介紹，有的並不完整，有的則太難不易懂。本書作者群有鑑於目前缺少涵蓋整個視覺光學領域的繁體中文書，因此合力編寫這本簡單易讀，對於教學、考試均適用的視覺光學中文教科書。\r\n\r\n"}
{"書名":"門市服務乙級學術科技能檢定一本通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215116062?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"黃皇凱、賴慧萍","出版社":"千華      ","ISBN":9789863746874,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215116062\/2015215116062b.jpg","書籍簡介":"\r\n\r\n書籍導讀：https:\/\/youtu.be\/HTB9EuDWCHk◎學科試題680題，分類編寫，掌握門市服務的基本知識！               　             　                        　　　◎名師帶領，取得門市服務證照！　　          　　　　　　          　　                   　◎企劃撰寫要領與範例，十項大綱輕鬆學習超入門！本書學科由九大單元所構成，將學科的題庫，每一題目做最精確的詳細解釋。術科則分為口試與企劃書撰寫，口試試題分為三類、企畫書撰寫分為十項大綱，皆有詳盡解說以供參考，即使自修都能達到學習的成效。\r\n                    \r\n"}
{"書名":"機艙服務員投考全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511738?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"高級機艙主管 航空男","出版社":"文化會社  ","ISBN":9789881320513,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511738\/2015214511738b.jpg","書籍簡介":"\r\n\r\n\r\n每當提起空姐空少，不禁令人羨慕他們可以在過萬尺高空上工作，翱翔萬里，享用平價機票優惠，經常周遊不同國家……因此，投身成為機艙服務員，一直是不少年輕人夢寐以求的理想工作。\r\n\r\n為要讓追夢者成功入職，本書詳細分析各大航空公司的投考攻略、面試技巧，成為真正專業的機艙服務員。本書作者航空男，將他在航空業服務多年的寶貴經驗、專業知識，以及人物脈絡關係，一一把所知的輯錄成書，包括：解構招聘概況、如何提升面試技巧、投考攻略、拆解成功個案，和一些你對機艙服務員的疑問等等，為讓每一位讀過此書，容易掌握機艙服務員的工作，助你成功入職，實現衝上雲霄。\r\n\r\n"}
{"書名":"消防設備師\/士證照 全科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214696275?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"黃再枝","出版社":"大東海文化","ISBN":9207819023201,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214696275\/2015214696275b.jpg","書籍簡介":"\r\n\r\n年滿20歲，專科以上畢業即可報考！自行創業，年薪上看百萬元以上！【套書特色】公共建物的各項消防安檢，現已開始委託取得消防設備師（消防設備士）證照資格者代為執行；公共建物舉目可見，加上消防設備師可以從事設計、監造、裝置、檢修這些工作，因此擁有市場獨佔性的消防設備師（消防設備士）執照，不論是受雇或是自行創業，都能擁有龐大且穩定的進帳，絕對會是您不可或缺的一張黃金級證照！大東海專業名師團隊，根據消防設備師（消防設備士）考科，特意編寫出一套五冊的考試專用套書，系統性統整所有必考精華，除了以深入淺出的方式說明各章重點，更搭配清晰圖示，以及實戰模擬訓練，讓您學習輕鬆，擁有讓您考取證照的絕佳實力！「消防法規精修」近年公共安全問題倍受重視，消防議題已成不容輕忽的一環！消防法規被視為消防工作的根本原則，是消防各類考科的必考科目，本書除促使深入瞭解業務範圍和核心能力之外，更統籌各大考試最新命題大綱，力求理論與實務並濟，提供考生最詳實的精彩內容，將繁複的法條、繁瑣細節一一清楚條列，並詳加說明。本書由大東海名師黃再枝精心編授，將命題大綱分十四章，各章再細分為「課文重點精華整理」與「本章相關重要法規」，幫助考生鉅細靡遺深入學習，並輔以大量重點圖表，強化記憶，完整建立專業概念；並附精選歷屆試題暨解答，讓您立即檢視學習效果、精確找出學習弱點，實力迅速提升，完全掌握考題趨勢！「避難系統（消防安全設備設計）」考生在準備「消防安全設備設計」時，除了基本的業務範圍和核心能力之外，還要瞭解設備的構造與機能、設置標準、相關法規、設計實務、竣工測試、檢修要領等等幾大要點，並加入綜合性觀念融會貫通，方能應付各類考題。本書由大東海名師陳達精心編授，針對命題大綱編纂，內容解說清楚詳盡，適時輔以圖表和法規幫助考生理解，並有本單元易考題庫和解答，讓考生馬上檢視學習成果，修正學習弱點。書中附錄相關法規彙編，方便考生延伸學習，旁徵博引；以及歷屆試題暨解答，實戰演練，瞬間提升戰力，強迫取分，順利金榜題名！「火災學（含理論與實務／模擬測驗題庫）」由黃再枝老師親自為各類消防考試所編寫，書中將所有關於火災學的重點分門別類後，各別依照章節設計了「課前專題講座與分析」與「課文精華與重點總整理」，除了將所有重點清晰條列式列出，並輔以文字標記清晰的圖片解說，讓您在學習時能快速了解本科目之所有必考重點；考前總複習章節中更是將重要名詞解釋、命題重點、問答題等各種應試技巧完整收錄，讓您面對考試不再手足無措！「警報系統（消防安全設備設計）」許多考生在準備警報系統消防安全與設備設計本科目時，總會因各種相關法規與電學理論而感到手足無措。本書由大東海公職團隊名師陳達專為消防考試編寫而成，將「火警自動警報設備」作為消防安全設備的最重要基石，再將利用各項圖示與流程圖來強化考生對於實務的相關概念，同時更將基本電學部分詳加證明，讓您可以理論與實務相互配合；各章節後更附錄例題應用，讓您立刻的實力突飛猛進，順利考取合格證書！ 「水系統與化學系統消防安全設備」消防隊員深入火場，火災類型眾多，因此更應該深入了解各種相對應的滅火方式。由大東海專業公職國考名師團隊陳達，將各種冗長又繁雜的內容，系統化將所有重點全收錄；並且設立「重點大綱」讓考生方便領略各章節的重點所在，以及最重要的「名詞解釋」部分都給您最適切的註解；「實戰模擬試題」與「命題攻略」等，來提升考生跟上考題脈動，掌握所有的解題關鍵；讓您在考場上自信滿滿，順利取得合格證書。【套書明細】AFE14消防法規精修／黃再枝／103.03AFE12避避難系統（消防安全設備設計）／陳達／103.10AFE07火災學（含理論與實務／模擬測驗題庫）／黃再枝／103.10AFE06警報系統（消防安全設備設計）／陳達／104.03AFE15水系統與化學系統消防安全設備／陳達／102.10\r\n                    \r\n"}
{"書名":"專技高考技師（食品技師）套書（不含食品化學、加工學）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213636685?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"鼎文公職名師群","出版社":"大華傳真  ","ISBN":2020006180115,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213636685\/2015213636685b.jpg","書籍簡介":"\r\n\r\n●考試簡介：一、應考資格1.公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校食品科學、食品科技、食品技術、食品工業、食品加工、食品衛生、食品營養、食品製造、食品工程、農業化學系農產製造組、水產食品科學科、系、組、所畢業，領有畢業證書者。2.公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當科、系、組、所畢業，領有畢業證書，並修習食品加工學或食品加工學實驗或食品加工學實習、農產製造學、食品化學、食品分析或食品分析實驗或食品分析實習、營養化學、食品冷凍學、食品工程學、營養學、食品微生物學或食品微生物學實驗或食品微生物學實習、食品生物化學、食品品質管制、乳品加工、肉品加工學、穀類加工、食品乾燥學、食品儀器分析、食品衛生學、生物化學、食品包裝學、儀器分析、乳品學、水產加工、榖類化學及加工、肉類學、烘焙學、蔬果加工、食品添加物、食品脫水學、食品機械、食品管理學、食品衛生與安全、食品科學概論、食品工廠管理等學科至少7科，每學科至多採計3學分，合計20學分以上，其中須包括食品加工學（含實驗或實習）、食品化學、食品分析（含實驗或實習）、食品微生物學（含實驗或實習），有證明文件者。3.普通考試相當類科考試及格，任有關職務滿4年，有證明文件者。4.高等檢定考試相當類科及格者。(依據本項考試規則第6條) ※前以技師考試規則第7條各款資格之一，申請部分科目免試，並經核定部分科目免試在案者。 (依據本項考試規則第7條)二、及格標準：依專門職業及技術人員高等考試技師考試規則第17條規定:(一)本考試及格方式，以錄取各該類科全程到考人數百分之16為及格 。(二)全程到考人數百分之16若有小數，一律進位取其整數，並以全程到考人數百分之16最後1名之總成績為其及格標準，最後1名有數人同分，一律錄取。(三)本考試各該類科應試科目總成績之計算，以各科目成績平均計算之。(四)本考試各該類科考試應試科目有1科成績為零分或總成績未滿50分者，均不予及格。缺考之科目，以零分計算。●工作性質：。高考食品技師：從事食品之規劃、設計、研究、開發、改良、分析、鑑定、試驗、檢驗、製造、品管、衛生管理及監製等業務。●考試資訊：。102年考試報名日期：102.3.5-3.14。102年考試日期：102.6.1-6.2●書籍簡介：食品分析與檢驗本書分成重點整理及歷屆相關試題二大部分，筆者參考許多相關資料，以簡潔明確地筆法納入相關章節，協助讀者迅速瞭解有關食品分析與檢驗之重要觀念。高普考考試、地方特考與食品技師中食品分析與檢驗考試題型，以解釋名詞、問答題與部分計算題為主，考試時除注意考試時間之分配外，複習食品中一般成分分析方法，並多多利用儀器分析章節中所提到之儀器來應用至成分分析，是可以準備好這一科目之方法。並建議讀者能多加練習歷屆相關試題，以適應題目之出題方式，才能於未來考試中獲取高分。食品衛生安全與法規本書分成重點整理、食品相關法規及歷屆相關試題三大部分，筆者參考許多相關教科書，以簡潔明確地筆法納入相關章節，協助讀者迅速瞭解有關食品衛生安全與法規之重要觀念。食品工廠與管理本書分成重點整理及相關試題練習二大部分，筆者參考許多相關資料，以簡潔明確地筆法納入相關章節，協助讀者迅速瞭解有關食品工廠管理之重要觀念。食品微生物本書分成內容整理及歷屆相關試題二大部分，內容整理為筆者參考許多國內外相關教科書，修改各章內容，以簡潔明確地筆法納入相關章節，介紹食品微生物學之精髓，以吸引讀者學習動機，並能協助讀者迅速瞭解食品微生物各主題之重要觀念。高普考考試、地方特考與食品技師中食品微生物考試題型，以解釋名詞與申論題型為主，考試時除注意考試時間之分配外，題目中如需提到微生物之特性與在食品中之重要性是得高分最關鍵的地方，須謹慎且完整的應答，因此筆者特別整理出菌名強化章節以供讀者參考。●套書明細：1.食品分析與檢驗(T5A37) \/ 鼎文書局2.食品衛生安全與法規(T5A36) \/ 鼎文書局3.食品工廠與管理(T5A35) \/ 鼎文書局4.食品微生物(T5A34) \/ 鼎文書局 註：套書出版日期為該套書籍上架日，實際以每本單本出版日期為主。\r\n\r\n"}
{"書名":"單一級保母人員學術科通關寶典2012年版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213472993?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"童年工作坊","出版社":"台科大    ","ISBN":9789863081333,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213472993\/2015213472993b.jpg","書籍簡介":"\r\n\r\n本書特色1.依據勞委會101年最新公告學術科試題編寫。2.學科試題與解析作一明顯區別，強化學習效果。3.術科步驟照片圖解，全彩實務操作。4.以圖文對照的方式說明，範例、解析一目了然。5.解析後有「小叮嚀」是童年工作坊編輯群，深入考場觀察心得。6.附贈OTAS題測網，可供線上測驗（Web版）及單機版使用，可重複測驗練習增強檢定實力，實用超值。7.術科試題編號：15400-980401、15400-980402、15400-980403、15400-980404、15400-980405、15400-980406、15400-980407、15400-980408\r\n                    \r\n"}
{"書名":"公職人員（高＼普＼特＼技師）【電子學】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213447212?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉明彰","出版社":"大碩教育  ","ISBN":9789862267325,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213447212\/2015213447212b.jpg","書籍簡介":"\r\n\r\n本書以去蕪存菁的方式重新闡釋電子學精義，除了包含電子學的各個學習元素，並完整蒐集歷年公務人員試題，讓考生在短時間內以最高的效率深入電子學的世界，希望藉由本書使考生在考場上能充分發揮，順利上榜。\r\n                    \r\n"}
{"書名":"公職人員(高＼普＼特)歷屆試題精解【電子學】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213447342?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"劉明彰","出版社":"大碩教育  ","ISBN":9789862267349,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213447342\/2015213447342b.jpg","書籍簡介":"\r\n\r\n本書以深入淺出的解答方式，從中帶出電路學的精華重點，讓考生在茫茫試題之中，撰寫出最佳答案。．最新、最豐富之試題解析，俾收鑑往知來之效。．答題結構國考標準，讓您一試就上。．詳盡的觀念說明，協助考生突破迷惘。\r\n                    \r\n"}
{"書名":"公職人員(高＼普＼特)歷屆試題精解【電機機械】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213440688?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"孫廷","出版社":"大碩教育  ","ISBN":9789862267370,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213440688\/2015213440688b.jpg","書籍簡介":"\r\n\r\n適用：高考(電力工程)、技師(電機工程技師、冷凍空調技師)普考(電力工程)、各類特考(電力工程、電機工程)考科為電工機械概要皆適用\r\n                    \r\n"}
{"書名":"專門職業及技術人員考試用書：結構設計精華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213088378?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"溫順華","出版社":"致悅      ","ISBN":9789866387128,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213088378\/2015213088378b.jpg","書籍簡介":"\r\n\r\n結構設計之意義，乃為選擇一種合用的結構系統.分析其在各種情況下各構件所承受的應?，並設計合適的尺寸及接頭，將各構件製造、運輸、裝配及組合以達到某種工程目的之工作。在土木工程方面，主要鋼結構包括橋粱、廠房、塔架、薄殼等結構，我們將桿、?、柱、纜、版、薄殼等各構件元素，相互結合，要求整個結構體以及各個部份結構，皆能維持穩定?態，同時，無?結構物承受載重或自重情況均無顯著之變形產生，僅有極小的容許變形。\r\n                    \r\n"}
{"書名":"測量學題庫(附測驗題庫) (九版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015231787413?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"李聖堂","出版社":"考用      ","ISBN":9789577569479,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015231787413\/2015231787413b.jpg","書籍簡介":"0"}
{"書名":"室內設計與室內裝修工程管理專業材料與施工","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410121772?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"韓玉青","出版社":"風格司    ","ISBN":9789868471337,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410121772\/2014410121772b.jpg","書籍簡介":"\r\n\r\n有鑑於室內設計與裝修業務涉及眾多專業材料，施工項目也是龐雜瑣碎，國家證照考試更是每年重點必考項目，而材料的認識與掌握及施工管理更是室內裝修設計專業技術人員必備的基本素養，往年考試無論學科或是術科測驗中相關題型出題率都相當高。本書整理出建築物室內設計與室內裝修工程管理乙級技術士全國技能檢定考試學科／術科法規題型歷年出題方向，藉由統計往年技能檢定考試常考專業技術題型，將其分類整理成對照表，且網羅重點考題並作答題解析，配合關鍵字口訣，方便考生閱讀以及在最短時間內準備技能檢定中的相關題型。加上關鍵答題技巧解析方法論，組織成有系統的快速記憶方式，更提出最新重點考題前瞻預測，供有志取得證照的讀者掌握命題趨勢與準備方向。\r\n                    \r\n"}
{"書名":"室內設計與室內裝修工程管理相關法規精解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410121352?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"韓玉青","出版社":"風格司    ","ISBN":9789868471313,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410121352\/2014410121352b.jpg","書籍簡介":"\r\n\r\n室內設計與室內裝修工程管理 相關法規精解Engineering Management of Interior Design, Decoration and Repairs: Precise and Concise Analysis of Relevant Law and Regulations掌握關鍵證照 - 是詭譎多變的時代，不變的選擇。有鑑於室內裝修業務涉及眾多相關法規，國家證照考試也是每年重點必考項目，對於法規的認識引用更是裝修設計專業技術人員必備的基本素養，而往年考試無論學科或是術科測驗中法規題型出題率都相當高。本書整理出建築物室內設計與室內裝修工程管理乙級技術士全國技能檢定考試學科／術科法規題型歷年出題方向，藉由統計往年乙級技能檢定學科術科常考法規題型，將其分類整理成對照表，且整理重點條文並註記重點，配合關鍵字口訣，方便考生閱讀以及在最短時間內準備技能檢定中的法規題型。加上關鍵答題技巧解析，組織成有系統的快速記憶方式，更提出最新重點考題前瞻預測，供有志取得證照的讀者掌握命題趨勢與準備方向。\r\n                    \r\n"}
{"書名":"建築工程管理技能檢定題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212863044?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"張淑芬","出版社":"考用      ","ISBN":9789577568328,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212863044\/2015212863044b.jpg","書籍簡介":"\r\n\r\n依最新公告學術科試題編寫本書專為乙級建築工程管理技能檢定編輯而成。全書分為二篇，第一篇為建築工程管理檢定相關規定，包括報名方式、測驗方式、評分規定、試場注意事項、試題應檢須知、自備工具參考表、檢定規範說明等；第二篇為重點所在的試題分析，對學術科試題作有系統的解說，讓考生在最短時間內掌握問題核心及解題技巧。\r\n                    \r\n"}
{"書名":"測量學題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212825790?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"李聖堂","出版社":"考用      ","ISBN":9789577568557,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212825790\/2015212825790b.jpg","書籍簡介":"\r\n\r\n依97年最新公告學術科試題編寫 　　作者累積多年教學經驗，蒐集歷年考題，分類歸納整理成十六章，方便讀者閱讀，讓學生瞭解測量學所應具備之知識，可供教學參考或準備各種考試。除了將歷屆考題的精華，加以解析，亦提供了歷年考題分析，充份掌握命題趨勢。書後並附有測量技術士之學術科題庫，適合複習、練習之用。\r\n                    \r\n"}
{"書名":"臺灣喪葬教育與考照","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014800007587?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"曾煥棠","出版社":"五南      ","ISBN":9789571147031,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014800007587\/2014800007587b.jpg","書籍簡介":"\r\n\r\n\r\n\t《殯葬管理條例》通過以後，國內喪葬教育逐漸朝向專業發展。為提倡喪葬教育，臺北護理學院開設首屆殯葬研習班，提供業者專業學習的機會，並藉以因應社會對 於提升殯葬服務品質、業者的評鑑和日後考照的需求。\r\n\r\n\t臺北護理學院2005年舉辦首屆「生命禮儀——喪葬教育研討會」，邀請殯葬業的產官學專家一同研討，加 速促使內政部2006年規劃並通過「喪禮服務」職類職業訓練之訓練時數及專業課程，勞委會接著規劃「喪禮服務」職類技能檢定，並預先通告2008年後半年 可望正式招考。\r\n\t \r\n\r\n\t本書共分十四章，包括臺灣喪葬服務專業現階段面臨的問題與挑戰、臺灣喪葬教育的發展與展望、先進國家喪葬教育的發展與趨勢、喪 葬服務教育設置、臺灣地區喪葬相關機構、探討喪葬研習課程教學的效果、殯葬禮儀服務業評鑑與考照作業、喪葬服務產業的規模、後續關懷的理念與實施現況、喪禮服務員的新課程、喪葬專業涵養、倫理、喪葬的性別平等意識性別平等，並轉載喪禮服務技能考照相關短文數篇於附錄。研讀本書不僅可以了解臺灣喪葬教育的發展歷程，對於考試也有相當的助益。\r\n\r\n"}
{"書名":"公證法與非訟事件法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211774884?zone=book&lid=book_class3_idz&actid=book_class3_idz","作者":"施律師","出版社":"高點文化  ","ISBN":9789578142787,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211774884\/2015211774884b.jpg","書籍簡介":"0"}
