{"書名":"蟋蟀之歌：韓國王牌主播孫石熙唯一親筆自述","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830150438?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"孫石熙","出版社":"時報文化  ","ISBN":9789571379692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830150438\/2017830150438b.jpg","書籍簡介":"\r\n\r\n\r\n揭發醜聞、針砭時弊的韓國王牌主播\r\n\t走過MBC罷工，帶領JTBC崛起\r\n\t孫石熙實現新聞公正的自由之路\r\n\r\n\r\n◆韓國「最具影響力媒體人」孫石熙唯一親筆自述\r\n\t◆韓國絕版超過10年經典，首度以繁體中文版重現\r\n\r\n\t他曾是MBC當紅主播，卻因領導、參與罷工而被捕入獄\r\n\t他帶領JTBC揭發朴槿惠閨密干政、文在寅接班人性侵等重大事件\r\n\t孫石熙何以成為韓國最具公信力的新聞人？\r\n\t他親筆寫下一路走來，如何對抗威權、堅守初心。\r\n\r\n◎關於新聞公正性與自由──\r\n\t若真相在媒體足以揭露的範圍之外，至少也該提出質疑。\r\n\t我們真正該羞愧的是，媒體已經超越了應聲蟲的程度，\r\n\t就算有機會提出質疑，仍選擇沉默。\r\n\r\n◎談到民主之於人的價值──\r\n\t人們會去關注這個國家的政治是否只換湯不換藥，\r\n\t我們必須守護自己，守護實現民主社會的價值，\r\n\t這與誰做了總統無關。\r\n\t擁有這樣的標準，才足以證明我們堅信的並非愚昧，而是明智的選擇。\r\n\r\n◎回想參與罷工、禁錮鐵窗的日子──\r\n\t「力爭公正報導」的50日罷工，以手銬強制終結。\r\n\t不論結果如何，勝利都是屬於我們的，\r\n\t因為我們是對的，這就是事實，\r\n\t真相既單純又美好，唯一需要的是堅守住它的勇氣。\r\n\r\n在媒體競爭的戰場上，若只注重收視率，\r\n\t只會徹底斷送批判監督、重視公共性的理念，\r\n\t因此，我不能坐以待斃，必須把我們的歌唱下去。\r\n\r\n\t本書在韓國出版於1993年，書名正是以蟋蟀嘹亮、不停歇的叫聲，比喻新聞人當無畏權勢、勇不放棄、傳達真相的理念。這是孫石熙目前唯一一本親筆撰寫的著作，2004年後即在韓國絕版超過10年以上，今首度以繁體中文版形式重新問世。\r\n\r\n\t孫石熙寫下此書時，正值1992年MBC工會罷工落幕之後，當時孫石熙37歲，他以青年的熱血與對堅持媒體公正性的熱忱，寫下走過的動盪年代及啟發，包括許多韓國歷史上重大新聞事件，以及參與罷工的經歷，堪稱一本韓國近現代史與韓國媒體發展史。\r\n\r\n\t無論是過去或現在，臺灣或韓國，媒體受財團、政黨箝制，新聞娛樂化、假新聞等問題幾乎到了每況愈下的地步。藉由了解孫石熙對新聞一路走來的堅持與理想，做為臺灣讀者思考媒體處境與未來的借鏡。\r\n\r\n"}
{"書名":"姑念該生：新聞記者張作錦生平回憶記事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830148367?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"張作錦","出版社":"天下文化  ","ISBN":9789864798308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830148367\/2017830148367b.jpg","書籍簡介":"\r\n\r\n一個「好人」與「好報」的傳奇……2015年總統文化獎「文藝獎」得主記錄半世紀以來台灣報業的重要一頁資深新聞記者張作錦的最新回憶記事★沈君山說，「學識、見識、膽識、人識，四識全則王，則可以為好社長，作錦兄勉之。」★龍應台說，他是「最後的一種文人報人了。」★高希均、黃年 專文推薦在台灣社會及新聞發展半世紀的巨變中，張作錦無疑是在第一線征戰的重量級新聞人。他幼年從大陸流亡至台灣、歷經當兵、失學等橫逆，平生最大心願就是上學念書。廿八歲考進大學，教育部卻以高中畢業證書問題，著學校勒令退學。經奔走請願說明後，教育部最後「判決」：「姑念該生向學心切，著記兩大過留校察看」，終得如願讀完大學，拿到平生第一張畢業文憑。爾後進入新聞界，張作錦以新聞記者為終身職志，從地方記者做起，歷任《聯合報》記者、採訪主任、總編輯、紐約《世界日報》總編輯、《聯合晚報》、《香港聯合報》和《聯合報》社長、《聯合晚報》副董事長等，帶給台灣報業近半甲子的深遠影響。透過他一生的回憶記事與精選一百三十餘張珍貴圖片，除了讓讀者感受大時代下的感人勵志故事，更可一同回顧戰後從戒嚴走向民主的過程中，台灣政經、文化重要推手如許倬雲、胡佛、陶百川、沈君山、孫震、王惕吾、高希均、楊國樞、李亦園、王建煊、龍應台等人的身影與軼事，感受台灣半世紀以來的動盪與變遷。\r\n                    \r\n"}
{"書名":"報紙之死：我與美洲《中時》的創生與消逝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018500020815?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"周天瑞","出版社":"印刻      ","ISBN":9789863872986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018500020815\/2018500020815b.jpg","書籍簡介":"\r\n\r\n\r\n資深媒體人周天瑞首度披露美洲《中時》創辦與停刊始末\r\n─王健壯、黃榮村、劉敦仁　專文推薦─\r\n\r\n\t這個問題好像只有我能回答。\r\n\t其實，我仍未必是最有資格的解謎人。\r\n\r\n\t一九八二年，他揮別久居的台北帶著家當，攜家帶眷飛抵紐約，押上全部的勇氣與熱情，在語言文化殊異的北美國度創辦全新的中文報紙。他是仍然少壯昂揚的周天瑞，銜命開辦美洲《中國時報》；然而在這段旅程開啟的當口，他未曾預料到這段經歷，將在往後數十載的新聞媒體從業生涯裡，不斷地被問起、被提及……\r\n\r\n\t周天瑞不但親身投入創刊期的篳路藍縷，創刊後在重大議題上也無役不與。美洲《中時》不僅報導海外華人僑界動態，更為華裔美人伸張人權，並且勇於接近異議人士，突破時代禁忌。無論是在報導或行動上的種種作為，儼然海外華人文化與權益的發聲者和爭取者。然而這樣的報導風格，在威權尚未遁隱的時代，自然也招來當局情治打手的猜忌與攻擊。\r\n\r\n\t一九八四年十一月十一日，美洲《中國時報》創刊兩年兩個月零十一天後，在它聲勢正隆、影響力最熾的時候，突然宣布停刊。從事發第一天起，這一直是大家心頭的疑問，究竟箇中真相為何？如今，身處核心的當事者，以第一手的資料與記憶，娓娓道來……\r\n\t  \r\n本書特色\r\n\r\n\t資深媒體人周天瑞新聞生涯首部回憶錄\r\n\t首度披露美洲《中國時報》創辦與停刊之原由始末\r\n\r\n"}
{"書名":"媒體裂變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830136296?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"許志明","出版社":"書泉      ","ISBN":9789864511440.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830136296\/2017830136296b.jpg","書籍簡介":"\r\n\r\n媒體裂變時代，從平面媒體到電子媒體，從無線電視台到有線電視台，作者近三十年媒體工作恰恰見證了台灣媒體發展、變動與轉型最為劇烈的一頁歷史。 本書作者許志明，身處在媒體裂變的年代，從平面媒體到電子媒體，從無線電視台到有線電視台，近三十年媒體工作歷程與心得，在本書詳盡記錄，也見證了台灣媒體發展、變動與轉型最為劇烈的一段時期。\r\n                    \r\n"}
{"書名":"像我這樣的一個記者：房慧真的人物採訪與記者私語（隨書附贈精美設計48頁典藏別冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810048670?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"房慧真","出版社":"時報文化  ","ISBN":9789571368627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810048670\/2017810048670b.jpg","書籍簡介":"\r\n\r\n\r\n我的個性害羞，不敢跟陌生人攀談……\r\n 做夢也沒夢過自己的第一份差事，會是記者。\r\n\r\n  \r\n\r\n▋房慧真第一本人物採訪集 ▋\r\n 從散文作家到菜鳥記者\r\n 從《壹周刊》到《報導者》\r\n 記者未必只能冷眼旁觀\r\n 灼熱文字也能迸出滾燙鮮血\r\n\r\n  \r\n\r\n◤隨書附贈◢\r\n ・四十八頁〈私語〉別冊\r\n\r\n  \r\n\r\n≡特別收錄≡\r\n ・記者修煉之路菁華〈採訪心法〉大公開\r\n ・網路熱轉文章〈聶隱娘和她的師父〉\r\n ・「三一八學運」現場紀實與省思兩篇\r\n\r\n  \r\n\r\n 本書收錄房慧真人物採訪文章三十三篇、記者私語十三篇、訪後拾遺七篇、現場紀實兩篇、採訪心法一篇。二Ｏ一一年，她半路出家成為菜鳥記者，也正好迎上一個新聞碎片化、媒體巨獸化的紛亂時代。她沒有傳統記者的養成背景，有的是《壹週刊》的嚴酷訓練，以及自身的融會貫通，成為非典型記者的代表：冷靜理性的眼，灼熱感性的筆，火燙真誠的心。\r\n\r\n  \r\n\r\n 這不只是一本人物採訪集，也是一名記者的修煉之書，用充滿內省的自白刻劃動盪的媒體年代。「人物專訪」依特質分為「游於藝」、「志於道」、「依於仁」和「據於德」四部，作者寫盡人物風流，也挖掘被隱蔽的月球暗面，光影相依。〈拾遺〉是採訪後的浮想及補述，是畫外音，也是記者壓箱的私房話。〈拘束的場所〉紀錄318學運從初始萌發到學運明星走下神壇，世事變化劇烈，宛如滄海桑田。\r\n\r\n  \r\n\r\n 別冊〈私語〉自我質疑有之，感性自剖有之，也有深夜憶友、如詩囈語，可見記者之路的躓礙曲折。附於文末的五千字〈採訪心法〉，是作者練成技藝後不藏私的武功秘笈，讓每個有志成為記者的人，能將新聞這條路走得更悠遠、綿長。\r\n\r\n\r\n我感性、濫情，有時還有小小的偏執，\r\n 在這裡我不寫中立客觀歌功頌德的人物報導，\r\n 我只寫從我眼睛看出去的世界。\r\n ——房慧真\r\n\r\n"}
{"書名":"被扭曲的民國報人史：張季鸞、范長江們的筆下人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980004589?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"李偉","出版社":"獨立作家  ","ISBN":9789869244947.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980004589\/2018980004589b.jpg","書籍簡介":"\r\n\r\n\r\n《大公報》三傑──張季鸞、胡政之、吳鼎昌\r\n《文匯報》為民立言的報人──徐鑄成\r\n視獨家新聞為易事的新聞奇才──趙敏恒\r\n他們伸張正義、身負歷史使命，為後世媒體人的楷模，\r\n然而相關著述卻頗為不足，甚至被有意扭曲！\r\n\r\n\r\n\t創刊於清光緒二十八年的《大公報》，曾是聲譽卓著、膾炙人口的民間大報，但為何一度在中國消失蹤跡？而與之齊名的《文匯報》，又為何走上官方報紙之路？欲了解其歷史，就得從民國報人們說起。\r\n\r\n\t然而關於報人的著述卻頗為不足，有故意諱言、無心失漏、甚至有意扭曲者。本書作者李偉以其從事報業的豐富經驗，從《大公報》、《文匯報》切入，介紹民初報人及重要事件，如曹聚仁創刊的四開小報《濤聲》及其精神；靠著一支筆一筆錢，就辦起新記《大公報》的報人三傑張季鸞、吳鼎昌、胡政之；趙敏恒被冠上外國間諜而關進大牢一案；張季鸞與蔣介石有特殊交往疑雲；楊剛之死等，力求還原真相，帶您重新認識這群民國報人們的真實人生！\r\n\r\n本書特色\r\n\r\n\t◎述說鮮為人知的民國報人事跡；導正扭曲的民國報人史！\r\n\r\n"}
{"書名":"光影游擊最前線","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470030639?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"王曉晞、莊迪澎、管中祥、方可成","出版社":"紅桌文化  ","ISBN":9789869114882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470030639\/2015470030639b.jpg","書籍簡介":"\r\n\r\n\r\n除了我們，還有更多人也在行動！\r\n\r\n  \r\n\r\n 補足華人新聞傳播史上被嚴重忽略的一頁──\r\n獨立媒體如何協助人民改變國家體制\r\n\r\n  \r\n\r\n ☆ 橫跨台灣、中國、香港、馬來西亞、澳門五地，最具系統的華人獨立媒體名單總紀錄。\r\n\r\n  \r\n\r\n ☆　藉觀察華人獨立媒體不斷成長與進化，看見人民如何挑戰國家僵化體制與固有權力。\r\n\r\n\r\n若媒體報導實質左右著我們對待世界的方式，\r\n 我們該如何深究事情的真相？\r\n\r\n  \r\n\r\n 《光影游擊最前線：華人獨立媒體觀察》蒐集台灣、中國、香港、馬來西亞、澳門等，華人五地的獨立媒體發展簡史；記錄、分享不同華人地區此類媒體的運作、發展、困境、突圍，以及反思。\r\n\r\n  \r\n\r\n 由「台灣公民行動紀錄協會」理事長管中祥主編，邀請華人地區各個另類／獨立媒體發展的經營者、學者親自主筆、完成。\r\n\r\n  \r\n\r\n獨立媒體是「報導者」，也是行動者。\r\n\r\n  \r\n\r\n 世界各地與華語地區都發生了不少新媒體、社交媒體和獨立／另類媒體在其中扮演要角的重大事件，包括北非和阿拉伯世界的「茉莉花革命」、台灣的「太陽花運動」、香港的「雨傘運動」，以及馬來西亞和新加坡開始鬆動威權統治的政治反對運動。\r\n\r\n  \r\n\r\n 在主流媒體日益資本化、去政治化的今日，獨立／另類媒體的健全與成熟，將是協助我們平衡認知國家機制、抗爭運動、革命事件的關鍵資源；繼而成為人民追求國家改革的重要契機。\r\n\r\n"}
{"書名":"人間逆旅：吳豐山回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017800017969?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"吳豐山","出版社":"遠流      ","ISBN":9789573275558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017800017969\/2017800017969b.jpg","書籍簡介":"\r\n\r\n\r\n\t我在民國五十七年夏天服完預備軍官役。我立志競選省議員已久，可是省議員要到民國六十一年底才改選，那麼從民國五十七年夏天到民國六十一年怎麼度過？\r\n\r\n\t幾經考慮，我決定自薦到鄉前賢吳三連先生經營的《自立晚報》服務；一個理由是，我認為我可以勝任文字工作；另外一個更重要的理由是，三連先生是台南縣籍的國之大老，我認為投效他麾下可以有助未來參與選舉。\r\n\r\n\t自薦信寄出之後不久，當時的《自立晚報》總編輯羅祖光先生約見我，並且立即錄用。我在那一年的八月一日入社，從此陰錯陽差的經歷了從記者、採訪主任、總編輯、社長、董事長到發行人的漫長的二十七年報人生涯。\r\n\r\n\t報社派給我的第一個工作是採訪台北市政府新聞，那時的市長是高玉樹先生，台北市剛改制為院轄市，高玉樹由民選省轄市市長變成官派院轄市市長，幹勁十足。那時的《自立晚報》，社址在保安街，社內只有十個記者，我月薪一千元。採訪市政自然包括採訪市議會新聞，那時的議長是張祥傳先生。\r\n\r\n\t坦白說，我採訪新聞，乏善可陳。有時候，採訪主任還要我額外協助採訪一些街頭新聞。對於不曾受過採訪專業訓練的我，一時之間實在不可能有好的表現。也因此，我再到政大新聞研究所半工半讀，拿了碩士學位。嚴格說，我不曾真正當過採訪記者，因為下面寫的這件事之後，我就不再做第一線採訪工作了。\r\n\r\n\t台灣農村調查報告\r\n\r\n\t民國五十九年十月某日，採訪主任余聯璧先生告訴我，南部很多人來向曾任省議員的吳三連先生訴苦，說農村經濟至為不堪，政府卻還陶醉在三七五減租、耕者有其田實施成功的往日回憶中，希望我深入農村，做一個全面性的調查報導。\r\n\r\n\t這種事，我興趣就大了。我讀歷史，知道吳三連年輕時寫過反抗日本米穀統制的殺頭文章，知道毛澤東寫過「湖南農民運動考察報告」。我來自農村，知道農村很苦，那麼，做農民同胞的喉舌，不正是我要競選省議員的理由之一嗎？\r\n\r\n\t報社派了一個新進記者賴曉鐘先生協助我。稍早，胞兄和田買了新車子，把舊車子送給我。我與賴曉鐘從台北出發，一路南下，走走停停，回到台北後又越過瑞芳山頭進入蘭陽平原，訪談無數，蒐集的資料堆積如山，也拍了不少相片。再次返回台北後，又逐一訪問農政官員和學人，然後完成包括最後提出多項建議的調查報告全文。報社在民國六十年年初，在二版上半，連續二十二天，逐篇刊出。\r\n\r\n\t調查報告全文刊出時的總刊頭叫做「今天的台灣農村」。下面記載的是其後幾個月的發展：\r\n\r\n\t一、當時擔任國民黨中央黨部祕書長的張寶樹先生是農學博士，他約我去談話，問沒見報的內容可否口頭告訴他。\r\n\r\n\t二、當時擔任行政院副院長的徐慶鐘先生也是農學博士，他約見我，告訴我：政府非常重視我的報導，將會有所回應。\r\n\r\n\t三、美國大使館一位叫做高斯文的祕書找到我，與我幾次接觸後，交給我一封美國國務院邀請我赴美訪問一個半月的邀請函。\r\n\r\n\t四、緊跟著，政府宣布了投入一百八十億元的改善農村經濟方案。\r\n\r\n\t五、各情治單位開始分別約我「喝茶」，顯然是一種監控。\r\n\r\n\t六、我更堅定要競選省議員的決心。\r\n\r\n\t七、報社將《今天的台灣農村》結集發行。美日官方邀訪\r\n\r\n\t我在民國六十年的八月十六日從台北出發，在美國做了四十五天的訪問旅行。\r\n\r\n\t國務院給接待我的美國各方人士的書面資料說我是農業專家，是青年領袖。美國之行，極為愉快，見聞尤其珍貴。結束美國之旅後，我隻身以半自助方式經英國、西班牙、法國、瑞士、義大利、泰國、菲律賓、香港、返回台北，前後七十九天。我的壯遊日記，後來以《環遊世界七十九天》為名，由晨鐘出版社印行。\r\n\r\n\t訪美歸來不久，日本駐台大使館遣人送來一份邀請函，邀我赴日訪問兩周，邀訪目的和行程安排與美國如出一轍。\r\n\r\n\t像我這種新人競選省議員需花一年時間奔走，所以返國後便向社方請辭，社方很為難。最後吳三連先生出面告訴我，他看法不一樣；他認為假如我能夠好好辦報，將來對社會的貢獻會比較大。\r\n\r\n\t現在的我，可以充分瞭解那種苦心。那時的我，衷心不以為然。折衷辦法是社方勉強同意我去選國民大會代表，算是兼職，本職是升任《自立晚報》採訪主任。\r\n\r\n\t我先做採訪主任，然後在六十一年年底當選國大代表，當選後依約定回社繼續任採訪主任。\r\n\r\n\t參選國大代表不是我的意願，採訪主任實在局面很小，我還是要從政，而且決定競選立法委員，因此三年後辭去採訪主任，可是報社又要我寫專欄。以「吳豐山專欄」為名的論政文章，每周一篇持續刊出後社會熱烈迴響，更堅定了吳三連先生不認同我競選的心意。越兩年，升任總編輯，辦報生涯於是成了我的不歸路。\r\n\r\n\t吳三連先生年長我半世紀，他歷經風浪。發表《今天的台灣農村》後，他與我密切互動。他兩眼炯炯有神，話語不多，但充滿人生智慧，我對他由衷尊敬。\r\n\r\n"}
{"書名":"咆哮誌：突破時代的雜誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010500140340?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"行人文化實驗室","出版社":"行人文化  ","ISBN":9789869087735.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20105\/2010500140340\/2010500140340b.jpg","書籍簡介":"\r\n\r\n\r\n 雜誌不僅是傳遞資訊或知識的載體，重要的雜誌往往能呼應時代，成為一代人共同的記憶。本書介紹1970到2000年間，五本不同領域、重要的人文雜誌：漢聲、人間、影響、島嶼邊緣、好讀。\r\n\r\n．採訪該雜誌創辦人、主要編輯團隊，並參考資料，呈現該雜誌理念及工作方式。\r\n\r\n．特別介紹雜誌專題，呈現其企畫、選材、版面特殊之處。\r\n\r\n  \r\n\r\n這本書記錄她們的咆哮，標誌了一個時代；也影響了當時，以及之後的一代人。\r\n\r\n  \r\n\r\n 1986年12月2日，許信良企圖闖關回台，前往接機民眾與警察發生激烈衝突，即日後所稱「桃園機場事件」。在國家機器的掌控下，當年的主流媒體都沒有對機場事件進行完整報導，但《自立晚報》卻以一整版揭露當天的衝突現場與國家暴力鎮壓。為此，陳映真親自訪問自晚總編輯顏文閂，並以顏作為封面人物，於第15期《人間》大篇幅報導。該專題同時延伸介紹當時甫成立的獨立媒體「綠色錄影小組」，並邀多位媒體人提出長年對媒體的觀察及批判。\r\n\r\n  \r\n\r\n 這讓當年才剛升大二的何榮幸深受衝擊。陳映真、顏文閂彷彿成為新聞界對抗威權的重要象徵，「我們這一代有志於新聞工作的年輕人，終於可以在『機場事件』汲取本土養分與新聞典範，再也不必遙指萬里之外的『水門案』。」\r\n\r\n  \r\n\r\n 而三十年後，我們再次翻開《人間》。斗大的標題寫著「當人民要掌握他們的媒體」，一張張寫著訴求標語的海報、拒馬、機場憲警以水柱沖散民眾的照片……是的，這是三十年前，陳映真的《人間》。\r\n\r\n  \r\n\r\n 當然，《人間》不僅只於此。反杜邦、後勁反五輕、湯英伸案、蘭嶼核廢……三十年前，《人間》以社會運動的姿態報導、介入議題，不只在當代造成震撼，影響直至今日。\r\n\r\n  \r\n\r\n +++\r\n\r\n  \r\n\r\n 台灣一直有很多很棒的雜誌，呼應時代，成為一代人共同的記憶。許多雜誌的選題概念、設計、企畫表現，今日看來依舊震撼，依然讓人感受到創意，或膽識。她們的內容反映了那個時代的樣貌，但其呈現卻又突破時代，對當時，甚至之後的人造成影響或改變。\r\n\r\n  \r\n\r\n我們想帶現代的讀者認識這些雜誌。\r\n\r\n  \r\n\r\n 我們選了1970到2000年間，五本不同領域、重要的文化雜誌：漢聲、人間、影響、島嶼邊緣、好讀。一開始，選擇的理由很簡單：她們的重要性無庸置疑，特別的是這些雜誌即使放在今日，依然很酷！《漢聲》縝密工藝的記錄和破格表現手法、《人間》介入式的報導文學及報導攝影、《影響》研究般的專題設計及資訊呈現方式、《島嶼邊緣》左派游擊式的議題關注和顛覆的後正文設計，以及《好讀》創造出的閱讀及次文化表現平台。\r\n\r\n  \r\n\r\n 我們試圖採訪這些雜誌的核心人物，包括創辦人、主要編輯團隊，並參考大量資料，試圖呈現雜誌&雜誌人的故事。另一方面，我們也請當時接觸過這本雜誌的相關人士，從讀者的面向來談這本雜誌、以及該雜誌帶給那一代人的影響或改變。我們還希望讓現代讀者重新「看」這本雜誌：攤開全部的頁面，我們先看雜誌的結構；接著挑出三個專題，細看該本雜誌的專題呈現。\r\n\r\n  \r\n\r\n 為什麼這些雜誌在今日看來依舊精采特別？採訪過程中，我們似乎逐漸找到答案，或許是因為他們都有革命的企圖。這群人想要突破的不僅是雜誌型式，他們酷，是他們想要用雜誌向某個時代、某個領域對話（也或許是對抗）。搶救古蹟、搶救傳統、搶救民藝，《漢聲》從四十年前開始的「搶救」理念，至今未變；《人間》當然不只是一本雜誌，其社會運動的企圖，昭然若揭；《影響》除了資訊傳遞，影像保存才是它的最終目標；《島嶼邊緣》以去中心的方式，落實左派議題關注；《好讀》就站在中產階級的位置（用中產階級能接受的方式），強迫他們接觸自己必須理解的社會現象。\r\n\r\n  \r\n\r\n雜誌，是載體，也是手段。這五本雜誌企圖在某個領域發聲的革命企圖，造就了其特殊的選題取材、表現手法及形式。\r\n\r\n  \r\n\r\n 她們的發聲夠響夠亮，不僅凸顯了自身，也標誌了一個時代，影響至今。\r\n\r\n"}
{"書名":"典瑞流芳 －－ 民國大出版家夏瑞芳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820560711?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"趙俊邁","出版社":"臺灣商務  ","ISBN":9789570529326.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820560711\/2017820560711b.jpg","書籍簡介":"\r\n\r\n\r\n★民初刺殺時代犧牲的大出版家。\r\n★民國一代傑出CEO。\r\n★當代中國教育普及化的推手。\r\n★兩岸忽視的文化傳播彗星。\r\n\r\n\t夏瑞芳是商務印書館創辦人之一、第一任總經理，在「商務」的角色，相當於今日的CEO，他廣納賢能之士，共創大業，開中國印刷事業之先河。民國建立， 中華民族百廢待興的大時代，他洞察局勢、放眼民族未來，和夥伴張元濟、蔡元培等定下商務「從教育著手，改變中國」的方針大計。\r\n\r\n名人推薦\r\n\r\n\t作者精闢地分析了夏瑞芳在百年前，正當英年有為而罹遭殺害的前因後果。這是我近年來看過的一本特別傑出、引人入勝的傳記，對中國文化教育史以及中國現代史有興趣的讀者如我，確是一本不可不讀的好書！──文學家白先勇\r\n\r\n"}
{"書名":"書展邊緣的獨行：法蘭克福書展前主席衛浩世回歸自我之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840108917?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"衛浩世","出版社":"網路與書  ","ISBN":9789866841231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840108917\/2017840108917b.jpg","書籍簡介":"\r\n\r\n◎ 衛浩世，全球最大書展法蘭克福書展的前主席，在走下職業舞台後，回顧自己與職場、人生的關係。這本回憶錄記錄了他回歸自我、重新自我定位的旅程。對退休專業人士具很好的參考價值。◎ 衛浩世曾擔任法蘭克福書展主席長達二十五年，法蘭克福書展不僅是作者一生的志業，也是全球文化交流互動的場合。本書從書展主席的觀點，觀察全世界的文化、社會脈動。為「書展主席三部曲」的最後一部。◎ 作者用時而深沉、時而悠揚的筆觸，抒發他對後職場人生的深刻省思，充滿生命情感。尤其退休後，高齡族來到人生的銀髮階段，要如何調整心境，與自己的生命取得共識，本書有非常細膩的描寫與分享。◎ 作者特別用一個章節臚列二十九位對他影響甚鉅的當代或歷史人物，從他們與他生命的交會點，彰顯時代意義，以及其他生命故事對他個人生命的塑造過程。◎ 中文版為全球首印（早於德文版）。　每年十月，在法蘭克福，全球出版人、書商、版權代理商齊聚一堂，不同的文化、信念、創意在此對話、交易、交流。這是走過六百餘年歲月、全球最大的圖書盛宴──法蘭克福書展。　　二○○○年，衛浩世離開擔任二十五年的法蘭克福書展主席一職，展開退居幕後的顧問生涯。歷經榮耀與沉寂、妥協與堅持，也在種種突破中成就一般人難望項背的文化志業，這位在世界出版的中心叱吒三十多載的「法蘭克福先生」，要如何坦然面對人生下半場的困境與挑戰，與自我對話、與軀體搏鬥、與回憶和解？　　失去權力舞台，體力衰退及病痛隨之而來，他曾搖擺踟躕，依依不捨，患得患失。然而沉澱過後浮現的寧靜與澄澈，讓他重新思索對他別具意義的人生課題：除了長年辦書展的過程與心得，也細數人與人（全球重量級文化、政經人物）的相遇、分離、病痛、家人、權力與事業的關係、溝通的意義與迴響。　　從一介流浪漢踏入出版業，到後來逐步打造全世界最大的書展，衛浩世的職業生涯等同歐洲出版史的一頁，而「書展主席三部曲」就是這一頁不可或缺的註腳。若說《憤怒書塵》是拒絕與追尋的故事，《集書人》講奉獻與塑造的過程，《書展邊緣的獨行》則回歸生活本質，打量「自己」這件生命作品。有深沉誠實的反思，也有明快篤定的跳脫。走下職業舞台的身影或許必須踽踽獨行，卻可以昂首闊步。\r\n                    \r\n"}
{"書名":"大時代的新聞眼：一個終生新聞人的願景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820535320?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"楚崧秋","出版社":"天下文化  ","ISBN":9789862169261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820535320\/2017820535320b.jpg","書籍簡介":"\r\n\r\n在邁向下一個民國百年之際，終身與新聞媒體為伍的前《中央日報》董事長楚崧秋，親撰《大時代的新聞眼》。除闡述對新聞所抱持的一貫信念外，更不忘追憶影響一生的慈母教誨。回顧半世紀投身公職的身影，楚崧秋以「國家富強、民族爭氣、中華偉大、台灣努力」十六個字，作為畢生努力的指標。本書代表的是一個新聞人關心國政、關心時事、關心社會的態度，以及為中華文化與兩岸交流的努力成果。自民國五十三年接任《中華日報》社長開始，本書作者楚崧秋即與台灣新聞媒體結下不解之緣。歷任兩蔣秘書、《中華日報》、《中央日報》，以及中視董事長等職務，楚先生見證了從戒嚴到開放的年代，台灣新聞媒體的蛻變與轉型。在新聞仍受到管制的年代，作者體認到言論自由是未來不可避免的趨勢，便以漸進開放的方式，處理當時各種抗爭活動報導。此舉無疑為台灣民主發展，奠定和平發展的良好基礎。除對台灣新聞界有重大貢獻，作者更致力於推動兩岸新聞與文化的交流，亦堪稱兩岸新聞交流的先驅。本書除收錄楚崧秋先生談論新聞專業的文章，同時也收錄他緬懷慈母的自省短篇。「毋忘本、本立而道生」是作者一直不敢稍忘的座右銘，也希望以此激勵讀者，能夠時刻將這句話身體力行！\r\n                    \r\n"}
{"書名":"你也可以當主播","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018950012378?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"陳淑貞","出版社":"博雅書屋  ","ISBN":9789861217116.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018950012378\/2018950012378b.jpg","書籍簡介":"\r\n\r\n台灣第一位留英新聞學博士主播，以十多年從事電視新聞播報暨採放親身經驗，教你如何秀出主播風采。在主播台上的每一天，都要「處變不驚、臨機應變」。主播基本工，要能「六到併用」，包括：心到、口到、眼到、耳到、手到、腳到。身為一位主播，一定要累積許多採訪經驗，對新聞播報將會有很大幫助。因為主播要在播報台上呈現每位記者所採訪回來的新聞，而有採訪經驗的主播，可以充分了解到每條新聞的產製過程，於是在播報新聞時，更能掌握新聞重點，以及冷靜地處理播報新聞時的突發事件。想要樹立主播個人風格，就要特別注意「新聞主播的三個表情、一個造型」。在此，「三個表情」是指：主播的聲音表情、面部表情、肢體表情；「一個造型」是指：主播的整體造型，包括主播的服裝、配飾、化妝、髮型等方面。認真專業的新聞主播都會愛惜羽毛，讓自己行為舉止得當，符合社會公信力的正面期待，並不希望主播的行為被八卦報導，成為新聞消費市場下的商品。主播的自我角色認知，應該就是單純的新聞工作者。和其他所有的新聞工作者一樣，主播在新聞產製流程中，肩負特定的工作責任，也要遵守基本的新聞專業倫理，不必自視為社會名人或是電視明星而有驕傲之心，反而失去了新聞工作者的熱情。做主播，是有志於電視新聞工作者可以規劃的一個夢；但這個夢應該是循序漸進、一步一腳印地打好基礎，才能實現的理想，而不該是浮華虛榮的夢幻。如果你同意，歡迎你跟我一齊來當主播！\r\n                    \r\n"}
{"書名":"風雲際會一百年：女記者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018990003725?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"世界女記者與作家協會中華民國分","出版社":"天下文化  ","ISBN":9789862168127.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018990003725\/2018990003725b.jpg","書籍簡介":"\r\n\r\n《風雲際會一百年──女記者》彙編中華民國建國百年以來，女性投入新聞工作的重要歷程，記錄她們的生命史。全書以特殊成就與專精領域為分類，介紹其代表性人物。時代先驅篇：介紹清末民初到抗戰前後時期，參與新聞業肇始階段的女記者。披荊斬棘篇：介紹傑出女報人與四、五十年代開創局面的資深女記者。經世濟民篇：介紹政治、財經、外交領域的傑出女記者。而兩岸海外篇、電視廣播篇、民生育樂篇、藝文天地篇，則由女記者細述工作心得與展望。新生開創篇：介紹女記者轉型為名嘴、新生代財經女記者如何多元化經營事業，與獨立媒體人的運作經驗。\r\n                    \r\n"}
{"書名":"崔小萍回憶錄：碎夢集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830053203?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"崔小萍","出版社":"秀威資訊  ","ISBN":9789862216200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830053203\/2017830053203b.jpg","書籍簡介":"\r\n\r\n　　四十多年前，一九六八年，在一片錯愕聲中，她鋃鐺入獄。在多少年後，在一片祝賀聲中，重獲榮譽──廣播界前輩崔小萍女士，在她生命中，最富戲劇性的公開廣播、記者會以後，感激與衷心的喜悅。　　有一首歌，是當年法蘭克辛那屈為老布希當選美國的四十一屆總統唱的。　　 ……風雨過後，將是海闊天空，越過長夜，越過已被粉碎的迎風好夢……不斷的前進，喜樂滿心，希望你不是踽踽獨行……　　僅以這幾句歌詞，祝福受難的朋友們，不斷的前進，滿懷希望，你不是踽踽獨行。\r\n                    \r\n"}
{"書名":"主播解碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018970058974?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"羅文輝 \/ 蘇蘅、林書煒","出版社":"臺灣商務  ","ISBN":9789570523393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018970058974\/2018970058974b.jpg","書籍簡介":"\r\n\r\n主播，是電視新聞台的核心人物，影響電視新聞收視率的靈魂人物，現在就由主播來解碼，來告訴你──★資深主播、新進主播，以及播報晚間新聞的明星主播薪資★主要兩種主播類型─整點新聞主播、晚間新聞主播的日常工作★從沈春華、方念華的敬業態度，學習扮演稱職的主播★目前台灣各電視台甄選新聞主播時所需要具備的條件★實地訪問電視台高階主管，深入了解目前台灣各電視台如何甄選新聞主播本書深入主播世界，探討主播本身的日常工作、養成條件、工作壓力，分析電視台決策高層如何選擇主播，幫助讀者對電視新聞主播有更深入的了解，並了解電視新聞的正確性，以及電視記者報導新聞犯錯的原因主播除了播報新聞外，也要有採訪及評論新聞事件的能力。電視機前光鮮亮麗的新聞主播，有著耀眼的明星光環，總讓人有一股莫名的嚮往與好奇。本書的主要目的之一，即是帶領讀者深入主播世界，探討主播本身的日常工作、養成條件、工作壓力，並分析電視台決策高層如何選擇主播，幫助讀者對電視新聞主播有更深入的了解。由於台灣關於電視主播的研究較少，探討新聞人員工作與角色的相關研究，大多偏重工作滿意度、專業程度與倫理態度；而針對電視新聞主播的相關研究，又大多偏向探討新聞主播的專業形象與工作滿意度，並未著眼電視主播的日常工作、工作壓力與工作倦怠。因此，本書有關電視新聞主播部分，除了在主題與取材上具有原創性外，更可以補強過去相關著作之不足。\r\n                    \r\n"}
{"書名":"集書人：法蘭克福書展前主席衛浩世二十五年任內的秘辛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840096535?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"衛浩世","出版社":"網路與書  ","ISBN":9789866841200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840096535\/2017840096535b.jpg","書籍簡介":"\r\n\r\n從一個沒有人有過的角度與高度，觀察、刻劃全球的出版世界，這是他就任主席後的回憶錄，也是他收集的恩人、敵人、友人、情人的故事。每年十月在德國舉辦的全球最大的圖書盛會「法蘭克福書展」，不僅提供了一個全球圖書交易的平台，讓來自世界各地的書客族們在此往來、對話，從另一個角度來看，它更提供了一個全球文化思想交流的場域，儼然是一個小型的聯合國。在這裡，人與人之間，有友誼，也有猜忌；企業與企業之間，有合作和夢想，也有商業鬥爭；國家與國家之間，有文化團結，也有政治打壓。衛浩世，曾擔任法蘭克福書展主席達二十五年之久，既是書展的象徵，也是精神領袖。在這本書中，他詳實地記錄下擔任書展主席二十五年來的種種愛恨情愁。透過他的眼睛，我們看見這四分之一個世紀以來，出版界的發展與趨勢。我們得以一窺書展公司內部不為人知的權力爭鬥、強勢出版國對弱勢族群的打壓、「魯西迪事件」的全球效應、電子科技對出版業的衝擊、甚至媒體對書展的評論如何影響輿論。此外，跟隨著衛浩世踏遍全球的圖書考查，我們也有機會對拉丁美洲、日本、台灣、印度、中國大陸、東南亞等地的書界人事，有概略的了解。《集書人》，不僅是衛浩世的個人自傳，也是他與圖書界裡遭遇的恩人、敵人、友人、情人的故事。\r\n                    \r\n"}
{"書名":"聯合報企業文化的形成與傳承（1963－2005）上","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900116387?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"習賢德","出版社":"秀威資訊  ","ISBN":9789867080103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900116387\/2014900116387b.jpg","書籍簡介":"\r\n\r\n本書是第一本完整解析王惕吾及其家族成員報業競爭策略的專著！第一本嚴謹解析王氏報業集團及正派辦報理念的個案！內容介紹如下：針對《聯合報》及其旗下文化事業五十多年來如何躍居全球第一大中文報系之重要轉折歷程，分析王惕吾及其家族成員自其前身《民族報》、三報聯合版轉型變遷迄今之經營路線、競爭手段與成敗關鍵，並依據其內部長期發行之社刊、系刊內容，對照聯合報系重要幹部接受訪談之綜合所得，總結其企業文化的特色，及值得深省的諸多新聞傳播方面的專業問題。讓本書告訴您：★民國三十八年來臺的浙江東陽火腿商後代，如何掌握機運並運用巧智，在原本陌生的領域締造了奇蹟？★民國六十一年底臺塑老闆王永慶一度入主成為《聯合報》董事長，其後又如何義助王惕吾取得獨霸地位？★陸軍上校退役的王惕吾如何影響子女個性及接班表現，又如何形塑《聯合報》強調倫理、和諧的企業文化？★向以高薪、挖角吸納人才，並強調不斷投資、進步的聯合報系，如何因應業務萎縮及企業文化失調的危機？★臺灣戒嚴期間聯合、中時兩大報系互爭雄長，近年因榮景不再而相濡以沫，《聯合報》該如何改造迎向明天？\r\n                    \r\n"}
{"書名":"聯合報企業文化的形成與傳承（1963－2005）下","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900116417?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"習賢德","出版社":"秀威資訊  ","ISBN":9789867080110.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900116417\/2014900116417b.jpg","書籍簡介":"\r\n\r\n本書是第一本完整解析王惕吾及其家族成員報業競爭策略的專著！第一本嚴謹解析王氏報業集團及正派辦報理念的個案！內容介紹如下：針對《聯合報》及其旗下文化事業五十多年來如何躍居全球第一大中文報系之重要轉折歷程，分析王惕吾及其家族成員自其前身《民族報》、三報聯合版轉型變遷迄今之經營路線、競爭手段與成敗關鍵，並依據其內部長期發行之社刊、系刊內容，對照聯合報系重要幹部接受訪談之綜合所得，總結其企業文化的特色，及值得深省的諸多新聞傳播方面的專業問題。讓本書告訴您：★民國三十八年來臺的浙江東陽火腿商後代，如何掌握機運並運用巧智，在原本陌生的領域締造了奇蹟？★民國六十一年底臺塑老闆王永慶一度入主成為《聯合報》董事長，其後又如何義助王惕吾取得獨霸地位？★陸軍上校退役的王惕吾如何影響子女個性及接班表現，又如何形塑《聯合報》強調倫理、和諧的企業文化？★向以高薪、挖角吸納人才，並強調不斷投資、進步的聯合報系，如何因應業務萎縮及企業文化失調的危機？★臺灣戒嚴期間聯合、中時兩大報系互爭雄長，近年因榮景不再而相濡以沫，《聯合報》該如何改造迎向明天？\r\n                    \r\n"}
{"書名":"擁抱每一個生命：一位社會記者的告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560486521?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"楊逸宏","出版社":"白象      ","ISBN":9789863585350.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560486521\/2018560486521b.jpg","書籍簡介":"\r\n\r\n\r\n◎地方第一線社會記者記錄分享新聞報導背後的生命故事，傳達正面的力量。\r\n\r\n◎全書談到記者工作的甘苦談；社會邊緣、弱勢階層的掙扎奮鬥；社工人員的辛勞與情操；超乎想像的靈異事件與鄉野傳聞；以及總結吸毒、暴力、恐怖、詐騙等新聞事件後，該如何注意與保護自己與家人，包含防竊、防搶、防詐騙，如何知道孩子在吸毒？許多觀念、常識，提供給讀者。\r\n\r\n◎作者持續走在社會現場，走進社會邊緣，試圖在黑夜裡尋找光線。而任何一絲光線，都可以帶來無窮希望。\r\n\r\n  \r\n\r\n 別讓社會新聞澆熄你對生命的熱愛！\r\n\r\n  \r\n\r\n 真心推薦（依姓氏筆劃序）\r\n\r\n 資深媒體人 呂文婉\r\n\r\n 立法委員 陳亭妃\r\n\r\n 臺灣臺南地方法院檢察署檢察官 錢鴻明\r\n\r\n  \r\n\r\n 直到成為一位社會記者，我才真的認識社會這個大醬缸，以及這個職業散發出來的魅力。\r\n\r\n  \r\n\r\n 到酒店找小姐，到刑案現場聞屍臭，任何你不想出現的社會黑暗醜陋邊緣角落，社會記者都必須在現場，見證各種離奇古怪、匪疑所思的奇聞軼事，當然也還有展現善良人性的「好心聞」：首次公開豬哥亮不為人知的善事、再探瘋女十八年平反始末、基層員警平民百姓行善事跡……\r\n\r\n  \r\n\r\n 你可能在新聞中看過這些人的這些「報導」，接著大嘆人心不古、社會好亂；但是若你能仔細閱讀社會記者的真實工作記錄和真心告白，你會更有機會看見脆弱與堅強的全貌，近身感受到每一個與眾不同且值得尊敬的生命，接著──感動不已。\r\n\r\n  \r\n\r\n 新聞結束、話題落幕，社會記者仍繼續與被報導者聯絡，學著提升隱惡揚善的美德，畢竟──每一個生命，都是因為愛，而存在。\r\n\r\n  \r\n\r\n 作者楊逸宏：\r\n\r\n 「這本書，有感動、有實用，以及我對各種社會問題的看法，也有遊歷台灣各地發現的奇人軼事。\r\n\r\n 無論你如何看待這本書，都不打緊，它就是一個社會記者十六年來的所見所聞，真實呈現。\r\n\r\n 你可以把它當成一本勸世的書，分享給朋友，讓社會更善良；或把它當成一本工具書，用來保護自己。\r\n\r\n 它並非小說，而是實實在在發生在你我身旁的事。\r\n\r\n 寫書只是一個開始，並非結束，我持續走在社會現場，走進社會邊緣，試圖在黑夜裡尋找光線。而任何一絲光線，都可以帶來無窮希望。」\r\n\r\n  \r\n\r\n  \r\n\r\n  \r\n\r\n 更多精彩內容請見\r\n\r\n http:\/\/www.pressstore.com.tw\/freereading\/9789863585350.pdf\r\n\r\n"}
{"書名":"像我這樣的一個記者：房慧真的人物採訪與記者私語【限量簽名版】(隨書附贈精美設計48頁典藏別冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810048700?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"房慧真","出版社":"時報文化  ","ISBN":4712966621446.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810048700\/2017810048700b.jpg","書籍簡介":"\r\n\r\n\r\n我的個性害羞，不敢跟陌生人攀談……\r\n做夢也沒夢過自己的第一份差事，會是記者。\r\n\r\n\r\n ▋房慧真第一本人物採訪集▋\r\n 從散文作家到菜鳥記者\r\n 從《壹周刊》到《報導者》\r\n 記者未必只能冷眼旁觀\r\n 灼熱文字也能迸出滾燙鮮血\r\n\r\n ◤隨書附贈◢\r\n ・四十八頁〈私語〉別冊\r\n\r\n ≡特別收錄≡\r\n ・記者修煉之路菁華〈採訪心法〉大公開\r\n ・網路熱轉文章〈聶隱娘和她的師父〉\r\n ・「三一八學運」現場紀實與省思兩篇\r\n\r\n 本書收錄房慧真人物採訪文章三十二篇、記者私語十三篇、訪後拾遺八篇、現場紀實二篇、採訪心法一篇。二Ｏ一一年，她從作家身分轉行成為菜鳥記者，也正好踏入一個新聞碎片化、媒體巨獸化的紛亂時代。她沒有傳統記者的背景，有的是《壹週刊》人物組的嚴酷訓練，以及自身的融會貫通，成為非典型記者的代表：冷靜理性的眼，灼熱感性的筆，火燙真誠的心。這不只是一本人物採訪集，還能見得一名記者的修煉之路，用充滿內省的自白刻劃下劇變的媒體年代。\r\n\r\n 「專訪人物」包羅萬象，依人物特質分為「游於藝」、「志於道」、「依於仁」和「據於德」四部，作者用誠摯精妙的筆觸，觀察細微的眼睛，挖掘出貼近人性，卻又不易被常人察覺的人物面向。「拾遺」是人物採訪後的浮想、感觸及補述，也是致敬與警惕，把對人物的觀察延伸到對社會的關懷。「拘束的場所」是作者自發參與社會運動後，所留下的兩篇現場紀實報導與深刻反省。\r\n\r\n 最難能可貴的是，作者為一篇篇有如生產之難的文章，留下真摯誠懇的內心對話，有自我質疑，有深刻反省，有深夜憶友，有感性自剖，也有如詩囈語，可見記者之路的躓礙曲折。採訪之血淚滴入文句，栽成後繼者之蓮花，提煉出實用的訪問菁華——〈採訪心法〉，可被有志成為記者的人，反覆咀嚼，奉為圭臬。\r\n\r\n 我感性、濫情，有時還有小小的偏執，\r\n 在這裡我不寫中立客觀歌功頌德的人物報導，\r\n 我只寫從我眼睛看出去的世界。\r\n ——房慧真\r\n\r\n"}
{"書名":"重起爐灶：遷臺初期的《中央日報》(1949-1953)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018990004357?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"陳志昌","出版社":"致知學術  ","ISBN":9789865681685.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018990004357\/2018990004357b.jpg","書籍簡介":"\r\n\r\n\r\n\t1949年《中央日報》搬遷至臺灣後，報務發展迅速，於1954年便超越《臺灣新生報》，成為五○年代臺灣第一大報。五○年代《中央日報》在臺穩定、生根、茁壯，彷彿見證當年國民黨在風雨飄搖的環境下，重新站穩腳步的過程。    \r\n\t因此本書將回溯《中央日報》在大陸時期的發展，作為在臺發展的比較樣本，並試圖從兩岸政治環境的不同、報社本身所具有的優勢地位以及新聞管制等層面，說明《中央日報》如何褪去舊有包袱，在臺重生。國民黨掌握了重生的《中央日報》，才有辦法在政府風雨飄搖之際，藉由「改造」與「自由中國」的宣傳與建構來突圍脫困，並進一步求取外援。國民黨在臺政權的穩固，作為宣傳喉舌的《中央日報》，功不可沒。    \r\n\r\n"}
{"書名":"不合理的行為(全新增修版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019590004136?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"唐．麥卡林","出版社":"大家      ","ISBN":9789869296106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20195\/2019590004136\/2019590004136b.jpg","書籍簡介":"\r\n\r\n\r\n\t麥卡林，公認為當今在世最偉大的戰地記者，作品影響深遠，備受藝評家討論。他拍攝的是戰爭，披頭四和畫家法蘭西斯•培根在拍攝肖像時，卻堅持由他掌鏡。他的影像連英國政府也畏懼，他的經歷令間諜小說作家勒卡雷大為折服。他的一生跌宕起伏，比大多數小說、電影都精彩，卻又很少有男主角能如他一般誠實剖析自己的黑暗與卑懦。\r\n\r\n\t \r\n\r\n\t攝影的天分讓他一戰成名。他沒受過任何攝影訓練，卻能憑著驚人天賦，在鏡頭中透視事物的本質，把戰地拍成哥雅畫作，把天空拍成華格納歌劇。他首次採訪戰地就獲得全球攝影記者的最高獎項「世界新聞攝影獎」。他在戰場上嘗到驕傲的滋味，他也幾乎是為戰地而生，一如蘇珊．桑塔格所說：「在新聞攝影的此一重要傳統中，論廣度、率直、逼近觀察、令人無法忘懷的程度，都無人能夠凌駕唐．麥卡林那些足為典範的、令人胃部抽搐的作品。」但，「若你必須拍攝的畫面，正是你最想阻止的事件，你如何自處？」\r\n\r\n\t他被關入烏干達阿敏的死亡監獄、被AK-47擊中胸前、被英國及越南封鎖。戰火不曾擊倒他，軍方的格殺令阻止不了他，唯有良知令他放下了相機。「我們全都受天真的信念之害，以為只需憑著正直，便能理直氣壯地站在任何地方。但倘若你是站在垂死者面前，你需要更多理由。假若你幫不上忙，你便不該在那裡。」\r\n\r\n\t「唐．麥卡林」這個名字所代表的，不止是藝術天賦、過人的膽識、精準的相機操控能力，更是慈悲及尊重。他不把受苦的人當成獵物，他懂得如何拍出所有人的生命尊嚴，他會在所有戰地記者都離去後留下來援救傷亡的士兵、衝到街上抱走火網中的孩子，更會在明知道將拍出生平傑作時，選擇放下相機。\r\n\r\n\t在麥卡林這本自傳中，我們同時也看到過去五十年全球最耀眼的一批作家、攝影師，他們在全球最動盪的地方升起、殞落，見證既黑暗又讓人無比渴望光明的歷史，更看到人類的行為如何不合理，而戰地記者又如何在拍攝這些不合理中，發現自己生命的不合理。\r\n\r\n\t（本書全新增修版新增41-47章，照片也有若干增補更換。）\r\n\r\n"}
{"書名":"數位麥克魯漢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410236985?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"保羅．李文森","出版社":"貓頭鷹    ","ISBN":9789862622476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410236985\/2015410236985b.jpg","書籍簡介":"\r\n\r\n\r\n◎本書作者保羅‧李文森教授特別為台灣讀者增加全新序言。\r\n\r\n◎第一本完整介紹麥克魯漢媒體理論，並解讀數位時代本質的重量級作品。\r\n\r\n◎麥克魯漢辭世三十五周年，貓頭鷹出版社紀念麥克魯漢系列作品，全新珍藏。\r\n\r\n\t \r\n\r\n\t本書為保羅‧李文森教授針對麥克魯漢的媒體理論，完整深入解讀分析，並提出當代見解之重量級作品。本書有三大架構：\r\n\r\n\t \r\n\r\n\t1.統整介紹麥克魯漢的傳播理論：本書每一章均以麥克魯漢的一項重要見解、原則或概念為重點加以闡論，從最早的「媒體即訊息」、「脫殼之人」、「冷熱比」、「地球村」、「人人皆為出版家」，到最晚近的「媒體律」等，完整貫串麥克魯漢理論。\r\n\r\n\t2.探討網路世代的現況與未來發展：在今日的數位時代中，網路世代可謂體現了麥克魯漢「地球村」以及「人人皆為出版家」的理想。網際網路世界讓每台個人電腦甚至行動裝置如智慧型手機等，都能成為生產與接收資訊的獨立單位，實踐了麥克魯漢的「分權化」理念。麥克魯漢當年對媒體的未來預言是否已確切命中並持續指出發展的方向？\r\n\r\n\t3.全文化面向呈現資訊時代新貌：Levinson教授旁徵博引，將媒體理論融入哲學、文學、電影、大眾文化與網際網路等多元現象，並不斷引述與麥克魯漢生前龐大的哲學系統中精粹而出的珠璣妙句，使我們能從日常生活接觸、發現、體會到麥可魯漢的真知灼見。\r\n\r\n\t \r\n\r\n本書重點不在證明麥克魯漢的見地如何切中目前的時事，重點而在探索──同時也在解釋──麥克魯漢為我們這個數位時代，寫下那些重要的教材。\r\n\r\n"}
{"書名":"我與廣播電視：兩岸三地廣電推手翁炳榮回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830085198?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"翁炳榮","出版社":"就業情報雜","ISBN":9789578645448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830085198\/2017830085198b.jpg","書籍簡介":"\r\n\r\n\r\n\t就業情報資訊股份有限公司與劉羅柳氏文教基金會攜手合作編著\r\n\r\n\t深刻感受一位夢想實踐家的堅持精神，了解他如何在兩岸廣電界締造許多「第一」！\r\n\r\n\t翁炳榮，最早將電視連續劇的概念引進台灣，才衍生出今日熱門的「八點檔」。\r\n\r\n\t他，破天荒在中國電視界創造了全世界最長壽的綜藝節目《正大綜藝》。\r\n\r\n\t他還為了心愛的女兒、享譽中日台的歌星翁倩玉，親手創作數十首歌曲，迄今傳唱不絕。\r\n\r\n\t一位懷抱廣電夢想的逃難少年，以一甲子的時光，一步步打造兩岸三地的廣播電視江山。\r\n\r\n\t從他的故事，可以一窺兩岸三地電視發展的軌跡。\r\n\r\n"}
{"書名":"媒體女王歐普拉成功的鑽石信念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011770901181?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"張佳秋","出版社":"心鼓手    ","ISBN":9789574472536.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011770901181\/2011770901181b.jpg","書籍簡介":"\r\n\r\n從貧民私生子到全球億萬富婆如果一個女孩子 9 歲遭到性侵，13 歲離家出走，14 歲未婚生子，這輩子她該怎麼活？媒體女王歐普拉告訴你，這樣的她如何在25年的時間打造個人媒體帝國，搖身一變美國億萬富婆，並成為全世界最有影響力的女性！一個女人最不堪的記憶，一個底層貧民最傳奇的翻身奮鬥史。如果你一定要成功，就不能不了解歐普拉！《媒體女王歐普拉成功的鑽石信念》分享了歐普拉成功路上的點點滴滴，融入了眾多關於歐普拉生活與事業的有趣故事，幫助我們深入了解歐普拉，看她是如何激勵美國大半人士的心靈，更帶領全球無數人士找到了失去的信心。本書特色關於歐普拉：★ 全世界有超過107個國家收看《歐普拉．溫佛瑞秀》。★《浮華世界》將歐普拉形容為全球影響力僅次於教宗的人。★《時代雜誌》連續將歐普拉列為 20、21 世紀最有影響力的人。★ 西元 2003 年成為第一位登上《富比士》億萬富翁排行榜的黑人女性。★ 美國柯林頓總統任內通過一份暱稱為「歐普拉法案」的兒童保護法案。★ 首創每月選書單元，連續46本帶動本本暢銷。美國蘭登書屋於《紐約時報》刊登全版廣告，標題為「謝謝妳，歐普拉」。披露媒體女王不為人知的身世！歐普拉為什麼無法擁抱母親？歐普拉為什麼要與妹妹斷絕關係？歐普拉9歲時被性侵害為什麼沒有說出來？這個創傷對她一生有什麼影響？本書為你細數歐普拉悲慘的童年遭遇並將她長大後的轉變娓娓道來。還原最最真實而立體的歐普拉！歐普拉也當過小三？還養小王？歐普拉到底是不是同性戀？臺上熱情洋溢的歐普為什麼下了節目就淡漠無語？歐普拉的員工為什麼不敢公開說她的壞話？本書為你一一披露歐普拉內心世界，精彩程度勝過維基解密！深度解讀風雲人物的成功密碼！歐普拉一句話造成牛肉期貨價格下跌，還要面對13場集體訴訟？只要歐普拉推薦的書幾乎就能賣進暢銷排行榜？歐普拉討論的產品超級熱賣，還讓廠商網站當機？本書為你剖析歐普拉成功之路，探討她創造個人神話的鑽石信念。\r\n                    \r\n"}
{"書名":"亨利．魯斯傳：時代雜誌創辦人的一生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850107603?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"艾倫．布林克理","出版社":"天下文化  ","ISBN":9789863200246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850107603\/2017850107603b.jpg","書籍簡介":"\r\n\r\n他是傳教士子弟，在中國農村長大，卻在返回美國後看見另一個全然不同的世界。他從一個為中產階級整理新聞事件的雜誌概念出發，陸續創辦了《時代》、《生活》、《財星》等知名雜誌，在短短十年內改變了美國雜誌業，其讀者跨越了種族、階級、性別的界限，影響力更超乎所有人的想像。他，就是美國新聞界巨擘－－亨利．魯斯。本書敘述了他不凡的一生，以及對美國的影響，同時也捕捉了他成功背後鮮為人知的孤獨與失落。亨利．魯斯可說是二十世紀最重要的報人。一九二三年，他與友人布理敦．海登（Briton Hadden）共同創辦了以「時事新聞」為訴求的《時代》雜誌，深受當時美國中產階級的歡迎，年輕的魯斯也因而晉身報業鉅子。後來他又陸續創辦了《財星》與《生活》，亦相當成功，尤其《生活》創刊後，其吸引力跨越了種族、階級、性別等界限，很快就擁有數百萬名訂戶。透過這三本雜誌，魯斯在美國新聞界發揮了迄今無人可企及的影響力；一九四○年代初期，他更將雜誌當做鼓吹美國介入國際危機的載具。儘管事業有成，魯斯與第二任妻子──艷光四射的劇作家、政客、外交官──克萊兒．布斯（Clare Boothe）的婚姻並不美滿；晚年更是孤獨，身陷陰謀論與復仇心態當中，無法自拔。本書作者艾倫．布林克理為美國知名歷史學者，他以深厚的歷史涵養與流暢的文筆，鮮明地呈現了魯斯的形象。他爬梳魯斯的個人歷史與近代美國史，詳述魯斯如何在短短十年之內改造了美國的雜誌業，更改變了人們消費新聞與了解世界的方式。全書敘述了一個美國成就非凡的偉大故事，但也未曾忽略魯斯個人或美國伴隨此成就而付出的重大代價。\r\n                    \r\n"}
{"書名":"你不就是那個誰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840103127?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"努拉．歐菲","出版社":"早安財經  ","ISBN":9789866613333.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840103127\/2017840103127b.jpg","書籍簡介":"\r\n\r\n看完這本書，你會怎樣替自己寫自傳？原本，只是想將她的專欄集結出書，並且在出版前要她為這本書寫段簡短的「作者簡介」，但最後，她竟把簡介寫成了這本回憶錄──《你不就是那個誰》。在書中，她誠實地回顧了自己的一生，包括她的父親（愛爾蘭第一位「社會記者」，長期為《愛爾蘭日報》撰寫報導與專欄）與母親（生了九個小孩，卻陷入憂鬱，並在長期寂寞中酗酒），以及從十四歲開始就展現大膽叛逆的自己，如何從都柏林大學輟學，流浪到英國打工度日，最後靠著借來的錢完成學業，並開啟了一場意外的人生。「你不就是那個誰」（Are You Somebody）這句話，引發了人們心中共同的反省：人生在世，我到底是誰？這輩子，我又該做什麼？假如要寫一份自我介紹，我又會怎麼下筆？這也就是為什麼，《你不就是那個誰》在美國上市後，在沒有任何強力促銷的情況下就登上了《紐約時報》暢銷排行榜第一名長達數月之久。在澳洲、德國、瑞典以及她的家鄉愛爾蘭與英國，都創下銷售佳績。她在祈求上帝，不是要求刺激，而是不要變成隱形人。我囚禁在自己的人生經歷中。大部分時候我只是盲目地一天過一天，雖然我的人生經歷在外人看來一定夠正常了──成長於鄉間、求學、戀愛、發現情欲、學習、工作、旅行、有時健康快樂有時則否──我自己卻覺得通常只是勉強活著。我從未退後一步觀察我自己及我所做的事情。我不夠重視自己，不夠認真看待自己，甚至不曾私下反省我的存在是否有任何模式、任何意義。我理所當然認為，如同大多數生於死於這個星球的幾十億人，我只是一個偶然。我的存在沒有理由。然而，我的人生經歷在我體內燃燒。縱使它不過爾爾，它是我唯一的紀錄，也是我僅有的創作，我內心有個東西不肯接受它無足輕重。我需要發聲。我需要嗥叫。這本書和挑它來讀的人之間，發生了某些事。坐在廚房桌前將困住自己的過去化為文字時，寫作者心中並無讀者，為了挖掘逃離往事的隧道，即使自認似乎並無任何值得回顧，除了失敗，仍然據實盤點過去的自憐、孤單、傷心種種情緒，眼光越過哀傷注視可憐的磨難，注視如何差點隨著家庭這艘沉船沉入海底，又如何被愛與性的強大力量拉上岸；如何寂寞到皮膚發痛，又如何手不釋卷開創自己而非別人加諸的生命。只是表達出一點也不斯文的內在生活；只是說服自己，雖然孤獨，並不可憐。結果卻對其他人也有意義。不只是暢銷書，在愛爾蘭，這書竟然熱烈成為公共生活的情緒片段。一本關於一個受漠視的生命的真實記錄，在很多人之間不斷開花，多到無法想像。\r\n\r\n"}
{"書名":"蘭妮．萊芬斯坦回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840098409?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"蘭妮．萊芬斯坦","出版社":"左岸文化  ","ISBN":9789866723193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840098409\/2017840098409b.jpg","書籍簡介":"\r\n\r\n蘭妮．萊芬斯坦是德國最具爭議的女導演，因為她在1934年的時候，幫希特勒拍了《意志的勝利》，被認為是支持納粹的宣傳片。但是，若要公允地看待這位天才女導演的一生，就不能只把她的人生簡單化約為納粹的御用攝影師。事實上，她在二戰之前的電影創新，一直為後世所模仿、承襲；她在60年代前往非洲拍攝蘇丹努巴人，締造了驚人的攝影美學成就；後來從事海底攝影，也證明了她的藝術天分。更重要的是，在厄運當中，她對自我價值的堅持，最讓人動容。她面對自己曾為納粹效力所進行的辯護，讓人省思道德議題的複雜性、藝術的建設性與破壞力，還有政治與藝術的關係。這本回憶錄是她回應世人愛與恨的文字作品，至於如何評價她，或藉由認識她而得到啟發，就留待讀者自己去思索。\r\n                    \r\n"}
{"書名":"黑夜中尋找星星：走過戒嚴的資深記者生命史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018950010824?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"何榮幸","出版社":"時報文化  ","ISBN":9789571347813.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018950010824\/2018950010824b.jpg","書籍簡介":"\r\n\r\n【在時間的快速流動中，總是有一群奇特的人，比別人更容易看見歷史的容顏。】\r\n\r\n司馬文武／薛心鎔／黃肇珩／俞國基／南方朔／吳豐山／李旺台／殷允芃／周天瑞／戎撫天／楊憲宏／楊渡／王健壯／李永得／徐璐／黃年／陳銘城\r\n\r\n二十年前，這群人親身見證，台灣這艘希望之船離開戒嚴、報禁港灣，從此航向廣闊無邊、深不可測的民主海洋。他們雖然參與其中、記錄過程，卻也只能載浮載沉，不知道大海的另一邊究竟還有多少風浪。\r\n\r\n這群人散佈在最保守到最激進的媒體。他們在風聲鶴唳、草木皆兵的高壓氣氛中匍匐前進，姿態多半扭曲變形，很難保持優雅好看。有的人在主流媒體內兢兢業業，有的人想盡辦法在文章中「埋地雷」，有的人努力從中南部發聲，有的人深入觀察民間社會，有的人則與情治單位大玩「捉迷藏」遊戲；後人看似堅定勇敢，他們身處其中卻可能狼狽不堪。\r\n\r\n他們像是在無盡的黑夜中尋找星星，對外迎向忽明忽暗的民主亮光，對內追尋若有似無的記者典範。\r\n\r\n二十年後，這群人當中的十七位，成為本書深入訪談的主角。他們當年寫下的所有報導與觀察，早已存放在各大圖書館提供公開查閱；他們在新聞界甚或其他領域都是響噹噹的要角，成為菜鳥記者仰之彌高的學習對象；他們新聞生涯的成功與失敗，也已到了可以接受公評檢驗的時刻。\r\n\r\n但是，他們走過那段歲月的心靈感受、心情故事與生命情懷，現在才正要開始緩緩傾訴而已。\r\n\r\n\r\n"}
{"書名":"主播的美麗秘密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820461872?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"陳佳惠","出版社":"米羅文化  ","ISBN":9789868275225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820461872\/2017820461872b.jpg","書籍簡介":"\r\n\r\n別懷疑，封面上的照片真的是我，陳佳惠。不同的是，大家所熟悉的是「主播陳佳惠」，這裡將出現的則單單純純的「陳佳惠」。　　回首過往，在人生的路途當中，我選擇了和大多數的人不一樣的路。不只工作如此，在人生的價值觀上、在感情上也都是如此。這段路走得崎嶇辛苦，但是如果沒有經歷過其中的苦痛，就沒有今天的陳佳惠。　　「做自己」，Be Yourself，這是我現在最在意的事。　　在這本書中，我將呈現出最真實的自己。從這個真實自我的角度，這本書也會帶著大家一探主播圈的內幕。　　很多人常常問起當主播到底好不好，想知道這個問題的答案，看完這本書之後應該就會有深刻體認。　　當主播也好，不當主播也罷，其實不管做什麼，最重要的是要能做自己。　　祝福大家都能做自己。　　做一個最真實的自己。\r\n\r\n"}
{"書名":"TIME創始人亨利.魯斯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850076749?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"Robert E.Her","出版社":"智庫      ","ISBN":9789867880727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850076749\/2017850076749b.jpg","書籍簡介":"0"}
{"書名":"大時代的真人物－張家驤回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820382917?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"張家驤","出版社":"英特發    ","ISBN":9789868009110.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820382917\/2017820382917b.jpg","書籍簡介":"0"}
{"書名":"非關「新聞」：陳若華眼中的亞洲風雲人物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820393166?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"陳若華","出版社":"商周出版  ","ISBN":9789867747747.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820393166\/2017820393166b.jpg","書籍簡介":"\r\n\r\n陳若華以其獨特的筆觸深刻描寫亞洲的風雲人物，從政商名流到影視明星乃至創作家與音樂家，一篇篇他們的故事將讓你知道他們之所以為「他們」的原因。\r\n                    \r\n"}
{"書名":"百年報人(3)：一代新聞宗師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980002455?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244554.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980002455\/2018980002455b.jpg","書籍簡介":"\r\n\r\n21世紀來臨之際，傳播與資訊對人類社會的影響益發深遠。而所謂報人或傳播人，無論古今中外，一生堅守崗位，或為新聞自由而奮鬥，或為提升人類知識而努力，或為竭盡社會責任而不懈，一切作為不僅彪諸史冊，也為後代傳播人樹立最好的榜樣。 有鑑於此，當代被譽為「傳播教父」的鄭貞銘教授，秉持「傳承」的信念以及對新聞傳播的使命感，累積30餘年的研究成果，將20至21世紀新聞先驅者的精神風範，集結成《百年報人》一套6冊的跨世紀傳播巨著，呈現於世人面前，並期望有志新聞傳播的新生代，能從中獲得啟示與鼓舞，使21世紀的新聞傳播事業為人類作出更輝煌的貢獻。本系列依隨歷史的長流，帶領讀者漸次認識百年來、東西方文化下最具代表性的報人事蹟，內容精彩翔實，為一部具劃時代意義的傳播巨作。**連戰．李煥．馬樹禮聯合推薦**《百年報人》人物：第三冊41. 黎世芬 1914-198442. 曹聖芬 1914-43. 耿修業 1915-199844. 龔弘 1915-45. 魏景蒙 1917-198346. 李瑞標 1917-199747. 張任飛 1917-198348. 林徽祁 1917-199049. 潘煥昆 1917-199950. 歐陽醇 1917-199751. 徐鍾珮 1917-52. 陸鏗 1919-53. 楚崧秋 1920-54. 劉紹唐 1921-200055. 徐佳士 1922-56. 王洪鈞 1922-57. 吳紹璲 1923-196458. 劉昌平 1923-59. 馬克任 1923-60. 黃天才 1924-\r\n                    \r\n"}
{"書名":"百年報人(1)：報業開路先鋒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980001953?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980001953\/2018980001953b.jpg","書籍簡介":"\r\n\r\n我國新聞事業發韌於清末歐風東漸之際,系署當時新聞界碩彥,莫不為國為民奉獻心力.她們有的開啟近代中國報業研究,為國家培育新聞人才;有的為適應潮流辦報社,創通訊社,開廣播社,以期為民眾發抒心聲;有的則克盡文宣職責,為社會端正風氣;皆可說是報業的開路先鋒.\r\n                    \r\n"}
{"書名":"百年報人(2)：跨世紀的報人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980002035?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980002035\/2018980002035b.jpg","書籍簡介":"\r\n\r\n橫跨兩個世紀,可喻為承先啟後,繼往開來,跨世紀的報人,本冊羅列的報人,分別在不同的傳播領域,各領風騷,他們一生的作為,不在謀大官,求私利;而是為新聞自由而奮鬥,為提昇人類知識文化努力,為竭盡社會責任不懈,其事功即風範,足可彪炳史冊,光耀人間.\r\n                    \r\n"}
{"書名":"百年報人(6)：跨國媒體大亨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980002165?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980002165\/2018980002165b.jpg","書籍簡介":"\r\n\r\n21世紀來臨之際，傳播與資訊對人類社會的影響益發深遠。而所謂報人或傳播人，無論古今中外，一生堅守崗位，或為新聞自由而奮鬥，或為提升人類知識而努力，或為竭盡社會責任而不懈，一切作為不僅彪諸史冊，也為後代傳播人樹立最好的榜樣。 有鑑於此，當代被譽為「傳播教父」的鄭貞銘教授，秉持著對新聞傳播的使命感，累積30多年熱誠研究的成果，將百年來中外報人的作為與精神風範，集結成《百年報人》一套6冊的跨世紀傳播巨著，呈現給普羅大眾及21世紀傳播人，以做為今後經營傳播事業的重要借鏡！本系列依隨歷史的長流，帶領讀者漸次認識百年來，東西方文化下最具代表性的報人事蹟，內容精彩翔實，為一部具有劃時代意義的傳播巨作。**連戰．李煥．馬樹禮聯合推薦**《百年報人》人物：第六冊91. 華萊士 1899-198092. 恩尼．派爾 1900-194593. 華特．迪斯柰 1901-196694. 吉田秀雄 1903-196395. 克朗凱 1916-96. 凱薩琳．葛蘭姆 1917-200197. 錢塞勒 1927-1996？98. 梅鐸 1931-99. 芭芭拉．華特斯 1931-100. 泰德．透納 1938-\r\n                    \r\n"}
{"書名":"百年報人(5)：報業的拿破崙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980002295?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980002295\/2018980002295b.jpg","書籍簡介":"\r\n\r\n有鑑於此，當代被譽為「傳播教父」的鄭貞銘教授，秉持「傳承」的信念以及對新聞傳播的使命感，累積30餘年的研究成果，將20至21世紀新聞先驅者的精神風範，集結成《百年報人》一套6冊的跨世紀傳播巨著，呈現於世人面前，並期望有志新聞傳播的新生代，能從中獲得啟示與鼓舞，使21世紀的新聞傳播事業為人類作出更輝煌的貢獻。本系列依隨歷史的長流，帶領讀者漸次認識百年來、東西方文化下最具代表性的報人事蹟，內容精彩翔實，為一部具劃時代意義的傳播巨作。**連戰．李煥．馬樹禮聯合推薦**《百年報人》人物：第五冊80. 班乃特 1795-187281. 路透 1816-189982. 雷蒙 1820-186983. 林樂知 1836-190784. 普立茲 1848-191185. 查理士‧道 1851-190286. 赫斯特 1863-195187. 威廉博士 1864-1935 88. 小野秀雄 1885-1977 89. 李普曼 1889-1974 90. 魯斯 1898-1967\r\n                    \r\n"}
{"書名":"百年報人(4)：全方位的記者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018980002325?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"鄭貞銘","出版社":"遠流      ","ISBN":9789573244561.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018980002325\/2018980002325b.jpg","書籍簡介":"\r\n\r\n有鑑於此，當代被譽為「傳播教父」的鄭貞銘教授，秉持「傳承」的信念以及對新聞傳播的使命感，累積30餘年的研究成果，將20至21世紀新聞先驅者的精神風範，集結成《百年報人》一套6冊的跨世紀傳播巨著，呈現於世人面前，並期望有志新聞傳播的新生代，能從中獲得啟示與鼓舞，使21世紀的新聞傳播事業為人類作出更輝煌的貢獻。本系列依隨歷史的長流，帶領讀者漸次認識百年來、東西方文化下最具代表性的報人事蹟，內容精彩翔實，為一部具劃時代意義的傳播巨作。**連戰．李煥．馬樹禮聯合推薦**《百年報人》人物：第四冊 61. 何貽謀 1924-62. 金庸 1924- 63. 陳香梅 1925-64. 李瞻 1925-65. 姚朋 1926-66. 張繼高 1926-199567. 蘇玉珍 1926- 68. 李行 1930- 69. 賴東明 1934-70. 石永貴 193671. 高希均 1936-72. 成嘉玲 1937-73. 林榮三 1939-74. 殷允芃 1941-75. 王效蘭 1941-76. 吳豐山 1945- 77. 陳剛信 1948- 78. 李濤‧李艷秋 1950-‧1958-79. 李安 1954-\r\n                    \r\n"}
{"書名":"攝影機的眼淚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410131624?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"林瑞慶","出版社":"新新聞文化","ISBN":9789578306578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410131624\/2015410131624b.jpg","書籍簡介":"\r\n\r\n受難圖\r\n　「阿姨，我好渴，我要找媽媽……。」－－大里「台中王朝」深陷地底八十六小時的六歲男童張景閎，獲救生還後的第一句話。\r\n\r\n　受難圖。連攝影機都流下眼淚，每一張來自災民、來自災區的照片，都是攝影機流下的淚水，淌落在身首互離的兩千多具屍體上，淌落在崩陷的集集車站、掏空的中橫公路……，台灣最美的心臟地帶－－南投、台中，地震坍方了在地人的家園、外地人的鄉愁；台灣最繁榮的台北，九二一地震的巨響，一聲就將東星大樓和博士之家攔腰折斷。\r\n\r\n　《攝影機的眼淚》編選了三百張經典照，用淚海建築集集大地震的集體記憶－－再看一眼創痛，然後，昇華，新生。\r\n\r\n　【獻辭】我最後一次看到的充滿淚水的眼睛\r\n\r\n　越過分界線，這裡，在死亡的夢幻王國中，金色的幻象重新出現，我看到眼睛，但未看到淚水，這是我的苦難，這是我的苦難，我再也見不到的眼睛，那充滿決心的眼睛，除了在死亡另一個王國的門口，我再也見不到的眼睛，那裡，就像在這裡，眼睛的生命力更長一些，比淚水的生力更長一些些，眼睛在嘲弄我們。－－艾略特\r\n\r\n　黑暗又降臨；但我現在知道二十個世紀的石頭睡眠被一張晃動的搖籃騷擾成夢魘，什麼樣的怪獸，牠的時辰終於來到，蹣跚邁向伯利恆去誕生？－－葉慈＜二度降臨＞\r\n\r\n　是什麼樣的怪獸，衝出地表，搖撼台灣島，驚醒了沈睡了二十個世紀的大地：愛爾蘭詩人葉慈所使用的意象，竟是那麼貼近世紀末的台灣。\r\n                    \r\n"}
{"書名":"盧秀芳談主播幕後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570030843?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"盧秀芳","出版社":"希代      ","ISBN":9789574670222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570030843\/2015570030843b.jpg","書籍簡介":"\r\n\r\n盧秀芳-談主播幕後\r\n　新聞工作的迷人之處，就在這種「見證時代的參與感」；在每一次採訪當中，都能夠清楚看到自己的成長與蛻變。\r\n\r\n　一直謹守著「客觀反應事實」的信條，要求自己在每一次採訪中，不渲染情緒、克制自己的憤怒或感動，然而卻無法制止畫面在鏡頭中所散發出來的張力。\r\n\r\n　有時，這轉瞬即逝的悲傷臉龐會因疏忽而化為一個永恆的標記；如此的鏡頭語言常令我震懾，我究竟是該給它空間，讓畫面發亮、讓飽含情緒的血脈噴灑到整個事件？還是剪掉它、故意忽視它的存在。\r\n作者簡介\r\n　盧秀芳\r\n\r\n　輔仁大學中文系畢業，考進台視新聞部擔任記者，歷任台視新聞部節目組副組長；「熱線追蹤」、「從台北看天下」節目主持人；「台視新聞世界報導」製作人、主播。\r\n其後轉進東森電視台新聞部工作，現任「東森晚間新聞」主播、製作人，並負責主播培訓計劃。\r\n\r\n　曾以「四十年後回首看眷村」、「台大男同性戀問題研究社專訪」等單元入圍金鐘獎，並於民國八十三年以「二二八事件45週年特別報導」榮獲金鐘獎\"最佳新聞採訪獎\"……。\r\n                    \r\n"}
{"書名":"預知傳播紀事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410132416?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"麥克魯漢","出版社":"臺灣商務  ","ISBN":9789570516357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410132416\/2015410132416b.jpg","書籍簡介":"\r\n\r\n六○年代與九○年代\r\n　我期望看見未來數十年會將地球轉化為一種藝術形式：聯繫於一種超越時空之宇宙和諧的新人類，將會愛撫並塑造這件地球醫術品的每一層面，而人本身將會變成一種有機的藝術形式。前面要走的路還很長，而言路的星球只是我們的中途站，但我們已開始了這旅程。有幸生在這時代是天次的珍貴禮物，而我遺憾自己將來必然的死亡，只因我將留下這麼多頁......讓人心癢的命運之書未讀。但或許，如我已經在檢識字前文化已展示了的，故事的開始正是書本被合起的時候。　\r\n\r\n　六○年代是個動盪的年代，麥克魯漢也以他對媒體獨特的見解，以及他所創造的「地球村」、「冷熱媒體」等名詞而名聞全世界。之後，社會漸趨平靜，麥克魯漢的聲望也漸漸褪色，以致在整個八○年代，他的著作一本接著一本絕版。\r\n\r\n　去世多年以後，麥克魯漢在九○年代中期捲土重來，而且聲勢浩大。網際網路上出現了一個個關於他的網站和討論群，認真且仔細地研討與印證他的思想。於是大家逐漸知道：麥克魯漢曾經預知的，絕對不只是一場通俗文化的革命，甚至也不只是一場劇烈的資訊革命。只是當後知者開始真正感受到這世變之極，才會自然求助於麥克魯漢。\r\n作者簡介\r\n　麥克魯漢，1911年生於加拿大。1960年和70年代間，麥克魯漢以他對媒體在思想和社會行為上之效應的研究而聞名全球。今日我們所熟知的「媒體即訊息」、「地球村」、「冷熱媒體」等名詞就都是他所創造出來的。遠在任何人看到資訊革命的電氣形式以前，麥可魯漢就已經發表了一些令人印象深刻的文章，解釋大眾媒體的使用者如何經歷著在感知上的變遷。\r\n                    \r\n"}
{"書名":"攝影工作者快門生涯轉轉彎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400034911?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"林碧雲","出版社":"大旗      ","ISBN":9789578219076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400034911\/2015400034911b.jpg","書籍簡介":"\r\n\r\n攝影是一種高度個人化及技術化的工作型式，只要你懷抱熱情，具備相關的專業知識與本領，有一顆旺盛的企圖心，你就有可能成為攝影SOHO的種類繁多，例如婚紗攝影、廣告攝影、服裝攝影、唱片攝影、雜誌攝影、立體攝影等，他們成為SOHO的入門方式各異，對專業的需求點不同。本書除對此做深入的剖析與探討之外，對於成為SOHO 族可能會遇到的種種問題，也都在此書獲得充份的解答。\r\n\r\n　攝影人口在國內為數眾多，但要真正以攝影為業，並成立工作室或成為自由工作者，則需在專業上有相當的水準，於攝影器材的投資上亦有一定的程度，才有可能在競爭激烈的職場中脫穎而出。因此本書特別提到成為SOHO的首要條件，即是專業能力的評估。另一點即是創業基金的籌劃準備，因攝影器材的不同，其預備金額會有些許差異，但不管是平面攝影或電視攝影，保守估計皆需要四、五十萬元左右，當然周轉的預估與準備更是不可缺。\r\n　\r\n　另本書更清楚地為讀者簡介工作類型、推薦成功者的心路歷程、自我評估的準則；繼而解釋說明創業者可能面臨的各式問題，舉凡市場行情的評估、人脈的建立、創業心理的調適、工作區域的選擇與規劃、公關魅力的運用、法律與理財的概念、希望版圖的打造與規劃、理想和現實的各面向落差等，於本書都有詳盡的說明。對於有心成為攝影SOHO的自由工作者而言，誠為一本最佳工具書。 \r\n\r\n"}
{"書名":"黎智英傳說(4本合售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017800001340?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"呂家明","出版社":"遠景      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017800001340\/2017800001340b.jpg","書籍簡介":"\r\n\r\n奮鬥史　這是一本沒有「作者」，只有記者的書。這書的內容，主要是我在《壹週刊》工作的五年裡，聽黎智英說過、自己看過和親身經歷過的一些人和事，是個「記」錄，不是創「作」。大部分內容是黎智英的自述，所以他講真，那就是真：若假，那就會假；若有矛盾，那自會矛盾；我沒強求去統一。當然，也會有我記錯誤而出的錯，但那絕非故意。　如果讀者覺得，這書寫得不精彩、不「過癮」，那肯定是我的錯，皆因「肥佬黎」真是一個絕頂精彩「過癮」的人。很多人想知道他成功的方程式，但坦白說，我沒法逐項列出，因為太複雜了，我沒能力綜合出他四十九年的人生經驗，只希望大家可以從他看事、處事、看人、對人上自行體會。這本書能夠出版，我依次序多謝下列人士：古玉樑先生：沒有他的提醒，我不會想到要出版此書；高信疆先生：作為我直屬上司，他既首肯我執筆寫這本書，更為我擋了由這本書所引起的第一個麻煩；　黎智英先生：沒有他的答應，我不寫這本書，也拿不到《壹週刊》的資料和圖片；《壹週刊》的舊同事：他們替我找資料、找圖片；潘耀明先生：他教了我寫書的基本法；Allen Lai；他不遠千里，替我傳送資料；黎思慧女士：她是黎智英的妹妹，提供了黎智英早期的照片；香樹輝先生：在一些問題上，他給我作了澄清；多倫多《明報》的同事；他們替我打字、校對和分色；正在看這本書的人；多謝你們買這本書！　從辦公室「打雜」到香港傳媒大亨，黎智英究竟經歷過幾多風浪？本書作者呂家明曾於〈壹週刊〉工作數年，現把所聽過、看過和親身經歷過有關於黎智英的一些人和事，記錄下來。本書除了描述鮮為人知的感情生活外，還記載了〈壹週刊〉的各種「風風雨雨」，更得到黎氏親妹提供珍貴的圖片。相信對黎智英的奮鬥史感興趣的讀者，實不容錯過！\r\n\r\n"}
{"書名":"時代之眼:左右全球輿論的亨利魯斯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850045806?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"羅勃赫斯坦","出版社":"智庫      ","ISBN":9789579553551.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850045806\/2017850045806b.jpg","書籍簡介":"\r\n\r\n時代之眼\r\n　亨利˙魯斯以救世祖自居，患有口吃的他，以《時代》、《生活》、《財星》雜誌傳播個人理念，因而促成美國二次大戰，並趁機襲曲英國的日不落國地位。他在中國長大，對大陸的摯愛致死不逾，全力造成美國援華、協助抗日：在全美一片反中國國民黨聲浪中，仍固執地支持蔣介石；在大陸剛結束的年代，亨利˙魯斯就預見美蘇對立，彼此爭奪勢力範圍。\r\n\r\n　他敢挑戰羅斯福總統，兩人之間爭鬥不休卻又相互利用；他的《生活》雜誌，開創當代休閒先河；而《財星》公佈的五百大，更是產業的成就指標。\r\n作者簡介\r\n　羅勃˙赫斯坦\r\n\r\n　著有《羅斯福與希特勒》、《奧地利總統渥德海姆傳》、《失落的年代》等書，現為南加州大大學歷史教授。\r\n譯者簡介\r\n　林添貴\r\n\r\n　國立台灣大學畢業，歷任企業高階主管，筆耕不輟，譯有《紐約時報》、《步步為贏》、《新皇朝》等書，目前擔任自由時報副總編輯。\r\n                    \r\n"}
{"書名":"TVBS王國崛起","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820275035?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"葉俊傑","出版社":"福爾摩沙  ","ISBN":9789579941341.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820275035\/2017820275035b.jpg","書籍簡介":"0"}
{"書名":"CNN泰德透納傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850038075?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"波特．畢博","出版社":"智庫      ","ISBN":9789578829145.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850038075\/2017850038075b.jpg","書籍簡介":"\r\n\r\nCNN 泰德透納傳奇\r\n　泰德．透納，美國特立獨行的富豪，有線電視業大亨。憑著驚人的經營眼光，一手把 CNN 培植成獲利遠勝美國三大電視網的超級媒體。不但成就輝煌，同時曾是世界級帆船選手，擁有二支職業球隊，風流韻事更已成當代傳奇。和著名影星珍．芳達結褵後，魅力有增無減。透納具備敏銳的競爭本能，他創下無人可及的航海紀錄；一九七六年購入亞特蘭大勇力隊，使這支國家聯盟的常敗軍轉變為常勝軍；他發動一場劃時代革命，把新聞的定義從「已經」發生的事，改寫成「正在」發生的事。\r\n    \r\n　本書突破小道消息和傳言交織的迷霧，探索透納真正面貌。他克服了受虐童年的陰影和躁鬱症，以深度洞察力和無畏的精神，打下超乎自己想像的一片江山。                 \r\n作者簡介\r\n波特．畢博\r\n\r\n　曾任新聞週刊白宮特派員、紀錄片製作人。現為紐約某投資公司業務總監   \r\n。    \r\n譯者簡介\r\n　鄭懷超\r\n\r\n　輔仁大學西文系碩士，美國羅曜拉大學教育碩士。曾任信誼基金會編譯，天下文化出版公司富主編等職務。現從事新聞編譯工作，著有《談笑用兵》、《揠苗助長的危機》等書。\r\n                    \r\n"}
{"書名":"傳播大王：CBS的傳奇 風雲人物系列","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850035739?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"陳文亮","出版社":"先見      ","ISBN":9789577410788.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850035739\/2017850035739b.jpg","書籍簡介":"0"}
{"書名":"普立茲傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850000218?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850000218\/2017850000218b.jpg","書籍簡介":"0"}
{"書名":"普立茲傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850007132?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"諾伯爾","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850007132\/2017850007132b.jpg","書籍簡介":"0"}
{"書名":"卓別林自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840012061?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"卓別林","出版社":"志文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840012061\/2017840012061b.jpg","書籍簡介":"0"}
{"書名":"卓別林傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840021636?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"薩杜爾","出版社":"國際翻譯社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840021636\/2017840021636b.jpg","書籍簡介":"0"}
{"書名":"一勺集：一個新聞工作者的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018900006549?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"耿修業","出版社":"里仁書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018900006549\/2018900006549b.jpg","書籍簡介":"0"}
{"書名":"我與新聞事業(平)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820485434?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"王惕吾","出版社":"聯經      ","ISBN":9789570806618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820485434\/2017820485434b.jpg","書籍簡介":"0"}
{"書名":"卓別林傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840029182?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"薩杜爾","出版社":"人間      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840029182\/2017840029182b.jpg","書籍簡介":"0"}
{"書名":"新聞界的拿破崙普立茲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870004302?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"史汪柏格","出版社":"北辰文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870004302\/2017870004302b.jpg","書籍簡介":"0"}
{"書名":"新聞界的拿破崙普立茲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870004432?zone=book&lid=book_class3_hib&actid=book_class3_hib","作者":"史汪柏格","出版社":"北辰文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870004432\/2017870004432b.jpg","書籍簡介":"0"}
