{"書名":"Computer Architecture and Organization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c106379431?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Anuja,Jadhav","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7314\/9786203847314.jpg","圖片網址":9786203847314,"書籍簡介":"0"}
{"書名":"AI for Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c101306171?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Lizhong,Chen","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9861\/9781681739861.jpg","圖片網址":9781681739861,"書籍簡介":"\r\n\r\nThe goal of this textbook is to provide enough background into the inner workings of the Internet to allow a novice to understand how the various protocols on the Internet work together to accomplish simple tasks, such as a search. By building an Internet with all the various services a person uses every day, one will gain an appreciation not only of the work that goes on unseen, but also of the choices made by designers to make life easier for the user.Each chapter consists of background information on a specific topic or Internet service, and where appropriate a final section on how to configure a Raspberry Pi to provide that service.While mainly meant as an undergraduate textbook for a course on networking or Internet protocols and services, it can also be used by anyone interested in the Internet as a step-by-step guide to building one's own Intranet, or as a reference guide as to how things work on the global Internet \r\n\r\n"}
{"書名":"AI for Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011390748?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Lizhong,Chen","出版社":"Morgan & Claypool","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9847\/9781681739847.jpg","圖片網址":9781681739847,"書籍簡介":"\r\n\r\nThe objective of the book is to summarize to the user with main topics in computer networking hacking. The book consists of the following parts: Part 1: Lab Setup Part2: Foot printing and Reconnaissance Part 3: Scanning Methodology Part 4: Enumeration Part 5: System Hacking Part 6: Trojans and Backdoors and Viruses Part 7: Sniffer and Phishing Hacking Part 8: Hacking Web Servers Part 9: Hacking Windows and Linux Systems Part 10: Wireless Hacking Part 11: Hacking Mobile Applications\r\n                    \r\n"}
{"書名":"Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c008120902?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Ken,Spiner","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4647\/9781641724647.jpg","圖片網址":9781641724647,"書籍簡介":"\r\n\r\nThe monograph is written in the industry that is rapidly developing and is associated with the creation and operation of heterogeneous computer networks based on the groups (flocks and sub-swarms) of unmanned aerial vehicles (UAVs). The issues of using monitoring and technological networks are considered. Also, shows the elaboration and the creation of new algorithms, capable of reducing the amount of computing onboard UAV and to reduce the human intervention to preventing collisions and critical situations caused by failure or loss of control of individual UAVs. The monograph analyzes general issues of increasing the efficiency of operation and lengthening the lifetime of UAV units with various designs and circuitry solutions. Details are given to ensure the stability of communication, improve the security of the transmitted data between the components of the cyber-physical system (CPS) by wireless communication channels. Prospects of the perfection of such systems are formulated. The book will be useful for students, lecturers, and specialists, who are interested in problems of using UAVs taking into account their group behavior.\r\n                    \r\n"}
{"書名":"Essentials of Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c007600113?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Comer,Douglas","出版社":"CRC Press","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3959\/9780367573959.jpg","圖片網址":9780367573959,"書籍簡介":"0"}
{"書名":"Advanced Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200332996?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Dezun,Dong","出版社":"Springer    ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1342\/9789811581342.jpg","圖片網址":9789811581342,"書籍簡介":"\r\n\r\nA few years ago, communication in computer networks was considered the lot of young people, however, at the moment people of almost all ages use various computer networks to one degree or another, 90% of Internet users are also users of at least one social network. Of people over the age of 50, only 28% do not have a single account on social networks. In the modern world, the popularity of online publications is constantly growing. To some extent, this is associated with the development of technical means that ensure the transfer of information. Internet media compete with print media and television in the first place in the area of ​​prompt information. Journalists working for online publications are located all over the world. Paper carrier for humans is still an important part of life. At the same time, the most popular print media will undoubtedly develop online versions of their publications. Thus, the Internet editions will become not so much competing with print editions, as complementing the information provided. The manual is aimed at training modern journalists for new electronic media.\r\n                    \r\n"}
{"書名":"Computer Architecture Tutorial Using an FPGAARM & Verilog Introductions","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200600762?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Robert,Dunne","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2477\/9780970112477.jpg","圖片網址":9780970112477,"書籍簡介":"\r\n\r\nSince the development of Internet and the virtual world was meant to grow, they used for it IPv4 addresses and they knew they would be exhausted so they invented IPv6, all that just because the people responsible for that invention found out that there is an increasing need to grow and develop the internet and everything related to it not just because of the growing world population but also due to the invention of new devices that connect to the internet other than computers and network devices, with that came the need for larger scale networks and faster internet, but with the soaring internet speed these days, old networks are getting less able to deal with it, and here came the need to develop the network structure and infrastructure, everything related to this world is in advancement so why not the network itself . so, here comes the age of the Software Defined Networks, which means a potentially network depending on the software itself (programming and virtualization), so to make the networks faster they thought why not put the control in one device instead of multiple devices and strip the other devices from any authority or ability except for forwarding data.\r\n                    \r\n"}
{"書名":"Computer Architecture Tutorial Using an FPGAARM & Verilog Introductions","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200600763?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Robert,Dunne","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2484\/9780970112484.jpg","圖片網址":9780970112484,"書籍簡介":"\r\n\r\nToday's Computer networks have been the effect of progress from few decades ago. The invention of computer networks has its own history of evolution and started setting up their milestones day by day. The reason behind caring the communication is greatly evident, if no communication then world is filled of silence.The evolution of computer networks will offer you the deeper understanding of the greater achievements in this era. The computer networks weave their path to emerge from late 1960s. After the long way with the technological developments, in the mid-1990s, the growth of the Internet is enormous and written communication becomes vital in every individuals life. The influence of computer networks on other telecommunication network is known as \"network convergence\". Prior to digital evolution, the telephonic conversation is an analog mode of signal transmission. Digital voice transmission on the telephone network is one of the best and first signs to speak out the speciality of \"convergence\". The new services in computer networks are the prerogatives of telephone, radio and Television services.\r\n                    \r\n"}
{"書名":"Applying Perceptrons to Speculation in Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011448312?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Michael,Black","出版社":"AV Akademikerverlag","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6992\/9783639416992.jpg","圖片網址":9783639416992,"書籍簡介":"\r\n\r\nThe objective of the book is to summarize to the user with main topics in computer networking hacking. The book consists of the following parts: Part 1: Lab Setup Part2: Foot printing and Reconnaissance Part 3: Scanning Methodology Part 4: Enumeration Part 5: System Hacking Part 6: Trojans and Backdoors and Viruses Part 7: Sniffer and Phishing Hacking Part 8: Hacking Web Servers Part 9: Hacking Windows and Linux Systems Part 10: Wireless Hacking Part 11: Hacking Mobile Applications\r\n                    \r\n"}
{"書名":"Modern Computer Architecture and OrganizationLearn x86, ARM, and RISC-V architectures and","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c005102246?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Jim,Ledin","出版社":"Packt       ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4397\/9781838984397.jpg","圖片網址":9781838984397,"書籍簡介":"\r\n\r\nComputer Networks: A Systems Approach, Sixth Edition explores the key principles of computer networking, using real world examples from network and protocol design. Using the Internet as the primary example, this best-selling classic textbook explains various protocols and networking technologies. The systems-oriented approach encourages students to think about how individual network components fit into a larger, complex system of interactions. This sixth edition contains completely updated content with expanded coverage of the topics of utmost importance to networking professionals and students, as provided by numerous contributors via a unique open source model developed jointly by the authors and publisher.  Hallmark features of the book are retained, including chapter problem statements, which introduce issues to be examined; shaded sidebars that elaborate on a topic or introduce a related advanced topic; What's Next? discussions that deal with emerging issues in research, the commercial world, or society; and exercises. This book is intended primarily for graduate or upper-division undergraduate classes in computer networking. It will also be useful for industry professionals retraining for network-related assignments, as well as for network practitioners seeking to understand the workings of network protocols and the big picture of networking.\r\n                    \r\n"}
{"書名":"Computer Architecture MCQs","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108180074?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Arshad,Iqbal","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6351\/9781073846351.jpg","圖片網址":9781073846351,"書籍簡介":"0"}
{"書名":"Advanced Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109224438?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Chao,Li","出版社":"Springer    ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4222\/9789811324222.jpg","圖片網址":9789811324222,"書籍簡介":"\r\n\r\nThis book constitutes the thoroughly refereed proceedings of the 27th International Conference on Computer Networks, CN 2020, held in June 2020. Due to the COVID-19 pandemic the conference was held virtually. The 14 full papers presented were carefully reviewed and selected from 34 submissions. They are organized according to the topical sections on computer networks; cybersecurity and quality of service; queueing theory and queueing networks.\r\n                    \r\n"}
{"書名":"Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c404120516?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Hennessy, John L.","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7270\/9780124077270.jpg","圖片網址":9780124077270,"書籍簡介":"\r\n\r\nThis book constitutes the thoroughly refereed proceedings of the 26th International Conference on Computer Networks, CN 2019, held in Gliwice, Poland, in June 2019. The 29 full papers presented were carefully reviewed and selected from 64 submissions. They are organized in topical sections on computer networks; communications; and queueing theory and queuing networks.\r\n                    \r\n"}
{"書名":"Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308728581?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Mehrotra, Deepti","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4927\/9781842654927.jpg","圖片網址":9781842654927,"書籍簡介":"\r\n\r\nThis professional guide and reference examines the challenges of assessing security vulnerabilities in computing infrastructure. Various aspects of vulnerability assessment are covered in detail, including recent advancements in reducing the requirement for expert knowledge through novel applications of artificial intelligence. The work also offers a series of case studies on how to develop and perform vulnerability assessment techniques using start-of-the-art intelligent mechanisms.Topics and features: provides tutorial activities and thought-provoking questions in each chapter, together with numerous case studies; introduces the fundamentals of vulnerability assessment, and reviews the state of the art of research in this area; discusses vulnerability assessment frameworks, including frameworks for industrial control and cloud systems; examines a range of applications that make use of artificial intelligence to enhance the vulnerability assessment processes; presents visualisation techniques that can be used to assist the vulnerability assessment process.In addition to serving the needs of security practitioners and researchers, this accessible volume is also ideal for students and instructors seeking a primer on artificial intelligence for vulnerability assessment, or a supplementary text for courses on computer security, networking, and artificial intelligence.\r\n\r\n"}
{"書名":"Learning Computer Architecture With Raspberry Pi","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2034550213632?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Eben,Upton","出版社":"Baker & Tayl","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3938\/9781119183938.jpg","圖片網址":9781119183938,"書籍簡介":"\r\n\r\nThis book constitutes the thoroughly refereed proceedings of the 25th International Conference on Computer Networks, CN 2018, held in Gliwice, Poland, in June 2018. The 34 full papers presented were carefully reviewed and selected from 86 submissions. They are organized in topical sections on computer networks; teleinformatics and telecommunications; queueing theory; cybersecurity and quality service.\r\n\r\n"}
{"書名":"Dark Silicon’s Impact on Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c410764705?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Taylor, Michael B.","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3532\/9781627053532.jpg","圖片網址":9781627053532,"書籍簡介":"\r\n\r\nThis book constitutes the thoroughly refereed proceedings of the 24th International Conference on Computer Networks, CN 2017, held in Brun籀w, Poland, in June 2017. The 35 full papers presented were carefully reviewed and selected from 80 submissions. They are dealing with the topics computer networks; teleinformatics and telecommunications; new technologies; queueing theory; innovative applications.\r\n                    \r\n"}
{"書名":"Computer Architecture and Organization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109360814?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Franklin, Manoj","出版社":"Prentice H  ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6703\/9780136156703.jpg","圖片網址":9780136156703,"書籍簡介":"0"}
{"書名":"Learning Computer Architecture With Raspberry Pi","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c406396421?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Upton, Eben","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0420\/9781118900420.jpg","圖片網址":9781118900420,"書籍簡介":"\r\n\r\nComputer Networks & Communications (NetCom) is the proceedings from the Fourth International Conference on Networks & Communications. This book covers theory, methodology and applications of computer networks, network protocols and wireless networks, data communication technologies, and network security. The proceedings will feature peer-reviewed papers that illustrate research results, projects, surveys and industrial experiences that describe significant advances in the diverse areas of computer networks & communications.\r\n                    \r\n"}
{"書名":"Computer Architecture FPGA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109328645?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Strelzoff, Andrew","出版社":"Prentice H  ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0598\/9780136060598.jpg","圖片網址":9780136060598,"書籍簡介":"\r\n\r\nGraph theory is an invaluable tool for the designer of algorithms for distributed systems.This hands-on textbook\/reference presents a comprehensive review of key distributed graph algorithms for computer network applications, with a particular emphasis on practical implementation. Each chapter opens with a concise introduction to a specific problem, supporting the theory with numerous examples, before providing a list of relevant algorithms. These algorithms are described in detail from conceptual basis to pseudocode, complete with graph templates for the stepwise implementation of the algorithm, followed by its analysis. The chapters then conclude with summarizing notes and programming exercises.Topics and features: introduces a range of fundamental graph algorithms, covering spanning trees, graph traversal algorithms, routing algorithms, and self-stabilization; reviews graph-theoretical distributed approximation algorithms with applications in ad hoc wireless networks; describes in detail the implementation of each algorithm, with extensive use of supporting examples, and discusses their concrete network applications; examines key graph-theoretical algorithm concepts, such as dominating sets, and parameters for mobility and energy levels of nodes in wireless ad hoc networks, and provides a contemporary survey of each topic; presents a simple simulator, developed to run distributed algorithms; provides practical exercises at the end of each chapter.This classroom-tested and easy-to-follow textbook is essential reading for all graduate students and researchers interested in discrete mathematics, algorithms and computer networks.\r\n                    \r\n"}
{"書名":"Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c312119253?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Hennessy, John L.","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8728\/9780123838728.jpg","圖片網址":9780123838728,"書籍簡介":"0"}
{"書名":"Computer Architecture Interview Questions You’ll Most Likely Be Asked","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c212604084?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Vibrant Publishers","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6326\/9781463706326.jpg","圖片網址":9781463706326,"書籍簡介":"\r\n\r\n\r\n\tLeading networking authority Douglas Comer presents a wide-ranging, self-contained tour of the concepts, principles, and technologies that enable today’s Internet to support applications ranging from web browsing to telephony and multimedia. Comer begins by illuminating the applications and facilities offered by today’s Internet. Next, he systematically introduces the underlying network technologies and protocols that make them possible. With these concepts and technologies established, he introduces several of the most important contemporary issues faced by network implementers and managers, including quality of service, Internet telephony, multimedia, network security, and network management. Comer has carefully designed this book to support both top-down and bottom-up teaching approaches. Students need no background in operating systems, and no sophisticated math: Comer relies throughout on figures, drawings, examples, and analogies, not mathematical proofs.Appropriate for all introductory-to-intermediate courses in computer networking, the Internet, or Internet applications; students need no background in networking, operating systems, or advanced mathematics.\r\n\r\n本書特色\r\n\r\n\t1. Broad Coverage of Key Concepts and Principles, Presented in a Technology-independent Fashion- Drawing on more than 30 years’ experience at the leading edge of networking research and implementation, Comer focuses on imparting knowledge that students will need regardless of which technologies emerge or become obsolete.- Every chapter includes hands-on exercises and projects that offer opportunities for students to test their knowledge and gain confidence in their abilities.\r\n\r\n\t2. Flexible Organization that Supports both Top-down and Bottom-up Teaching Approaches- The text is organized into five parts. Chapters may be sequenced in multiple orders to accommodate a wide variety of instructor\/student\/course needs and preferences.- This text combines the best of top-down and bottom-up approaches. When presented in order, the book exposes students to applications and allows them to write network programs early, while delivering all material in logical order so a reader understands how each new technology builds on lower layer technologies.\r\n\r\n\t3. An Accessible Presentation that Resonates with Students- No sophisticated mathematics is required—instead of formal mathematical proofs, Comer presents highly accessible examples, figures, drawings, and analogies.- The text answers the basic question: how do computer networks and Internets operate? It provides a comprehensive, self-contained tour through all of networking that describes applications, Internet protocols, network technologies, such as LANs and WANs, and low-level details, such as data transmission and wiring. It shows how protocols use the underlying hardware and how applications use the protocol stack to provide functionality for users.\r\n\r\n\t4. Keep Your Course Current- In response to suggestions from readers and recent changes in networking, the new edition has been completely revised and updated. The significant changes include:\r\n\t5. NEW! Updates throughout each chapter\r\n\t6. NEW! Additional figures to enhance explanations\r\n\t7. NEW! Integration of IPv4 and IPv6 in all chapters\r\n\t8. NEW! Improved coverage of MPLS and tunneling\r\n\t9. NEW! New chapter on Software Defined Networking and OpenFlow\r\n\t10. NEW! New chapter on the Internet of Things and Zigbee\r\n\r\n"}
{"書名":"VLSI and Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109412937?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Watanabe, Kenzo (EDT)","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0756\/9781606920756.jpg","圖片網址":9781606920756,"書籍簡介":"0"}
{"書名":"Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109218401?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Hennessy, John L.","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4900\/9780123704900.jpg","圖片網址":9780123704900,"書籍簡介":"0"}
{"書名":"Digital Design and Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109234904?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=0","作者":"Harris, David Money","出版社":"Ingram      ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4979\/9780123704979.jpg","圖片網址":9780123704979,"書籍簡介":"0"}
{"書名":"Introduction to 80x86 Assembly Language and Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308283707?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=1","作者":"Detmer, Richard C.","出版社":"Jones &     ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2239\/9780763772239.jpg","圖片網址":9780763772239,"書籍簡介":"0"}
{"書名":"Schaum’s Outline of Computer Architecture","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c510403030?zone=english&lid=search&actid=WISE&kw=Computer-architecture&pi=1","作者":"Carter, Nicholas","出版社":"McGraw-Hill ","ISBN":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2078\/9780071362078.jpg","圖片網址":9780071362078,"書籍簡介":"0"}
