{"書名":"2022這樣背更快！國考達人連三金榜的學習關鍵從探索→備考→應試→上榜的完全指引：千萬不要錯過最靈活萬用的邏輯記憶訓練（學習方法）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217002592?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"黃禕","出版社":"千華      ","ISBN":"9789865205843","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217002592\/2015217002592b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎翻轉你的思考模式！國考達人一一破解江湖上的道聽塗說\r\n\t◎尋找最適合自己的學習技巧，帶你調整讀書習慣及應考策略\r\n\t◎你一定學得會！千萬不要錯過最靈活萬用的邏輯記憶訓練\r\n\r\n\t◎破解國考迷思，設計最適合自己的備考方式\r\n\t很多人對於國考的疑問都很相似，藉由三次上榜的國考達人的經驗分享，可以為你省去備考過程中不必要的麻煩。因為國考是人生一項重大的決定，要花費大量的時間及金錢，也決定了職業生涯的走向，因此務必要謹慎周詳，找出問題的盲點，事前能夠正確的瞭解、理性的選擇及合適的規劃，真正投入後才不會後悔莫及！\r\n\r\n\t已經投入國考一段時間的人，更常會因為他人的言論而徒增自己的困擾，本書帶你一一破解，讓你更堅定自己的方向，不再因為外在環境而心猿意馬。「答題量到底應該要多少才足夠」、「是否應該參加讀書會」、「還沒準備好要不要每場考試都報考去練筆」，作者透過犀利的筆觸，引導你不一樣的思維！\r\n\r\n\t◎系統化＋有條理的讀書法，打造完整備考架構\r\n\t大部分的人當然都希望可以快速上榜，因此有效率的讀書方法非常重要，本書作者大量分析了申論題、選擇題及實例題的準備方法及答題方式，讓你在戰場上所向披靡。透過系統化的整理，讓你在最少的時間亮出最完美的答案！\r\n\r\n\t◎專屬設計應用在國考上的記憶法\r\n\t坊間有非常多的記憶方法，但本書直接用實際的國考考題範例教你怎麼背能更有效率，透過大量的說明、示範及實際演練，希望讓你不僅記得快也能記得牢，從方法變成心法，在考場上遇到關鍵考題，便能讓過往的記憶傾巢而出，讓所有讀過的努力都不會白費，國考範圍大、時間又總是不夠，那你一定要學會，也一定學得會國考強人獨家傳授的記憶術！\r\n\r\n"}
{"書名":"考典：國考、公職、銀行、證照、國營事業、研究所的萬用備考法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214024566?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"商周出版  ","ISBN":"9789862724606","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214024566\/2015214024566b.jpg","書籍簡介":"\r\n\r\n\r\n\r\n一次考上\r\n\r\n 國考、公職、銀行、證照、國營事業、研究所的萬用備考法\r\n\r\n\r\n 考試高手不能說的祕密，獨家大公開！\r\n\r\n 帶著您一次就考上理想的公職，\r\n\r\n 讓您大學畢業就拿46K！\r\n\r\n本書3大特色\r\n\r\n 1. 適用於測驗題、申論題、問答題、中英文作文等題型的各類考試。\r\n\r\n 2. 即使不是讀書高手、考試成績亮眼的人，也能考出連自己都會嚇一跳的好成績！\r\n\r\n 3. 獨家擁有高效率備考法：「地毯式抓題法」、「找碴題分析法」、「有效記憶術」、「逐次剔除法」、「完美筆記法」、「COPY法」、「零碎時間默想法」、「分段重組法」、「A3大補帖」！\r\n\r\n(本書的版稅及相關的演講酬勞，全數捐獻給台北基督徒七張禮拜堂建新堂之用)\r\n\r\n  \r\n\r\n"}
{"書名":"2022贏在執行力！吳盼盼一年雙榜致勝關鍵：一本充滿「希望感」的學習祕笈〔學習方法〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217006880?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"吳盼盼","出版社":"千華      ","ISBN":"9789865206055","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217006880\/2015217006880b.jpg","書籍簡介":"\r\n\r\n大三提早畢業、次年律師考試第二名、司法官二試通過想要把書念得好，重要的關鍵是企圖心與執行力。數次略讀與一次性精讀，哪個最好？不要厭惡遺忘，而是與遺忘共處。與他人不同的心態與讀書策略，正是成功的訣竅所在。一本充滿「希望感」的學習祕笈，以正向、樂觀的輕盈卻又不失縝密的筆法重新詮釋讀書考試的意義，書中沒有陳腐的勸世格言，坦率且饒富趣味地直指大眾學習的盲點。──國立臺灣大學師資培育中心副教授／洪承宇「希望感」與朝著夢想前進的自我鍛練洪承宇（國立臺灣大學師資培育中心副教授）美國心理學家Charles Richard Snyder在希望感理論（hope theory）中提到，一個人在面對挑戰時，能夠通過困難的低谷走向高峰，「希望感」扮演著關鍵的因素。若我們進一步解構此抽象的心理概念究竟為何，簡而言之包含著：目標（goals）、策略（pathways thinking）、意志力（agency thinking），缺一不可。拾起本書閱讀的你，也許你正憧憬著夢想，或者已經朝著夢想前進，請你不時地自我叩問是否三要素都已具備？這是一本充滿「希望感」的學習祕笈，臥薪嚐膽、寒窗苦讀已經是不符合現代學習科學的閉門造車模式，作者吳盼盼以正向、樂觀的輕盈卻又不失縝密的筆法重新詮釋讀書考試對她的意義，書中沒有陳腐的勸世格言，坦率且饒富趣味地直指大眾學習的盲點。本書富含不同的學習策略，從學習規劃、閱讀策略、「糾錯本」、刻意練習、鞏固長期記憶等技巧，而這些作者自身經驗的歸納恰巧也不偏不倚地對應了許多學習科學的實證結果。例如，作者提到「數次略讀比一次性精讀更好」，與教育心理學中「分散式練習」（distributed practice）不謀而合；此外，作者不像許多備考生以幾近厭世的態度來看待大腦的「遺忘」機制，反而異常樂觀地練習「跟遺忘共處」，並且用提取練習的方式來對抗學習理論中所謂的「艾賓豪斯遺忘曲線」（Ebbinghaus forgetting curve，學習者在學習完一個月內會逐漸遺忘其中大約80%的學習內容），雖然作者不是教育學出身，但書中的試誤經驗所歸結之技巧與幽默的口吻，都令我會心認同。回到Snyder的希望感理論中的三元素，「目標」我相信很多考生都十分明確，而本書用了許多篇幅分享了多元的「策略」，然而此理論中最難攀登的部分實屬「意志力」元素，而這牽涉到內控性格之養成。盼盼在一個具有極高自由度的家庭中長大，高關懷的寬鬆教養反而促成了她自主學習的探索習慣，每次從她母親口中聽到盼盼的成長軼事，都讓我想到哈利波特裡的妙麗，雖然未必有男主角哈利波特橫空出世的天賦，但勇於堅持自己理想、面對挑戰的恆毅力，反而令人欽佩。內控性格是一種「延宕滿足」（delayed gratification）的耐受能力，你能否一個上午專心學習不受社群軟體的干擾？你能否為了健康而拒絕珍珠奶茶？相信再堅持一下，就能享受最後的果實，這種「預見美好未來」的內控特質需要在日常生活中練習與實踐，進一步遷移到讀書習慣的培養。因此，透過本書除了可以獲取許多寶貴的學習策略，但其實作者每一個小故事的背後更隱隱地傳遞著「意志力」的重要性。愛因斯坦（Albert Einstein）曾經說過：「什麼叫瘋子，就是重複做同樣的事情，還期待會出現不同的結果」，這句話道出了備考生應該具有頑強的意志力與面對挫敗的復原力。但愛因斯坦說錯的是，「重複做同樣的事情」必須是不時地更新、運用更佳的學習策略與技巧，而本書作者淬煉出自身的學習經驗與正向的學習觀，值得用來檢視自己學習的弱點。英文諺語說：True mastery of any skill takes a lifetime（任何技藝的掌握都需要一生的鍛練），無論最終我們能否得償所願，但追夢過程中學習力的培養都會是一生帶得走的最好禮物。\r\n                    \r\n"}
{"書名":"【大數據解密】國營事業招考：國文必考1000題【適用台電、中油、中鋼、中華電、台菸、台水、捷運等】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215329387?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"得勝","出版社":"宏典文化  ","ISBN":"9789865644994","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215329387\/2015215329387b.jpg","書籍簡介":"\r\n\r\n★2021全新改版！耗時全年，各大國營事業招考「最新國文試題100%全數導入」→按主題分類→題題詳解。備戰國營事業招考國文科，「1本打天下」就是他！★看國考國學新星「得勝」老師，精心將各大國民營事業近10年國文科試題(1191題)按七大最頻出主題加以系統化歸類，並予以詳細解析。「題目新＋題數多＋品質佳」，是您考前衝刺寫考古題時可以信賴的選擇！首先，感謝您選購宏典文化出版社出版的《國民營必考－國文1000題》書籍。國民營事業長期以來是許多人就業考量的首要目標，無論是台電、自來水、中油、中鋼、台糖、台灣菸酒，乃至各大捷運公司，皆是在地人員就近選擇的理想工作。也因為經濟穩定、高福利的特色，各國營事業因此成為就業考試的熱門寵兒。以現今各大國民營事業招考的考科來看，國文與英文為綜合科目，各佔一半的分數，其中國文包含作文或是選擇題。筆者千思百想，要如何編寫一本不同於一般市面上常見的題庫書籍。如果能夠有一本不僅幫助考生依主題分類試題，更可以進一步地按照不同題型一一歸類，讓考生更精準地掌握考試的出題方式與命題方向，屆時考生正式上場後，面對各類題型皆可輕鬆應對、遊刃有餘。因此本書在章節安排上分為七大主題：【形音義】、【字詞】、【成語】、【修辭文法】、【國學常識】、【應用文】與【短文閱讀】，各大主題之中又分為數個單元，並且每個單元下包含各類題型，由基礎到進階，乃至特殊少見的題型，筆者皆精心分類，以利考生練習之用。最後，許多考生在準備各類就業考試時，往往會將國文作為放棄不準備的考科，將時間與精力放在英文或是專業科目之上。如何用最短的時間，得到最有效的回饋，是筆者在編寫此書的目標，相信本書會是您在征戰國民營招考戰場的利器之一。謹祝金榜題名　考運昌隆編者謹識\r\n                    \r\n"}
{"書名":"﹝國考救星YouTuber重磅出擊！﹞國考聖經〔學習方法〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290090219?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王永彰","出版社":"千華      ","ISBN":"9789864879472","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290090219\/2015290090219b.jpg","書籍簡介":"\r\n\r\n江湖流傳已久的必勝寶典，正式登場！國考救星‧讓考科從夢魘變成勝出關鍵地表最狂‧前輩跟著學都上榜了　輔導考生上榜率高達95%國考YouTuber王永彰精心編撰結合自身九個月速成上榜歷程，及長達十餘年的輔導考生經驗，將所有國考生想得到的問題，都已收錄在這本《國考聖經》中。◎本書主題如何有效率的準備並考上國家考試。◎必要性和重要性在經過這幾年輔導國家考試考生的經驗當中，得到這多寶貴的經驗和想法，當我發現大多數的考生用自己的方法來準備考試這件事情上， 感到莫名其妙，這就如同自行研發智慧型手機和手機通訊系統，然後試圖和別人用手機溝通一樣可笑。當我看到許多考生朋友用土法煉鋼的方式在準備考試，就感到很心痛。尤其當他們是我的親人和熟識的友人時，感觸就特別深刻。真正的悲劇不是他們的知識水平和專業能力不夠，而是他們沒有經過有系統、有效率並驗證可行的方法來準備「國家考試」。簡言之，如果考生朋友沒有在一開始就瞭解完整的國家考試準備方式，那他們勢必要用好幾年的時間去摸索。可怕的不是投入好幾年的時間和金錢，而是不知道自己在投入多少年後才能考上。◎回顧一開始親自輔導考生朋友準備國家考試，然個人時間有限，爾後透過網誌的方式公佈國家考試的考試技巧，但是受限於有人不會使用網路，準備考試的朋友也沒有充足的時間上網，更何況網誌的呈現方式相當的隨性且並不具備完整的結構。在2010年的農曆春節期間，發生網誌無法再開放閱讀權限的憾事，而讓自己下定決心要將所有的文章內容，整理成一本書。如此不僅能讓更多朋友不用透過網路，就可以取得完整的國家考試技巧文章，也可以透過文章的分享，讓更多考生朋友，能站在一個可以考上的角度來思考如何投入心力去準備。◎未解決之事從2003年底考上高普考之後，2004年就開始輔導考生朋友，至今我依然對自己的輔導方式和方法感到不足與不滿意，雖然已經有許多朋友因為我的建議和文章考上國家考試，但這終究不是我的目標。個人期盼在不接觸、不花時間、不花金錢的三不政策條件下，讓我所整理、研究、發展出來的考試技巧，如行雲流水般的流傳並適用在所有國家考試的考生朋友上。當然這也不是我最終的目的。◎目的我最終的目的是希望徹底的影響整個人類的學習曲線。讓後代的每個人都知道如何有效率的學習、閱讀、成長，附加條件是希望他們考試順利。我認為讀書閱讀如果不考試，就很容易，如果要考試，則會有壓力。然而國家考試可能是全國最難也是最多人參加的考試，若在國家考試的準備上，得到他人的認同，那在其他的考試和學習方法上，肯定不會受到太大的阻力。◎方法考上國家考試的唯一要訣與三大要素，簡述如下： ‧ 唯一要訣：控制自我控制是最難的一件事，因此古諺云：「最大的敵人就是自己。」本書會以你自己為出發點，整個考試技巧的重點都是在於要如何改變自己成為一個會考上的人。而書中會以科學的推論方式，證明自我控制才是達到所有成就的基準。‧ 第一要素：心態正確的態度，才是考上國家試的基礎，或許有人天資聰穎，或許有人智商超高，簡簡單單就可以考上。但是你我都是再平凡不過的人，我想需要的就是正確心態，在正確心態的牽引之下，才能在接下來的方法論和時間應用，逐漸發揮所長。‧ 第二要素：方法準備國家考試的方法，在各大補習班的網站上都可以看到，但是很少看到有人充份的整理所有方法，並且將每一種方法分門別類、歸納總結。這本書裏，不僅將我的考試技巧準備方法寫出來，有少部份也是整理其他的技巧。為了無止盡的增加本書的價值，我想這個過程應該是持續並永不終止，才能造福後代的子孫。有了正確的心態與完整的方法，如果再加上充份的時間配合，更能讓考生如魚得水。‧ 第三要素：時間時間一直是考上國家考試的重要因素之一，全職的考生比較容易考上，這是理所當然的，但不是每個全職的考生都可以考上，更何況還有許多兼職的考生也會考上。全職與兼職的考生，最大的差異點就是時間，不過時間的應用與個人有著絕對的關係，本書也依照時間的使用特性來說明如何充份應用時間。◎結果一個方法是否可行，先決條件在於你認同這樣的方法，然後將這個方法應用在你的身上，再由執行這種方法所得到的結果來驗證方法的可行性。這本書所寫的是一種可以應用在所有國家考試類科的準備方式和考試技巧，至於是不是一種有用的方法，可以從因為使用這樣的方法，而考上的考生，所寫給我的感謝信得到證明。我想結果是絕對肯定的，只要我在文字上的表現合情合理，即可以得到大家的認同，很快的，不需要幾年的時間，我所提出來準備國家考試的方法和能夠取得的結果，就可以得到「所有」考生朋友的肯定。◎結論讓那些剛開始準備或已經準備好幾年的考生得到幫助，一直是我的夢想之一。當然我的夢想要能夠達成，需要更多人的投入。只要達到臨界點，改變整體人類的學習曲線就變成一種可能。千萬不要低估自己的能力，一個再平凡不過的人，只要輕輕的喚醒心靈的力量，就可以成為英雄豪傑。在準備國家考試的路上，我會成為喚醒你心靈力量的一位幫手。當然，您人生的其他方面也會因為這樣龐大的心靈力量灌注而有所改變，準備國家考試，只是人生過程中的一小小插曲，卻會如實且不容置疑的改變你的人生。\r\n                    \r\n"}
{"書名":"照著做，成功擠進國考窄門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215231307?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林維翰","出版社":"商周出版  ","ISBN":"9789864771417","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215231307\/2015215231307b.jpg","書籍簡介":"\r\n\r\n\r\n圖象+口訣+關鍵字 國考記憶術讓你一步到位﹗\r\n\r\n\r\n 隨書附贈練習國考申論題專用之申論尺\r\n\r\n 從選擇考試科目、安排讀書計畫、選擇補習班課程，\r\n 到考前大猜題、做筆記技巧，一次公開所有考試會遇到的盲點和困難﹗\r\n\r\n本書特色\r\n\r\n 國考記憶術，首度大公開。\r\n 圖像法、口訣法、諧音法，表格式呈現，一目了然。\r\n 全職考生與兼職考生的作息分配經驗談。\r\n 申論題與選擇題的猜題訣竅\r\n 上榜預測與分數預測STEP BY STEP\r\n 智慧型手機APP搭配國考記憶術的運用技巧\r\n\r\n"}
{"書名":"2000+公職英文單字口袋書（所有單字均收錄自公職考試）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488450?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"大華傳真出版社","出版社":"大華傳真  ","ISBN":"9789862154120","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488450\/2015214488450b.jpg","書籍簡介":"\r\n\r\n◎100％公職字彙：所有收錄的單字均出自就業考試，快速增加考試單字量。◎雙色標註：同一字義，不同辭性的單字套色標記，讓學習者一目了然、學習更容易。◎關鍵例句：眾多例句直接出字就業考試題目，提昇讀者對考試句型的熟悉度。◎辭意區分：辭性與相對的字義清楚標示，迅速增加考生對單字的瞭解。◎VIP學員專區：有任何學習上或書籍上之問題，歡迎登入VIP學員專區後討論。\r\n                    \r\n"}
{"書名":"飆進高普考：榜首如何用巧勁致勝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190030228?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"國考情咨小組","出版社":"如何      ","ISBN":"9789861362335","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190030228\/2010190030228b.jpg","書籍簡介":"\r\n\r\n別再找理由！跟你我一樣平凡的高普考榜首，這樣用巧勁K書達陣！◎考上公職最有效的一本書，任何人都適用！◎如何有策略、有效率的讀書、飆進高普考金榜，本書一次告訴你！◎收錄「超有效率！飆進國考金榜的十大讀書方法」◎不補習、沒時間、有策略、有效率……拚上高普考、搶得鐵飯碗，一定要看這一本！◎這些問題，本書榜首統統都有！想換跑道、領高薪、享終身俸、工作穩定，但因工作繁重、家事繁忙，沒錢補習、沒時間念書、非本科系……別再找理由！跟你我一樣平凡的高普考榜首們，這樣用巧勁K書達陣！˙黃靖琪──為償還就學貸款，邊經營網拍，邊準備考試，以「主題式念法」重拾春天˙林世懿──畢業七年，久沒念書、非本科系，K書八個月，一次考上高普雙榜˙鄧志夫與林谷屏──白天上班的兼職考生，一天兩小時，以「舊二新一」克服「讀過就忘」˙陳浩然──以破釜沉舟的決心辭去工作，K書五個月一次榮登高考狀元˙周磊──《秘密》加持，靠支持與想像力二法寶，突破重圍登「死亡之組，行政類科」榜首˙田智方──突換考科類別，三個月準備照樣拚上榜首˙郭慕蓉──確立志向後，化繁重工作的阻力為助力，不補習也摘取榜首之冠˙陳怡彥──十年未接觸課本、白天有工作、回家要照顧小孩，三個半月一舉拿下高考榜首˙吳承學──在學期間就考上高考榜首、律師和司法官國考，沒畢業就已經有工作了每年四月，是考選部公布高考缺額的時候，而從四月報名到七月應考，只有短短幾個月的時間，加上有些科目從未念過，除了必勝的決心和堅持的意志力外，致勝的關鍵就在於念書要有效率，有方法。在本書中，讀者們將會看到高考榜首們專為有志於國家考試整理出來的各式心得和獨門秘技，你將發現，用「對的方法」來準備高考及其他國家考試，遠比自己埋頭苦念要有用得多。\r\n                    \r\n"}
{"書名":"格鬥！公務員法（2版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216851085?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"良文育成","出版社":"讀享數位  ","ISBN":"9789574642458","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216851085\/2015216851085b.jpg","書籍簡介":"\r\n\r\n表格化重點＋申論寫作模組＝考場實力100%完備！因應公務員法越來越靈活的考題，筆者將重點觀念、要件濃縮並予以表格化，再加上從考試實戰角度，重新改寫的極簡申論寫作模組，本書力求能「隨身攜帶」、「快速複習」、「方便運用」，幫助讀者內化重點知識，不斷累積申論寫作實力！不多說，這本格鬥就是為此誕生！\r\n                    \r\n"}
{"書名":"考典選擇題實戰（上榜考生、補教名師好評推薦）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216643710?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"三民輔考  ","ISBN":"4710139138814","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216643710\/2015216643710b.jpg","書籍簡介":"\r\n\r\n★書不用全看懂，專注「找碴」，任何考題迎刃而解！★不要拼命複習，剔除已經會的，精準抓到痛處！★掌握考試技巧，測驗題考試30天完美勝出！初考、地方特考五等、鐵路特考佐級、中華郵政(郵局)內外勤、捷運招考、中油僱用人員、台電新進僱用人員(養成班)……這些題型以選擇題為主的國家考試，只要準備一個月就能搞定？想要上榜不必強求「先看懂」書！使用最有效的考試方法，即使天資普通，照樣考上！◎以前的你，是不是都這樣讀書？在課本上畫滿重點線，埋頭死背卻還是覺得很難背？花大把時間念書，考試期限將屆卻還是覺得看不完？有這些症狀的你，只是還沒掌握到考試訣竅！◎本書將徹底顛覆你的讀書習慣！不必強要理解「課文內容」，而是專注「哪裡有碴可找」。不必一再複習「必考重點」，而是找出「還不熟的地方」。讀書靠理解，備考靠技巧。懂考試技巧，才能在有限時間集中火力，一試就上！◎這是一本針對「選擇題考試」量身打造的實戰攻略！混合題型傳奇著作《考典》，問世以來已點化芸芸考生成功金榜題名無數，締造傳奇的陳膺宇教授再度親自實戰，這次要專攻選擇題型考試，獨創「兩階段備考法」，一天11小時念好念滿，30天就能奪勝上榜！三民輔考風雲榜：www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"最新！！[依據incoterms 2020編寫]國際貿易實務重點整理+試題演練二合一奪分寶典[國民營]〔贈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216636729?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"吳怡萱","出版社":"千華      ","ISBN":"9789864879809","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216636729\/2015216636729b.jpg","書籍簡介":"\r\n\r\n◎名師提點重點整理，學習成效加倍國際貿易實務是關務特考或銀行外匯業務與國民營專業考科的重要科目，如八大官股銀行，如台銀、土銀、彰銀、一銀、華南銀、兆豐銀、合庫、台企銀等在考試科目都有「國際貿易實務」這一科，它是實際運用的學科，所以內容除了基本觀念外，更有許多實務應用上的知識。而且隨著國際貿易方式的改變、貿易電子化的普及，以及國際規則慣例與國內相關法規的變動，所以在準備本科目時也必須跟著與時俱進，而本書課文乃是根據最新incoterms 2020的國貿條規加以編纂，作者以自身多年在業界的經驗，將其內容以重點式的方式敘述，讓你在龐雜的國際貿易實務中快速掌握要點，節省寶貴的時間。◎圖文並茂條理分明，有助記憶理解在本書中，除了將國貿實務的重要觀念與實務內容系統化的整理成重點編排外，在內容陳述上，更是以圖解、表格的方式呈現，坊間常見的單純文字敘述，內容枯燥乏味，閱讀起來又抽象難懂，只能靠硬背的方式來記憶，而本書隨文加入圖表比對，讓你的概念更加具體，而圖表容易理解，更有助於快速記憶與考前複習。◎精編試題題庫薈萃，掌握命題趨勢國際貿易實務內容涵蓋甚廣，除了平日的認真準備，注意相關新聞之外，練習試題也是十分重要的，唯有練習題目才能清楚的掌握考試脈絡，有助於自己在考場上能臨危不亂，增加得分的機會。因此本書在各章後收錄相關的測驗題與申論題，並由作者精心解答，讓你可以時時檢視學時成果。另外，書末同樣的收錄歷屆試題，讓你一書完整掌握所有考情趨勢。若能善用本書的內容，並熟記書中各種題型，必可在此科目中獲得滿意的成績。\r\n                    \r\n"}
{"書名":"法科不用背：不必死命背，一樣有好成績！一書加三小時雲端課程，超值優惠組","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216630277?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蘇奕","出版社":"三民輔考  ","ISBN":"4710139139309","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216630277\/2015216630277b.jpg","書籍簡介":"\r\n\r\n想要報考初五等、地方特考、司法特考、國民營事業、證照考試的考生請注意，若你準備法科考試有以下症頭：看不懂、背不完、背了寫不出來你需要蘇奕老師的《法科不用背》革命性龍捲風式讀書法，不必死命背，一樣有好成績！擁有十五年教學經驗的蘇奕老師是台灣大學的法學碩士，也是90年司法特考榜首，曾任大學法律講師、補習班法科名師。其對缺乏法律背景知識的考生在準備法律考科所面臨的痛苦有透澈體會，畢竟沒有人天生就懂法律，即使是法律系的學生也不例外。有感於此，蘇奕老師長年至國高中、社區大學推廣法律常識，培養民眾法學素養，擅長以幽默風趣又帶點三八的搞笑風格，拉近民眾與法律的距離。《法科不用背》不教你空談學習理論！直接提供讀書計畫、各種法科重點分配、答題關鍵，只要這一本，搞定法科備考大小事！蘇奕老師交待，準備法科考試有三件事不要做一不要「求甚解」：考試不是做學問，上榜最重要大部分人都無法在有限的考試準備時間內，將龐雜的法律條文、實務及學說見解熟記於心，並達到足以應付考試的程度。因此大家必須「有捨才有得」，將考科內容分成「最重要、次重要、較不重要」。將自己有限的時間，先行集中在「最重要」層級部分，掌握最重要的法條、實務見解跟學說，就能得到這考科的精髓。至於「較不重要」層級的內容顯少出現在申論題當中，只要能達到「大概如此」的記憶強度，足以應對選擇題之判斷即可。二不要「從頭開始讀」：永遠都從最重要開始準備革命性龍捲風式讀書法，最重要的精神就是「跳著讀」。根據遺忘曲線理論，最先記憶的知識會忘得最快，但是在多次的重複記憶後，最先記憶的知識會變成最難被忘記的長期記憶。考生每次複習時，應先從每一個章節最少量的「最重要」層級部分開始複習，並於該章節的「最重要」層級部分複習完後，直接躍至次章節的「最重要」層級部分接著複習。而不是按照傳統的方式，依序將每一章節的全部內容（法條、實務、學說）複習完後再複習次章節。三不要「沒唸完心慌慌」：好好作答也可以拿高分看到題目不知道該如何作答，要怎麼找出關鍵字？用自己的理解作答會不會拿不到分數？不確定法條條號時，只寫內容可以嗎？作答時，怎麼決定採用實務見解或是學說？買書就可以看到蘇奕老師快問快答十六題法科備考常見問題，三小時雲端課程，題題詳解不藏私，細說從頭。還有五大搶分要訣直接告訴你V精算答題分數比例，精力花在刀口上V趣味記憶聯想，背誦法條不要再唸經V拆解考題架構，輕鬆跳過題目陷阱V申論題答題詳解，分段分點細說從頭V測驗題不盲選，直接列出必考重點\r\n                    \r\n"}
{"書名":"國家考試測驗式空白模擬試卷卡（保成）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216595668?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"保成編輯","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216595668\/2015216595668b.jpg","書籍簡介":"\r\n\r\n適用對象準備國家考試測驗式考試者使用功效模擬考測驗式試題最佳工具。書籍特色全真練筆超有Fu國家考試測驗式　空白模擬試卷卡規格嚴謹>>全真模擬國家考試之測驗式試卷(卡)規格！特別收錄>>附:考選部公布之「測驗式試卷(卡)劃記範例」！量多超值>>提供15份模擬試卷(卡)，完整體驗考場作答情境！\r\n                    \r\n"}
{"書名":"國考輕鬆讀：三民輔考名師親授六大密技23招（任何考試均適用的讀書法）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216397620?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"三民輔考名師群","出版社":"三民輔考  ","ISBN":"4710139136247","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216397620\/2015216397620b.jpg","書籍簡介":"\r\n\r\n★薄薄一本，五臟俱全，輕鬆讀就能立即上手★讀書規劃＋備考技巧＋解題要領＋必勝心態★六大名師集結，輕量又全面的國考全攻略傾囊相授距離考試只有三個月，沒有時間看其他書……光看考用書就夠累了，不想再看其他長篇大論……我只想知道能立即上手的方法……名師齊聚，給你「照著做，就能立即上手」的國考輕量指南。輕鬆備考不囉嗦，本書只提供最具體的方法，不談理論，只求實作。六步驟23招，從計畫、工具、方法、要領、心態到試前準備，迎戰國家考試，一次就抓到重點！STEP1．讀書計畫三部曲先抓出距離考試的時間，再切割成三部曲：研讀→複習→衝刺。事前進行SWOT分析，複習階段就能補強自己的弱點，增加得分率！STEP2．有效工具好利用工欲善其事，必先利其器！時間檢視×筆記方法，運用各種工具讓你備考事半功倍。黃金三分法、五R筆記法、六色螢光筆記法，各種國考好用的筆記技巧全介紹。STEP3．備考方法大公開要如何搞定任何考試都存在的法科？書要怎麼讀才會有效？只要掌握「大學科、小學科」以及「先理論、後法規」的順序，讀書自然有效率！STEP4．解題要領破盲點申論作答靠「三段式論法」，搭配答題小撇步，便能幫助考生分數「多拿少丟」。時間急迫該如何準備英文？抓住克漏字與閱讀測驗就沒問題！STEP5．上榜心態需準備想要上榜，除了外在的讀書技巧，內在的心理建設也要準備俱全。上榜生都有哪些共同特徵？和他們抱持一樣的想法，你就會更有力量！STEP6．試前準備做周到考前一天該做什麼準備？去考場又該帶什麼東西？當天要怎麼穿？謹記考場四不原則，考場定下心，就能成為上榜的最後助力！三民輔考風雲榜www.getit.com.tw\/list\/3pisgood\/power\/license.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"〔2020國考的路一點都不難走〕零基礎考上國考－－－－照著做，你也會上榜〔學習方法〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216301245?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"黃柏","出版社":"千華      ","ISBN":"9789864878383","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216301245\/2015216301245b.jpg","書籍簡介":"\r\n\r\n上榜與落榜的差別只在於，你是否選對了讀書方法！■有基礎的考生要讀，沒基礎的考生更要看！■「先讀難處再讀易處」、「猜答案的技巧」、「申論題審題程序」……國考是一片紅海，本書教你的，是藍海的讀書方法！問題1：你是本科生嗎？問題2：你有相關的考試知識基礎嗎？如果兩個問題的答案都是否，那你一定要買這本書──針對零基礎卻又想考國考的考生編寫的讀書方法！讀書沒讀對方法，就跟戰爭規劃錯誤一樣，除了落榜沒有其他結果。從挑選必讀書籍到考場上注意的事項，考前到考後一本書全包！Get it now!!國考的路一點都不難走＞＞＞■從幾乎最低的學歷開始，一直到成功考取國考雙榜■讀書要的不是高分，而是能確確實實的拿到所有分數即使放棄其中一科，也能成功上榜！本書要教你的，就是這種的讀書技巧！零基礎不是分數受限的原因，了解閱卷官想看什麼，即使題目不會，也能守住不低的分數！半路出家，利弊參半；能否成功，端賴智慧！許多有志參加國考的同學都會問，零基礎的國考生是不是很難考得上？因為畢竟是門外漢。但在個人的考試經驗中，是不是科班生一點都不重要，因為每年都有許多零基礎的國考生考上國考，而同時卻又有無法計數的科班生落榜。若是以報考人數去除錄取人數(就是考取率)，說不定零基礎的國考生還高一些。當然，這種比較其實沒什麼意義，因為錄取率的高低與自己能否上榜，根本就是兩個問題！個人就是一位半路出家的零基礎的國考生，高中學的是電子(夜間補校)，專科讀的是企管(假日補校)，而司法特考四等考的是監所管理員，司法特考三等則是監獄官，高考三級卻是觀護人。讀工科、商科，考社會學科、法律學科及心理學科，相信這樣的差距，真的是一點關聯都沒有，而我能考上，相信您也可以！尤其在下是一個天生記性極差的人，記得的英文單字可能連50個都沒有，扣掉常用的主詞、冠詞和介系詞，大概真正的單字不到20個，記性要比我差，真的不是件容易的事！其實因為會讀書的人，往往懂得找到並運用適合自己的方法來讀書，達到事半功倍的效果。只要有足夠的時間去準備，便能讀好這些陌生的科目，學習效果不見得比大學讀四年的科班生來得差。若是又懂得考試的技巧，在考場上發揮良好，讓自己研讀的成就展現出120%，甚至150%的實力時，打敗科班生是非常容易的！而本書就是要將個人在研讀陌生科目時的方法，以及如何在申論題型中謀取高分的技術分享給各位。在這兩大環節中，其實零基礎的國考生反而擁有一些先天優勢，只是您自己不知道而已！在書中我會慢慢地讓各位體會到。另外，還有一個非常重要的技術，那就是「遇到不會的題目，也要設法守住不低的分數」。謙虛的同學大多會驚訝地問，這是如何辦到的？而愛吹噓的同學就會說，當然就是「避重就輕」啊！但如果這麼簡單，怎麼還有人不會作答呢？最後要提醒同學，本書的各個章節都可以分開看，想先看哪裡就先看哪裡，不一定要從頭到尾的按順序研讀。但是最好全部都看過，把您覺得有幫助的學下來，因為在讀書方法上，我的方法不一定適合您。可是在寫申論題的部分，應該大部分的同學都需要學，因為寫申論題沒有方法適不適合自己的問題，而是能不能「適合閱卷官」！在這方面，若是您比我厲害的話，應該早就考上了，何需要看這本書！因此，第二篇務必好好學，否則就白看這本書了，不如不看！還有一件事情必須向同學說聲抱歉，因為舉例時都是引用自己較為熟悉的領域，所以論述的科目無法配合到不同類科的同學，這幾乎是所有書籍都沒辦法克服的問題。儘管某本書的作者學富五車，所有科目他都懂、都能舉例，但也不可能在每個環節，把所有的科目都舉一個例子來說明。因此，同學們還是必須把技巧學下來，自行套用到自己的考試科目中，才不會白看這本書！\r\n                    \r\n"}
{"書名":"英文「造句翻譯寫作」一蹴可幾（名師廖中推薦！升學、檢定、公職、機關考試皆適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216233829?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎文","出版社":"鼎文書局  ","ISBN":"9789574549948","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216233829\/2015216233829b.jpg","書籍簡介":"\r\n\r\n特色 1首創英文造句翻譯、英文造句寫作：造句正確精練，翻譯必定雋美，英文寫作一蹴可及！ 特色 2全國唯一最新107年高普考、外交、民航、移民、調查局、國安局、關務、關稅特考英文翻譯寫作詳解及108年高普考暨各項特考英文翻譯寫作考題預測及解答。 特色 3本書篇章架構完整，共分成造句、翻譯及寫作等三大階段，利用先造句再翻譯的架橋方法，讓讀者能夠迅速架構文章的骨幹，最後透過寫作部分再引導讀者寫出紮實而豐富的文章。 特色 4本書結合理論與實作，附上大量造句翻譯和寫作練習的內容，讓讀者可以更輕鬆掌握英文翻譯與寫作的要領，搭配最新考題的解答與考試趨勢的模擬與預測，可以迅速提升讀者英文翻譯寫作的能力，臨場應試不再徬徨！\r\n                    \r\n"}
{"書名":"經濟學國考10000題解－ 個體經濟學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216233959?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎文","出版社":"鼎文書局  ","ISBN":"9789574549917","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216233959\/2015216233959b.jpg","書籍簡介":"\r\n\r\n本書完整收集20年來國家考試經濟學選擇題試題，先按照章節歸納，並逐一撰寫解答。本書分為三冊，第一冊為88～107年個體經濟（3640題）、第二冊是88-107年總體經濟（4050題）、第三冊為82～107年計算（1940題）及圖表（319題）。前兩冊是觀念測驗題，計算及圖表則需要筆紙計算。本書有以下特色： 完整題庫民國88年到107年底考選部舉辦的各種國家考試，與經濟學有關科目的選擇題，剔除極少數有爭議及過度冷僻試題，有9949題完整的題庫。題題經典，可適用於高普考、交通及國營事業特考。 顯示重點由本書的整理，可看出有些重要考題反覆出現，而了解重點所在。例如：在各章中，貨幣供需與貨幣政策有1373題，最為重要。在各節中，以需求的概念有327題最多，計算題以物價指數及簡單凱因斯模型最多，圖表題則以生產可能線最常出現。 顯示難易每題後【】內註明出處，包括考試年度、考試簡稱及考試科目，例如：【94地特2】是指該題出自民國94年地方特考經濟學概要。考試科目代號為1. 經濟學大意、2. 經濟學概要、3. 經濟學、4. 經濟分析、21.經濟學概要與財政學概要、31.經濟學概論與財政學概論。一般而言，考試科目為經濟學大意較容易，經濟學及經濟分析較難。 顯示趨勢由考試年度可以了解出題趨勢，例如：圖表題早期（82～92年）年平均不到3題，而近期（100～107年）年平均高達26題。早期計算題年平均不到40題，而近期年平均達110題。各章近年出題比重增加較多的有消費理論、外部性、政府與福利、不確定性經濟分析、經濟成長、國際貿易、國際金融與政策等。\r\n                    \r\n"}
{"書名":"經濟學國考10000題解－ 總體經濟學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216234031?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎文","出版社":"鼎文書局  ","ISBN":"9789574549924","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216234031\/2015216234031b.jpg","書籍簡介":"\r\n\r\n本書完整收集20年來國家考試經濟學選擇題試題，先按照章節歸納，並逐一撰寫解答。本書分為三冊，第一冊為88～107年個體經濟（3640題）、第二冊是88-107年總體經濟（4050題）、第三冊為82～107年計算（1940題）及圖表（319題）。前兩冊是觀念測驗題，計算及圖表則需要筆紙計算。本書有以下特色： 完整題庫民國88年到107年底考選部舉辦的各種國家考試，與經濟學有關科目的選擇題，剔除極少數有爭議及過度冷僻試題，有9949題完整的題庫。題題經典，可適用於高普考、交通及國營事業特考。 顯示重點由本書的整理，可看出有些重要考題反覆出現，而了解重點所在。例如：在各章中，貨幣供需與貨幣政策有1373題，最為重要。在各節中，以需求的概念有327題最多，計算題以物價指數及簡單凱因斯模型最多，圖表題則以生產可能線最常出現。 顯示難易每題後【】內註明出處，包括考試年度、考試簡稱及考試科目，例如：【94地特2】是指該題出自民國94年地方特考經濟學概要。考試科目代號為1. 經濟學大意、2. 經濟學概要、3. 經濟學、4. 經濟分析、21.經濟學概要與財政學概要、31.經濟學概論與財政學概論。一般而言，考試科目為經濟學大意較容易，經濟學及經濟分析較難。 顯示趨勢由考試年度可以了解出題趨勢，例如：圖表題早期（82～92年）年平均不到3題，而近期（100～107年）年平均高達26題。早期計算題年平均不到40題，而近期年平均達110題。各章近年出題比重增加較多的有消費理論、外部性、政府與福利、不確定性經濟分析、經濟成長、國際貿易、國際金融與政策等。\r\n                    \r\n"}
{"書名":"經濟學國考10000題解－ 計算與圖表","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216234161?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎文","出版社":"鼎文書局  ","ISBN":"9789574549931","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216234161\/2015216234161b.jpg","書籍簡介":"\r\n\r\n本書完整收集20年來國家考試經濟學選擇題試題，先按照章節歸納，並逐一撰寫解答。本書分為三冊，第一冊為88～107年個體經濟（3640題）、第二冊是88-107年總體經濟（4050題）、第三冊為82～107年計算（1940題）及圖表（319題）。前兩冊是觀念測驗題，計算及圖表則需要筆紙計算。本書有以下特色： 完整題庫民國88年到107年底考選部舉辦的各種國家考試，與經濟學有關科目的選擇題，剔除極少數有爭議及過度冷僻試題，有9949題完整的題庫。題題經典，可適用於高普考、交通及國營事業特考。 顯示重點由本書的整理，可看出有些重要考題反覆出現，而了解重點所在。例如：在各章中，貨幣供需與貨幣政策有1373題，最為重要。在各節中，以需求的概念有327題最多，計算題以物價指數及簡單凱因斯模型最多，圖表題則以生產可能線最常出現。 顯示難易每題後【】內註明出處，包括考試年度、考試簡稱及考試科目，例如：【94地特2】是指該題出自民國94年地方特考經濟學概要。考試科目代號為1. 經濟學大意、2. 經濟學概要、3. 經濟學、4. 經濟分析、21.經濟學概要與財政學概要、31.經濟學概論與財政學概論。一般而言，考試科目為經濟學大意較容易，經濟學及經濟分析較難。 顯示趨勢由考試年度可以了解出題趨勢，例如：圖表題早期（82～92年）年平均不到3題，而近期（100～107年）年平均高達26題。早期計算題年平均不到40題，而近期年平均達110題。各章近年出題比重增加較多的有消費理論、外部性、政府與福利、不確定性經濟分析、經濟成長、國際貿易、國際金融與政策等。\r\n                    \r\n"}
{"書名":"最新！最強！國考攻略指南 請問，國考好考嗎？[學習方法]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216049826?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"開心公主","出版社":"千華      ","ISBN":"9789864876921","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216049826\/2015216049826b.jpg","書籍簡介":"\r\n\r\n★當紅國考YouTuber開心公主為你指引國考路★​非相關科系的學生，卻能以短短3年考上各類國家考試，可說是經驗豐富。正因為開心公主和每位考生的背景相似，更能知道準備國考的各種難處，希望以自身的經驗來分享給其他準備步入國考或正在準備考試的考生，書中內容不僅只有教你準備國考，更有準備國考前的自我評估與認識，告訴你是否該投入國考。兼職有機會考上嗎？要補習嗎？這科可以不要讀嗎？拿分技巧？落榜還要繼續考嗎？當上公務員後的生活？這些考生們的胡思亂想，開心公主都幫你想到了，用過來人的經驗來告訴你應該如何選擇！想要比別人更厲害，除了苦讀以外更需要擬定戰略，開心公主以自身豐富的考試經驗，與你無私、毫無保留分享擬定考場戰略的秘訣，內容囊括申論題、選擇題的破解方法，以及獲取高分的小撇步等，讓你能比其他人掌握考場先機！考上後！我該怎麼填志願？菜鳥公務員日常生活大公開考上國家考試之後的你，如同剛步入職場生活的新鮮人，將面臨如何選填志願、抽象的工作內容等難題，另外可能也會面臨志趣不合想做轉換，開心公主以自己從事公務人員的生活體驗，告訴你該如何處理這些難題！這本書不只是「教你」如何考試，而是「分享」如何成為公務人員！想踏入公府窄門嗎?那你絕對不能錯過這本書！★特別收錄五位開心粉絲的上榜分享107年－地特四等經建行政107年－初考會計107年－勞工行政高普雙榜107年－地政高普雙榜106年－地特三等一般行政\r\n                    \r\n"}
{"書名":"考典 精華攻略版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215862266?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"商周出版  ","ISBN":"9789864775422","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215862266\/2015215862266b.jpg","書籍簡介":"\r\n\r\n\r\n一次囊括國考、公職、銀行、研究所、各類證照、國營事業的必勝備考法\r\n\r\n  \r\n\r\n 本書特色：\r\n *集結考典1與考典2之精華重點。\r\n *包含測驗題、申論題、問答題、中英文作文、公文寫作等不同題型的備考法。\r\n *「地毯式抓題法」教你如何廣搜參考資料，抓出考題。\r\n *「逐次剔除法」教你如何提高猜題的命中率。\r\n *「完美筆記法」讓你達到事半功倍的效果。\r\n *「分段重組法」讓你不會寫文章，也能順利寫出一篇高分作文。\r\n *「A3大補帖」讓你臨陣磨槍也能從容不迫。\r\n *「快速掃描LST」讓你一次搞懂備考要項。\r\n\r\n"}
{"書名":"Shh！想知道上榜的秘訣嗎？國考達人偷偷傳授你逢考必上的不敗心法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290087646?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"高啟霈","出版社":"FUN學     ","ISBN":"9789862958988","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290087646\/2015290087646b.jpg","書籍簡介":"\r\n\r\n\r\n 這是一套人人可模仿的簡單讀書法\r\n\r\n 你不必是專業科班，不必焚膏繼晷，也不必十年寒窗。\r\n 已取得十餘項國家級證照的高啟霈律師歸納自身經驗，\r\n 教你締造跨越所有考試的高效率生活\r\n\r\n 運用科學方法分配資源\r\n 考試目標（SWOT、SMART…）\r\n 讀書計畫（SQ3R）\r\n 每日作息（零碎時間、番茄工作法）\r\n 備考體質與心態調適\r\n 考試答題訣竅\r\n\r\n 本書適合初踏各類國家考試、證照檢定考的新手考生，協助讀者建立有效率且健康的讀書習慣，一舉考取目標，免走冤枉路。\r\n\r\n"}
{"書名":"原來如此！準備國家考試可以這樣想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215875419?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳冠智","出版社":"FUN學     ","ISBN":"9789862958681","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215875419\/2015215875419b.jpg","書籍簡介":"\r\n\r\n\r\n 漫長的國家考試之路，你準備好了嗎？\r\n\r\n 心態篇：\r\n 實踐目標的決心\r\n 跨領域的綜效，強化優勢競爭力\r\n 技巧篇：\r\n 利用EXCEL表格擬定讀書計畫\r\n 什麼是PDCA計畫管理？\r\n 什麼是低密度高次數學習方法？\r\n 體能篇：\r\n 保持活力滿點的考試心情\r\n 強化大腦的飲食法\r\n\r\n 一本國家考試的敲門磚，讓你上榜不再是美夢\r\n\r\n"}
{"書名":"讀好憲法（警察、高普、司法、鐵路、升等考、三、四等特考、各類相關考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215728449?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"韋伯","出版社":"志光教育科","ISBN":"9789864974160","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215728449\/2015215728449b.jpg","書籍簡介":"\r\n\r\n這 樣 讀詳細解讀條文→拆解憲法條文，詳細分析條文發展，讓憲法不再是艱深的文言文。那 樣 讀關鍵釋字92→精選92個重要釋字及考點，搭配實戰例題，避免你花大把時間閱讀解釋文卻又get不到重點。反 覆 讀收錄至107年關務、身心特考為止之最新試題→於全書最後回顧你前面所學概念並加以應用教你怎麼「讀好」憲法。本書特色◆逐條釋義：將憲法及增修條文分17章，於每章重點提示後，再以逐條釋義方式，詳細解說條文內容，並加上實力養成及釋字提點單元，幫助你全盤掌握憲法精髓。◆關鍵釋字：精選92個重要釋字及考點，搭配實戰例題，避免你花大把時間閱讀解釋文卻又get不到重點。◆最新試題：收錄至107年關務、身心特考為止之最新試題，於全書最後回顧你前面所學概念並加以應用。\r\n                    \r\n"}
{"書名":"國營考試講重點【流體力學與流體機械】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215710826?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林禾","出版社":"大碩教育  ","ISBN":"9789863455035","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215710826\/2015215710826b.jpg","書籍簡介":"\r\n\r\n◎重點整理，去蕪存菁各題型的內容說明都有重點整理，可讓讀者在極短時間內掌握各題型的觀念與考法。.◎內容新穎、鑑往知來各題型例題皆為其代表性精選試題，確切掌握出題趨勢及準備方向，可達事半功倍之效。◎解題靈丹，重點整理各題型的例題答案均有詳細精準的解答，內容編排流暢，解題步驟完整，協助讀者迅速破題。◎剖析題意，清晰觀念針對精選試題提供題意說明，幫助讀者快速了解題意及解題重點。\r\n                    \r\n"}
{"書名":"【「結構學」各類考試寶典】主題式結構學（含概要）高分題庫（國民營事業、高普特考）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215701541?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉非凡","出版社":"千華      ","ISBN":"9789864872749","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215701541\/2015215701541b.jpg","書籍簡介":"\r\n\r\n結構學是一門力學分析的科目，並不是設計類的科目，所以考試題型都相當固定。本書第一章至第六章架構先以課前導讀大略提及本章焦點，再以重點精要講解各章重點內容，最後第七章，收錄最新結構學各類特考試題及解析，不但讓讀者增加試題的廣見度，更是提升應答技巧，掌握考題趨勢，除了勤練考古題以外，作者在精選試題解析中以圖解方式詳細解說各題要點，讓讀者輕鬆掌握題旨，若熟練此書試題，必可在考場中縱橫不敗！\r\n                    \r\n"}
{"書名":"公職考試講重點【本國文學概論】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215692375?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李華","出版社":"大碩教育  ","ISBN":"9789863455066","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215692375\/2015215692375b.jpg","書籍簡介":"\r\n\r\n「本國文學概論」考試題型為四題申論題。命題內容包括：傳統文學史知識、古典文學知識、現代文學流變、文學社群發展的狀況，已及現代文學作品等。◎命題大綱：一、傳統文學史知識：包括文學思潮、文學流變、文學典範等。二、古典文學知識：包括傳統詩、詞、曲、古文、駢文、小說等。三、現代文學流變：包括文學流派、文學理論、文學社團、文學社群發展的狀況等。四、現代文學作品：包括新詩、小說、散文等。\r\n                    \r\n"}
{"書名":"比上補習班更有效率的自學讀書法：腦科學實證，司法特考一次過關菁英的自學自習讀書術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290085932?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鬼頭政人","出版社":"商周出版  ","ISBN":"9789864773824","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290085932\/2015290085932b.jpg","書籍簡介":"\r\n\r\n\r\n 日本開成名校→東大→在學期間一次考上司法特考律師的超強自學術！\r\n\r\n 作者親證！不論大學考、資格考或取得MBA學位等，所有考試皆適用，任何人都能運用自如！\r\n 地才也能靠有效率的自學讀書法拚上榜！\r\n\r\n 日本亞馬遜暢銷書榜讀書法TOP1\r\n 累積分析大量學生數據＋腦科學佐證\r\n\r\n 實用推薦\r\n 孫易新博士 華人心智圖法大師\r\n 曾文哲 《不是資優生，一樣考取哈佛！》作者\r\n\r\n 別把時間浪費在補習！\r\n 東大在學通過司法特考菁英的自學自習讀書法！\r\n\r\n 念書這件事，一成靠補習，九成仰賴自學自習。\r\n 東大菁英且在學通過司法特考律師，傳授展現最大成果的「自學力」。\r\n\r\n 鍛鍊自學力的「ＳＱＵＡＲＥ法則」\r\n Ｓ：自習（Self-learning）\r\n Qu：熟記（Question）\r\n Ａ：克服（Advice）\r\n Re：反覆（Repeat）\r\n\r\n ‧念書無法持續；\r\n ‧考試當前，卻還沒念完全部的考試範圍；\r\n ‧曾經答對的題目，再試一次卻答不出來；\r\n ‧一遇上不懂的部分，便停滯不前；\r\n ‧雖然認真念書，成績卻沒進步；\r\n ‧雖然讀了教科書，實際答題時，卻依然答不出來；\r\n ‧應已牢牢記住，卻還是忘記。\r\n 只要加以鍛鍊自學力，這些煩惱全都能迎刃而解。\r\n\r\n"}
{"書名":"高普特考【超薄行政法一本搞定】（兼具體系及解題書精華）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215538444?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"鼎文書局  ","ISBN":"9789574549801","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215538444\/2015215538444b.jpg","書籍簡介":"\r\n\r\n超級薄！內容超級全面不遺漏！重點整理一次到位、篇幅講求極短化，沒有多餘資訊及廢話，只收錄考試上會考的重點，從你買這本書開始，你再也不需要抱著厚厚的行政法教科書哭！本書附錄部分收集歷屆試題以及四回全真模擬試題，體系書加解題書一本搞定！收錄最新、最有考點的釋字內容，讓讀者不遺漏任何重要的大法官解釋內容！申論題、選擇題均有附答題時間限制，讓讀者如同實戰演練一般模擬寫題目的緊張感，不因為是在家自己練習就胡亂放鬆！附錄有國家考試申論題寫作方法教學，以作者考上律師、高考法制、司法特考等各式國家考試的法科寫作經驗，教讀者怎麼在最有限的時間內寫出閱卷老師最喜歡的答案！\r\n                    \r\n"}
{"書名":"解密國考大數據 保險法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215485182?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"格法","出版社":"學稔      ","ISBN":"9789862957141","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215485182\/2015215485182b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t本書以近十年與保險相關的考題為基礎資料庫，經篩選後將題型區分為三個等級即Ｂ、Ａ及Ｓ，透過Ｂ級題目引導該單元之基本概念，建立讀者對本科目之基礎概念；透過Ａ級題目實際操作基礎概念及法規範內容，訓練讀者對於實例題的掌握度；透過Ｓ級題目帶入個別議題或學者較深入或獨特的學說與討論，培養讀者之問題意識與爭點敏感度，此些題型均置於完整的體系架構中呈現，應能讓讀者以最短的時間獲得保險法相關考題之滿意分數。\r\n\r\n"}
{"書名":"15招最狂國考攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215336958?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"謝龍卿","出版社":"千華      ","ISBN":"9789864870363","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215336958\/2015215336958b.jpg","書籍簡介":"\r\n\r\n\r\n 「放棄醫學路，跨足物理、化學、教育、音樂、書法的全國最年輕校長，分享國考完勝絕學。」\r\n 「若你和別人用同樣的方法且同樣努力，你憑甚麼考上！」\r\n\r\n  \r\n\r\n 獨家傾囊相授最狂國考攻略15招，讓最狂校長帶你邁向金榜之路。本書一招一招解說國家考試的「眉眉角角」並傳授成功考上的「撇步」，讓你逐步展現榜首的「誳勢」（台語）。書中不僅以圖文傳授解題絕招，並有多張手稿筆記示範，讓考生可更直接明瞭高手做筆記的方式。而考生最關心的兩件事，莫過於要考哪個類科？以及如何快速考上？這兩個問題涉及：\r\n\r\n  \r\n\r\n （1）如何選科、如何準備、時間管理訣竅、讀書計畫、分配讀書進度、讀書策略、答題技巧等。\r\n （2）備考心態、決心與毅力。\r\n\r\n  \r\n\r\n 讓本書傳授最狂國考攻略15招給您，讓你打通任督二脈，！\r\n 第1招到第3招，分別幫助考生進行生涯分析與抉擇、分享國考類科選擇技巧，以及應考心理建設與考試生活規劃。\r\n 第4招到第6招，分別介紹考古題分析整理技巧、讀書筆記與答題策略，以及筆試、口試、體能、資料準備。\r\n 第7招~第12招是本書精華所在，特別針對法科、學科、理科三類型考科專業科目進行深度剖析。\r\n 第13招~第15招，針對國考共同科目，國文（作文、公文與測驗）、英文與公民傳授解題心法。\r\n\r\n  \r\n\r\n 雖然本書分科介紹，但是讀書策略與考試技巧具有跨考科之共通性，本書為避免內容重複，故採順序出現編寫，前面介紹過的內容，後面章節就不再贅述。因此考生可以按著章節順序讀下去，一招一招學習累積實力，相信上榜之路已不遠矣！\r\n\r\n"}
{"書名":"國考輕鬆讀.蘇奕老師的法科實戰攻略（公職、國營、證照及各類考試適用）（贈國考法科必拿高分雲端課程）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215316974?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蘇銘翔","出版社":"三民輔考  ","ISBN":"4712933095812","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215316974\/2015215316974b.jpg","書籍簡介":"\r\n\r\n★國考法科輕鬆讀，蘇哥哥教你實戰攻略拿高分！★決勝考場四大絕招，招招命中！★龍捲風式讀書法、法學筆記法、法學記憶法、實戰解題法！★四大絕招傾囊相授，破除時間壓力魔咒，縱橫考場無往不利！【書籍特色】1.革命性讀書法，打破苦讀迷思，讓你在最短時間獲得最大效益！2.解題秘訣不藏私，一看就懂！3.趣味法學筆記法、法學記憶法，記誦法條不再死板艱澀！4.深入剖析歷屆考題出題脈絡，輕鬆破解題目陷阱！5.法科申論題答題重點詳解，教你如何寫出高分解答！6.分段分點細說分明，非本科系也能順利過關斬將！˙內容概述：《國考輕鬆讀‧蘇奕老師的法科實戰攻略》教你如何利用訣竅，在最短時間內獲得最大的效益，打破苦讀迷思，利用革命性的學習方法戰勝法學科目，完整攻略！趣味的筆記法、記憶法及生動圖解，讓法條不再艱澀難懂！本書係以法律科目為主的國家考試而設計，非常適合想學好法科卻不知從何準備的考生，透過蘇奕老師傳授的決勝戰略，細說分明，非本科系也能很快的掌握考試要領，成功駕馭法學科目！法學科目多數考題採議論或實例命題，答題內容皆須無中生有，而法學內容龐大，如何掌握答題要領獲得閱卷老師的青睞是決勝關鍵，蘇老師教你如何利用三分法、金字塔、龍捲風、考前猜題的革命性絕招及獨特法學筆記法、法學記憶法，加速記憶法學內容，準備法科達到事半功倍！法科的申論題大致可分為三大類型：單項型議論題、多項型議論題及實例題，根據申論題考試類型的不同，各有應對的答題技巧，本書逐一告訴你各項題型的解題心法，掌握答題架構順利寫出完整的答題內容，獲取高分！善用蘇奕老師教授的解題技巧，就能快速解出答案，輕鬆破解陷阱題。各章結尾皆含空白筆記頁，供考生自行記錄學習重點，將知識轉換成記憶，學習更能發揮功效！本書最後一章無私公開法科實戰攻略，提供考前規劃、讀書計畫、考場實戰，依據老師提供的方向選擇要報考的類別、革命性的絕招準備考試範圍，擬定可行的讀書計畫，按部就班，相信通過國考法科考試不再是夢想！˙獨家附贈【國考法科必拿高分雲端課程】蘇奕老師親授，針對法科科目，提供更有效率的準備訣竅。課程介紹：革命性的龍捲風式讀書法考前猜題、解題心法分科攻略高分技巧\r\n                    \r\n"}
{"書名":"初衷－NOTEBOOK－未來的你，會感謝 現在的你＜保成＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215273079?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"保成名師","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215273079\/2015215273079b.jpg","書籍簡介":"\r\n\r\n適用時間無期限使用功效1.幫助考生掌握考試日程2.週記事規格(早中晚各三分格)，運用三明治分配法，有效製作考試準備計畫3.無論何時購買皆能與自我行事曆接軌書籍特色【十年冊展 感謝限定】未來的你，會感謝現在的你，感謝是生命最有底蘊的基調，從出生到現在，相信一路上每個人要感謝的對象多如繁星，因為遇見許多值得衷心感謝的貴人們，豐富了你我的人生。人生是一連串的選擇所組成，某些關鍵的時刻，你的選擇造就生命的精采，靈魂的璀璨。相信自己　堅持所選未來那位用笑容迎向美好人生的你，將發自內心感謝　現在努力的你！－－－－－【莫忘初衷】 2017台北國際書展 Taipei International Book Exhibition限定紀念 NOTEBOOK\r\n                    \r\n"}
{"書名":"WAKE UP－考生清醒點－NOTEBOOK＜保成＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215272997?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"保成名師","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215272997\/2015215272997b.jpg","書籍簡介":"\r\n\r\n適用對象無限制適用時間無期限產品特色快來接受忠言逆耳的「苦口」良藥療癒吧！多位執業律師、各大專院校\/機構專業講師、暢銷書作者、資深編輯共同執筆‧大師薈萃 程譯、紀傑、英銘、江赫、林嵩、胡仕、李嵐、陸奢、程樂、浩瀚、苗星、伊藤、于亮、柳震、韋伯‧資深編輯 茄吱吱、Blacklilia、???、Christina、★.T.、Fi、Judy、L.J.、Rich P.、Zachary 書籍特色YOU NEED WAKE UP!!受夠了各種吸引力法則、正向思考、正能量的長篇大論？貪欲 GREED佔有 OCCUPANCY詛咒 CURSE討厭 HATE忌妒 ENVY懷疑 DOUBT生氣 ANGER仇恨 ENERNY罪惡 GUITY害怕 AFRAID保留 HESITANCE緊張 NERVOUS壓力 PRESSURE傷心 SAD每種負面情緒其實可以給予我們強大的推動力，讓我們「行動」或找出「方向」。戮力消除負面情緒，只會擴大它。擁抱它，與它共處，活用負能量，反而會有療癒的效果，更有勇氣去面對讓你未來的人生！\r\n                    \r\n"}
{"書名":"行政學口訣[高普考、地方特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215188885?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蔡先容","出版社":"千華      ","ISBN":"9789863748205","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215188885\/2015215188885b.jpg","書籍簡介":"\r\n\r\n補教界首席名師蔡先容老師，為您精心編寫《行政學口訣》一書，為你量身訂作的私塾式教材，為行政學參考書最佳範例！本書以口訣快速記憶的角度來詮釋各章行政學，將精華重點圈選並搭配諧音與口訣，幫助考生萃取行政學精要。本書從籌劃及至於編寫完成，旨在洞燭先機，掌握考題變動趨勢，無論參加公職考試或在校進修，若能人手一冊，實力之提升，將可邁向上榜之路。\r\n                    \r\n"}
{"書名":"Dream Planner 什麼考試都能輕鬆搞定的神奇手帳書（藍色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215184597?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385757004","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215184597\/2015215184597b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t上榜關鍵在於時間管理，\r\n\t詳細記下一切，幫你找出時間殺手，\r\n\t實現夢想就從這本考試專用手帳書開始!!\r\n\r\n\t54週weekly plan，日期自由填入，隨時開始紀錄\r\n\texam plan、my 24-hours、book list表格，專為考試，量身打造\r\n\t全台10大文昌廟、9大健腦食物、坐姿伸展運動，貼心實用小資訊\r\n\r\n\t考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n\t別再把沒時間當作考不上的藉口了，現在開始絕對來得及！\r\n\r\n"}
{"書名":"Dream Planner 什麼考試都能輕鬆搞定的神奇手帳書（紅色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215184627?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385757011","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215184627\/2015215184627b.jpg","書籍簡介":"\r\n\r\n\r\n\t上榜關鍵在於時間管理，\r\n\t詳細記下一切，幫你找出時間殺手，\r\n\t實現夢想就從這本考試專用手帳書開始!!\r\n\r\n\t54週weekly plan，日期自由填入，隨時開始紀錄\r\n\texam plan、my 24-hours、book list表格，專為考試，量身打造\r\n\t全台10大文昌廟、9大健腦食物、坐姿伸展運動，貼心實用小資訊\r\n\r\n\t考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n\t別再把沒時間當作考不上的藉口了，現在開始絕對來得及！\r\n\r\n"}
{"書名":"Dream Planner 什麼考試都能輕鬆搞定的神奇手帳書（綠色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215184757?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385757028","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215184757\/2015215184757b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t上榜關鍵在於時間管理，\r\n\t詳細記下一切，幫你找出時間殺手，\r\n\t實現夢想就從這本考試專用手帳書開始!!\r\n\r\n\t54週weekly plan，日期自由填入，隨時開始紀錄\r\n\texam plan、my 24-hours、book list表格，專為考試，量身打造\r\n\t全台10大文昌廟、9大健腦食物、坐姿伸展運動，貼心實用小資訊\r\n\r\n\t考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n\t別再把沒時間當作考不上的藉口了，現在開始絕對來得及！\r\n\r\n"}
{"書名":"考典實戰：獨家導讀密技－精華版（導讀手冊+DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215158444?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"三民輔考  ","ISBN":"4712933095140","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215158444\/2015215158444b.jpg","書籍簡介":"\r\n\r\n★《考典實戰》上市以來，雄踞博客來暢銷榜46週、長達322天，天天上榜、紀錄持續中！★讀者5顆星★★★★★強推！★為什麼上榜生都坦承：《考典》是狡猾的讀書法？★為何「各式記憶法」都敵不過《考典》的「逐次剔除法」？★完勝「各類筆記技巧」，只因學會了《考典》的「完美筆記」？影片試閱：考典實戰獨家導讀【考典讀書方法大公開－公職、國營、研究所必備】https:\/\/www.youtube.com\/watch?v=t0AX7hMjJvw&feature=youtu.be準備國考，你可以選擇讀遍重點整理、做盡歷屆試題…，但你難道不想知道，上榜生都偷偷在用的讀書方法嗎？ 【《考典實戰》熱賣關鍵，一次傳授！國考史上第一套不朽經典！】1.考上國考的8大秘訣，這可是陳膺宇教授以「考典系統」思考的分析模式、另闢蹊徑的智慧！2.收錄測驗、申論、寫作、高效備考法，輕鬆引領，一次考取。3.內含練習試題，讀後實戰演練，贏得競爭優勢！4.特別收錄：「充電秘訣」，讀書效率再提升。【《考典實戰》的8大秘訣，都與上榜息息相關！】1.為何要用《考典》的方法來備考？2.申論題如何拿到最高分？3.如何做好「完美筆記」？4.如何將完美筆記「全部派上用場」？5.準備測驗題如何「省時」又「有效」？6.「逐次剔除法」7.中英文作文與公文備考法8.「兩階段備考計畫」【產品內容】內含：導讀手冊一本+2DVD陳膺宇博士親自導讀考典內容，完整傳授考典1、2與考典實戰，獨門秘技已幫助無數考生順利金榜題名！ ※適用範圍：高普考、司法、鐵路、銀行、國營事業、各類證照、研究所皆適用。【上榜生實戰推薦】謝錕鈺（104年高考一般行政 上榜生）：《考典》中所提倡的完美筆記法，讓我受益無窮，法科的實力也在建立完美筆記的過程中大量累積。今年民刑總我拿到74分，比起第一年的成績足足多了將近50分，行政法也拿到80分以上的好成績，這些都是「完美筆記法」的功勞！劉建緯（103年地方特考花東區四等衛生行政 榜首）：感謝有了《考典》，讓我能在103年高普考落榜後，檢視自己所剩的時間，重新訂出讀書計畫，搭配《考典》內所提供的考古題整理及答題方式，最後在103年地方特考，花東考區僅有一名名額的激烈競爭之下，一舉拿下榜首！張嘉恬（104年已通過調查局特考資訊科學組筆試、體測上榜生）：在我最沮喪，不知該如何修正自己的讀書方法時，在書店看到《考典1&2》，完全改變了過去的讀書方法和觀念。讓我開始精算可用的時間，以考古題的出題重點去準備完美筆記，提升寫申論題的技巧及字數。感謝陳老師讓我在備考的過程中，減少許多自我摸索和跌倒的時間。李玉真（103年地方特考台北市四等一般行政 上榜生）：地方特考前約1個半月買了《考典1&2》，馬上力行書中陳老師所教導的完美筆記法，申論技巧的實力在完美筆記的過程中快速累積。四題申論題中有一題拿到滿分25分，而其它三題也掌握到基本分數。身為家庭主婦的我，有限備考時間下能夠上榜的關鍵，是「完美筆記法」與陳老師《考典》無私分享備考技巧的功勞！高慧娟（104年高考一般行政 上榜生）：試行《考典》書中做完美筆記的方法，覺得聚焦於考試重點，重覆、熟悉考題與作答的方法，很適合一邊工作一邊準備考試的考生。照著書中所述作完美筆記，並不斷複習、勤練考古題，在今年高考有幸上榜。謝謝《考典》，謝謝老師與一起奮鬥的同學。王靜雲（104年考上高考衛生行政 上榜生）：備考的歷程，最艱辛的過程是內化階段。感謝未婚夫幫我找到≪考典≫此書，讓我重新設計備考的方法，更有系統地建構腦海的資料庫，並能在考試中即時回想備考的重點，這一切都是遵循著「完美筆記」之架構建檔的。≪考典≫系列書籍是準備國考之路必備的利器哦！毛濟威（103年地方特考三等財稅行政 上榜生）：我在準備公職考試中遇到瓶頸，偶然的機運下翻閱了《考典》一書，當下讓我如獲至寶馬上買回家研讀。測驗題運用書中的逐次剔除法把歷屆測驗題題庫剔完；申論題則是運用完美筆記法從歷屆試題中找出50題左右的考古題來練習「寫」。多虧有《考典》，讓我翻轉了從前備考的方法而順利金榜題名！\r\n                    \r\n"}
{"書名":"圖解國家考試上榜好容易（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215120557?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王寶鑑","出版社":"考用      ","ISBN":"9789862659618","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215120557\/2015215120557b.jpg","書籍簡介":"\r\n\r\n\r\n你準備好出發了嗎？\r\n請看這本金飯碗養成計畫寶典\r\n讓你不再對考試迷惘，邁向上榜之路！！\r\n\r\n\r\n本書特色\r\n\r\n\t從各國家考試的介紹分析開始，幫助讀者選擇適合的考試，提供相關報考策略，再解說考試的準備方向，應試注意的相關事項，協助讀者順利考取國家考試。\r\n\r\n"}
{"書名":"解密國考大數據 刑法（基礎篇）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215005052?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"敏而","出版社":"學稔      ","ISBN":"9789862955697","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215005052\/2015215005052b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t由於筆者寫字真心不快加上當年國考時熱到吐血的陰影，因此在寫本書時，立志裡面的解答都是真的在考場上可能寫完的長度，再加上筆者實務工作的經驗，有信心在本書中確實解決刑法考題中的考點，讓本書真的能成為一本具「實用性」的解題書。\r\n\r\n高普考及各類三四等特考適用：\r\n\t書記官、法警、執達員、監所管理員、法制、\r\n\t法律廉政、一般行政、一般民政、人事行政、\r\n\t行政警察、觀護人、檢事官、監獄官、調查人員\r\n\t也很適合作為司律考試或在校生的第一本入門書！\r\n\r\n"}
{"書名":"國考就要考這一類組：財稅行政必勝祕訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730198888?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"涂敏玉","出版社":"商周出版  ","ISBN":"9789864770281","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730198888\/2015730198888b.jpg","書籍簡介":"\r\n\r\n\r\n史上第一本針對國考財稅行政類組製作的應考聖經\r\n\r\n\r\n\t參加國考，唯一的目標是「考上」。但許多考生在踏出第一步選擇考試類組時，卻走上與錄取完全相反的道路。因為擔憂專業度不足、無法與他人競爭，所以選擇了門檻較低而競爭者眾多的死亡類組應考，陷入漫長混戰的泥沼中。\r\n\r\n\t本書作者以連中三榜的應試經驗，從考試題型與準備內容著手，逐項分析財稅行政類組的錄取優勢，同時公開有效考取的讀書方法，針對各考科的出題方向、得分重點等等做深入淺出的解析。讀過本書，你將能有效掌握準備財稅行政類組考試，抓住考試重點，並透過量身打造的讀書計畫表，安排備考的生活作息，了解每一個階段的重心要點，再結合達人親授的筆記製作法，強化記憶、將重點牢記不忘！\r\n\r\n\t本書附長、中、短程讀書計畫設定表與讀書計畫表，配合考生身處的階段，做最完整的準備。\r\n\r\n"}
{"書名":"考典實戰：萬用備考法 得勝示例（贈【國考上榜的十二項秘密】雲端課程）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214880308?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"三民輔考  ","ISBN":"4712933092941","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214880308\/2015214880308b.jpg","書籍簡介":"\r\n\r\n※購買本書掃描書封後折口QRCODE即可免費兌換【國考上榜的十二項秘密】雲端課程（陳膺宇　博士親授）※暢銷書《考典》、《考典2》作者陳膺宇　博士最新力作萬用備考法‧用對方法‧成功上榜《考典實戰：萬用備考法 得勝示例》一書約有110個「示例」，以圖式呈現，只看示例（不必看內文），就能有系統且通盤性的瞭解。《考典實戰：萬用備考法 得勝示例》由台北基督徒七張禮拜堂「考典之友讀書會」會友協力創作之考試用書。國家考試、國營事業、銀行、證照、研究所等各類考試皆適用。→→六大秘方，輕鬆完勝←←完勝祕方1：用對方法，天資普通，照樣考上！完勝祕方2：善用時間，勤做筆記，完美上榜！完勝祕方3：重整加上創作，寫出一篇好文章！完勝祕方4：抓住關鍵理出頭緒，法科輕鬆讀！完勝祕方5：沒見過不會寫的題目反而得高分！完勝祕方6：充分備考計畫是快速上榜的關鍵！【產品特色】1.考上國考的12項秘密，獨家公開。2.測驗、申論、寫作、高效備考法，一次傳授。3.天資普通，後天努力，抓住考試原則，照樣考出亮眼的分數。陳膺宇教授發明之考典法，傳授上榜獨門秘技，已幫助無數考生順利金榜題名，本書勢必再掀轟動！〈本書版權稅全部捐獻給七張禮拜堂建立新堂之用〉【好評推介】謝錕鈺（104年考上高考一般行政）：我在報考公職之前法律類科方面的知識非常薄弱，在偶然的機運下接觸《考典》一書，學習書中所提倡的完美筆記法，這種準備方式讓我受益無窮，法科的實力也在建立完美筆記的過程中大量累積。今年民刑總我拿到74分，比起第一年的成績足足多了將近50分，行政法也拿到80分以上的好成績，這些都是「完美筆記法」的功勞！劉建緯（103年考上地方特考 花東區四等衛生行政榜首）：衛生行政這科包羅萬象，且法條非常複雜。感謝有了《考典》，讓我能在103年高普考落榜後，檢視自己所剩的時間，重新訂出讀書計畫，搭配《考典》內所提供的考古題整理及答題方式，最後在103年地方特考，花東考區僅有一名名額的激烈競爭之下，一舉拿下榜首！張嘉恬（104年已通過調查局特考資訊科學組筆試、體測）：在我最沮喪，不知該如何修正自己的讀書方法時，偶然在書店看到《考典1&2》，而完全改變了我過去的讀書方法和觀念。《考典1&2》讓我開始精算我真正可用的時間，並規劃到每小時的讀書進度，均勻分配各科的備考時間；以考古題的出題重點去準備完美筆記，幫助我提升寫申論題的技巧及字數。感謝陳老師透過《考典1&2》讓我在備考的過程中，減少許多自我摸索和跌倒的時間。李玉真（103年考上地方特考 台北市四等一般行政）：103年地方特考前約1個半月的時間點，很幸運的在網路上看到考生分享《考典》一書，於是馬上飛奔書局買了《考典1&2》，並且馬上力行《考典1&2》書中陳老師所教導的完美筆記法。申論技巧的實力在完美筆記的過程中快速累積。四等考試的四題申論題中有一題拿到滿分２５分，而其它三題也都掌握到基本分數。公職考試每分都是上榜關鍵，身為家庭主婦的我，因必需陪伴小孩的有限備考時間下能夠上榜的關鍵，都是「完美筆記法」與陳老師《考典》無私分享備考技巧的功勞！高慧娟（104年考上高考一般行政）：會認識《考典》是行政學老師課堂上推薦的。試行書中做完美筆記的方法，覺得聚焦於考試重點，重覆、熟悉考題與作答的方法，很適合一邊工作一邊準備考試的考生。於是照著書中所述，並依自己有限的時間改變執行方法，輔以心智圖作完美筆記，並不斷複習、勤練考古題，在今年高考有幸上榜。謝謝《考典》，謝謝老師與一起奮鬥的同學。王靜雲（104年考上高考衛生行政）：備考的歷程，最艱辛的過程是內化階段。感謝未婚夫幫我找到?考典?此書，讓我重新設計備考的方法，更有系統地建構腦海的資料庫，並能在考試中即時回想備考的重點，這一切都是遵循著「完美筆記」之架構建檔的。?考典?系列書籍是準備國考之路必備的利器哦！毛濟威（103年考上地方特考三等財稅行政）：我在準備公職考試中遇到瓶頸，偶然的機運下翻閱了《考典》一書，當下讓我如獲至寶馬上買回家研讀。書中提到的備考方式相當完整而明確，只要能按部就班地照計畫走，一切就會水到渠成！測驗題就運用書中的逐次剔除法把歷屆測驗題題庫剔完；申論題則是運用書上的完美筆記法從歷屆試題中找出50題左右的考古題來練習「寫」。多虧有《考典》，讓我翻轉了從前備考的方法而順利金榜題名！\r\n                    \r\n"}
{"書名":"金榜題名38招：高普考、會計師、證券分析師、理財規劃人員、信託業務員、認證理財規劃顧問（CFP）、國際特許財務分析師（CFA）各類證照必過攻略本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290081354?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅澤鈺","出版社":"商周出版  ","ISBN":"9789862729489","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290081354\/2015290081354b.jpg","書籍簡介":"\r\n\r\n\r\n 在2015年的今天，「一試定終身」可能只適用於高普考、國營事業這類穩定工作的考試上，近年來，也看到很多學生在大學、研究所階段，就投身於高普考的行列中。\r\n\r\n 然而，對很多一邊工作、一邊準備考試的上班族考生們，實務經驗都有不錯的程度，有的更是公司的高階主管，然而在投考過程中，面對有些畢業後派不上大用場的理論與書本，卻常常遇到「忘的速度比唸的速度還快」的窘境。\r\n\r\n 本書將分享當年考大學失手、因為得失心太重造成投考研究所卡關，在圖書館一年中悟出的金榜題名術，沉澱後得以順利考取會計師、台大會計學研究所。後來再運用此金榜題名術，陸續考取各種證照，如內部稽核師、CFP、證券分析師等，都以超級有效率的方式取得，同時勝率達9成以上。\r\n\r\n 作者27歲時因縁際會，一方面上班累積實務經驗、一方面利用晚上、假日開始「補教人生」，透過教學相長，更讓此金榜題名術再進化，讓更多的考生能在工作繁忙之餘，以更輕鬆的方式通過考試、取得證照，也能融合理論與實務。\r\n\r\n 世界在變化，最有競爭力的人，不見得一定會考試。但是通過考試，對於加薪、升職，在東方國家中一定還是加分的，如果能縮短準備考試的時間，將更多時間花在真正能提昇個人競爭力的地方，對於個人的職涯幫助會更大。希望透過本書，能將近萬名考生與個人投考經驗分享給所有考生，早日告別準備考試的無奈，迎向金榜題名之路。\r\n\r\n"}
{"書名":"高普特考【交通政策】（整合專業科目、強化解題能力）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214799532?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編者：張博望","出版社":"大華傳真  ","ISBN":"9789574549177","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214799532\/2015214799532b.jpg","書籍簡介":"\r\n\r\n一、對大綱之核心觀察從上開考選部公告之命題大綱加以觀察，其實對於考生來說，幫助不大。蓋以交通政策範圍廣博，專業性與技術性高，而且交通運輸系統之架構，與其他專業領域如城市發展、能源運用與節約，包括環境永續與資訊科學運用，均有密切之關係，因此本科之命題大綱，對於命題老師來說，不過是一種參考，於命題時其實可以悠遊於交通相關專業科目之領域中，抽取與政策發展相關之考點加以發揮，因此大綱「備註」欄中所稱綜合性試題，實際上在近年來已經成為出題之主流，偏向測驗考生對於交通政策、運輸規劃以及運輸學、交通行政（相關基礎定義）各專業科目之整合理解，以發掘具有完善政策規劃與執行能力之專才，方為本科出題之真正核心目的。二、走向整合之新趨勢(一)概念剖析如前所述，由於交通政策之規劃經緯萬端，因此在本科之出題上，以相關專業科目申論題共通之整合題型，乃成為最常見之命題主流。本科命題概念，依據專業科目之分類，可具體表述如下：(二)舉證實例其實這個趨勢，從近年（民國100 年後）來之出題，即可發現其端倪。例如本類科100 年高考三等《交通政策》第一題即為：◎試說明永續運輸政策的意義，包括那四個層面？請分別舉例說明之。（25 分）而在102 年地特三等《運輸學》第一題，則出現同一領域之試題：◎請說明永續運輸之定義與內涵。在環境永續發展前提下，請提出本土化綠色運輸之定義，本土化的綠色運輸系統範疇包含那四項類型？（25 分）同樣地，102 年交通升資簡任交通技術類科中，其《運輸規劃學研究》第一題則為：◎永續發展導向（Sustainable Development Orientation）之運輸規劃為近年之趨勢，試比較其與傳統運輸規劃程序之特性差異。（25 分）因此，考生於掌握本科之政策性論述時，顯然不能僅從單薄之命題大綱尋找政策論述與規劃之內涵，就如同上開舉證，考生必須掌握「永續運輸」之意義、概念、內涵、政策方向、具體方案，甚且包括永續運輸與綠色運輸之關係，方能完善解答專業科目之題型，同時在本科之政策規劃與研擬中，透過完善論述取得高分。(三)建構核心能力：整合論述力之發揚1.透過上述說明，我們即可確立本科之準備方式。傳統上熟記交通部交通政策白皮書之方式，不過是基礎；本科真正有效而能得到命題老師青睞之方式，乃必須從上述相關專業科目之連結點著手，對於具有高度出題價值之主要觀點與子題，結合對於歷屆試題之實戰練習，方能養成面對廣博出題範圍亦無所懼，而能透過明確掌握觀點之方式，發揮深厚之解題能力。2.故而本書在編輯上，乃具有下述三大特點：(1)非為初階者設計，透過總體政策完善研析與航港（航運與港埠）政策與空運政策之凝鍊，將歷屆試題中具有最高度出題可能性之主要子題完全解析，透過專業科目之整合說明與解題引導，打造考生完善之應試實力。(2)收錄最新年度相關試題詳解，貫徹國考實戰書籍之編修原則，強化考生筆寫練習。(3)鉅細靡遺說明試題背景與關連概念，一次性地建立考生完善之概念，建構完善解題思維邏輯。\r\n                    \r\n"}
{"書名":"國考達人教你擠國考窄門（初版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190041637?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"金 榜","出版社":"考用      ","ISBN":"9789862658314","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190041637\/2010190041637b.jpg","書籍簡介":"\r\n\r\n\r\n你準備好出發了嗎？\r\n\r\n那麼多國家考試種類-----你如何選擇？\r\n\r\n那麼多的考試科目------你如何閱讀？\r\n\r\n考試時間那麼短------你如何答題？\r\n\r\n\t \r\n\r\n\t國考達人教你擠國考窄門\r\n\r\n\t3招必殺技讓你橫掃國家考場\r\n\r\n\t6個關鍵讀書方法讓你快速遍覽群書重點\r\n\r\n\t6個答題秘技讓你在考場揮灑自如\r\n\r\n\t \r\n\r\n本書3個必殺技讓你橫掃國家考場：\r\n\r\n\tNo.1概念、簡單、分類、歸納、表解、眉批。      \r\n\r\n\tNo.2三段論述、調理分析、舉例說明、文字工整、時間及內容平均分配。\r\n\r\n\tNo.3略讀劃重點、詳讀寫筆記、精讀簡化記、猜題再簡化。\r\n\r\n"}
{"書名":"100問答國考必達：上榜生偷吃步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214496233?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蔡朝勳","出版社":"千華      ","ISBN":"9789863158424","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214496233\/2015214496233b.jpg","書籍簡介":"\r\n\r\n\r\n ◎全國考生都應該擁有的一本指南！\r\n ◎思索考生糾結的問題，採用一問一答的編排方式，國考迷思完全揭密。\r\n ◎準備國考必備撇步，帶您突破考試準備瓶頸。\r\n\r\n 如果你從未想過以下的問題，請即刻翻閱本書！\r\n 考試也要看投資報酬率？\r\n 最符合經濟效益的備考方式？\r\n 走出屬於自己的上榜捷徑？\r\n 避免學習的邊際遞減效應發生？\r\n\r\n 如果你有以下問題，絕不能錯過本書！\r\n 1. 考試百百款，不知道我適合哪一種考試？\r\n 2. 準備考試很花時間，希望能一魚多吃。最適合自己的投考組合是什麼？\r\n 3. 兼職好還是全職好，是自學？補習？還是函授？\r\n 4. 考試科目那麼多，要怎麼安排讀書計劃表？筆記怎麼做得更好？\r\n 5. 怎麼面對他人眼光？怎麼斷絕誘惑？\r\n 6. 當壓力排山倒海而來時…，我想放棄怎麼辦？\r\n 7. （大驚！）越唸越少的訣竅？\r\n 8. 怎麼在有限的時間內審題，寫出答題關鍵？\r\n 9. 考試與作息的關連是什麼？考前倒數必勝方程式？\r\n 10. 如何利用吸引力法則？有哪些正面思考的力量？\r\n\r\n 無論是在學學生、畢業在即的學生、社會新鮮人、中年轉業、家庭主婦或是單純想要了解國考歷程的讀者，本書是人人手中都應該擁有的一本指南，本書用以下的編排特色來與讀者溝通。\r\n\r\n 1. 一問一答\r\n 思考考生最常糾結的問題，以開門見山的方式回答、分析並提出應對策略，希望能以簡潔有力的文字打破既定迷思。\r\n\r\n 2. 圖表閱讀：文字之外，輔以大量圖表，讓諸多想法變成循序漸進的思考索引。這個過程也是在協助讀者過濾不必要的雜音，強化自我目標感。\r\n\r\n 3. 名言錦句：穿插於文字與圖表間的短句，這是為了幫助讀者重建自我認知與信心，減少不必要的時間與金錢成本。\r\n\r\n 章節介紹：\r\n 第一章 三軍未動、「糧草」先行，國考內幕全都露！\r\n 分析常見的考試迷思，教您秒懂國考分類，找到適合自己、最有效率的備考方式。\r\n\r\n 第二章 苦守寒窯？長期抗戰？讀書計劃的重要性。\r\n 教導讀者如何將心態調整到位、說明讀書計畫表(長中短期)的擬定原則，並且舉例來實作與分析。\r\n\r\n 第三章 不能說的秘密，上榜生偷吃步。\r\n 介紹各種準備考試的竅門，包括重點或關鍵字怎麼抓、正確的學習記憶方式(重複學習)、利用零碎時間達到複利威力、分析和練習考古題的方式。\r\n\r\n 第四章 魔鬼藏在細節裡！內在與外在。\r\n 舉出國考路途上，可能出現的各種內在與外在的問題。如何面對他人的眼光、怎麼斷絕誘惑、紓解壓力的方式、想要放棄怎麼辦、以及怎麼發現自己學習上自己不足。\r\n\r\n 第五章 臨門一腳的關鍵，作答與準備技巧分析\r\n 著重在突破考試準備上瓶頸，包括如何短時間內審題、申論題作答技巧、自製題庫與擬答筆記、單複選題的作答思考邏輯、分分計較的方式、考試與作息的關連、考前倒數一週的建議。\r\n\r\n 第六章 天助自助者，對上榜的渴望\r\n 準備考試和上了考場，總有各種突發狀況，本章提出運用各種正面思考力量的方法，並介紹時間管理的APP和全台讀書地點。\r\n\r\n 本書能協助你一路過關斬將、直搗黃龍，關鍵在於你自己對於金榜題名的渴望！\r\n\r\n"}
{"書名":"EZNote 多功能筆記本（綠）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214489082?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"千華編委會","出版社":"千華      ","ISBN":"9781605104072","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214489082\/2015214489082b.jpg","書籍簡介":"\r\n\r\n學習\/管理 一本搞定 成為筆記達人的第一首選◎特殊的關鍵字欄位　強調與內容相關的關鍵字，讓筆記運用更靈活。◎點線式格線設計　利用橫線間的點距繪製圖表清楚不變形。◎量身打造有效率的管理筆記　條列後的待辦事項避免遺忘與延宕。\r\n                    \r\n"}
{"書名":"EZNote 多功能筆記本（紅）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214489112?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"千華編委會","出版社":"千華      ","ISBN":"9781605104188","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214489112\/2015214489112b.jpg","書籍簡介":"\r\n\r\n學習\/管理 一本搞定 成為筆記達人的第一首選◎特殊的關鍵字欄位　強調與內容相關的關鍵字，讓筆記運用更靈活。◎點線式格線設計　利用橫線間的點距繪製圖表清楚不變形。◎量身打造有效率的管理筆記　條列後的待辦事項避免遺忘與延宕。\r\n                    \r\n"}
{"書名":"考典套書組","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214344183?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"商周出版  ","ISBN":"4717702088453","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214344183\/2015214344183b.jpg","書籍簡介":"\r\n\r\n\r\n考試高手不能說的祕密，獨家大公開！ 帶著您一次就考上理想的公職， 讓您大學畢業就拿46K！ \r\n\r\n【本書特色】 1. 適用於測驗題、申論題、問答題、中英文作文等題型的各類考試。 2. 即使不是讀書高手、考試成績亮眼的人，也能考出連自己都會嚇一跳的好成績！ 3. 獨家擁有高效率備考法：「地毯式抓題法」、「找碴題分析法」、「有效記憶術」、「逐次剔除法」、「完美筆記法」、「COPY法」、「零碎時間默想法」、「分段重組法」、「A3大補帖」！\r\n\r\n"}
{"書名":"考典2：國考、公職、銀行、研究所、各類證照、國營事業必勝全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214279263?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇","出版社":"商周出版  ","ISBN":"9789862726716","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214279263\/2015214279263b.jpg","書籍簡介":"\r\n\r\n\r\n令人驚異的上榜佳績！《考典》書系讓你大獲全勝！\r\n\r\n他們做得到，你也一定做得到！\r\n\r\n  \r\n\r\n 林佳瑩 2014考上關務特考四等一般行政、高考財經廉政\r\n\r\n 《考典》讓我善用極少的讀書時間，使一邊工作一邊陪伴三歲小孩成長的我，仍可連中雙榜！\r\n\r\n  \r\n\r\n 江柏輝 2014考上高考人事行政、普考人事行政、四等行政警察(筆試)：《考典》直接指出「單純學習」與「考試拿分」之間的差異，並輔以許多有效作法，對我有相見恨晚之感！\r\n\r\n  \r\n\r\n 吳虹冰2014考上高考社會行政、專技人員高考社會工作師：我因為精熟每科一百大題完美申論題筆記而上榜。善用書中技巧，打破「先看書」的慣習，《考典》將是你我致勝的關鍵！\r\n\r\n  \r\n\r\n 陳綾璐2014考上普考一般行政、中興大學國際政治所、師大政治所、一般警察四等（筆試）：運用「逐次剔除法」使我讀書品質更加精到有效；「A3大補帖」讓我信心滿滿地進行最後衝刺而終底於成。\r\n\r\n  \r\n\r\n 確保優勢．分進合擊．先馳得點．先求有再求精．針對要害．集中精力．挑軟柿子吃．先想後看．零存整付．小事累積成功  10大原則讓你一次上榜！\r\n\r\n  \r\n\r\n申論題27要領＋測驗題11祕訣＋公文作文寫作7策略＝如願上榜\r\n\r\n 實戰模擬法、甘氏版面配置法……，教你如何做出申論題的完美筆記。\r\n\r\n 四要四不法、不輕易劃線法……，教你如何實行測驗題的默想與逐次剔除！\r\n\r\n 多元素材重整寫作法、分段重組寫作法……，教你如何獲得在公文與作文寫作項目得高分！\r\n\r\n"}
{"書名":"高普考、地方特考、各類特考：國考大師教您看圖學會憲法（含概要）＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214274893?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林俐","出版社":"千華      ","ISBN":"9789863740674","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214274893\/2015214274893b.jpg","書籍簡介":"\r\n\r\n輕鬆看圖學會憲法！逐條釋義、大量圖表解析，用最有效率的方式學習記憶！◎精采圖表~清晰透澈的圖表解說，易學易記易懂，一目瞭然!本書係按照憲法各章，將條文依主題完整列出，就其體系與立法目的一一解說釋義，另搭配大法官解釋，協助讀者對憲法各條有更深入之掌握與理解。其次各章後有試題精解，區分為「基礎試題演練」與「進階試題演練」，供讀者大量練習，務必使讀者在最短時間內能夠融會貫通。書中使用大量圖表，讀者可以直觀的方式快速記憶，作者精心提供頻出度，讀者可依此合理分配閱讀時間。◎試題觀摩~最新試題完備收錄，名師精解鑑往知來，高分勢在必得!考生除需注意理論基礎更必須具備能靈活運用與分析的能力，本書之最新試題及解析，能使考生從容不迫的將理論與實際做結合，掌握考題趨勢，配合本書按部就班，必能做好有效率的準備工作，從容應考，獲取高分。\r\n                    \r\n"}
{"書名":"103年國營事業【企管四合一專業科目題解】（選擇題考點破解，問答題解題攻略）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214266980?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎文名師群","出版社":"大華傳真  ","ISBN":"9789574549122","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214266980\/2015214266980b.jpg","書籍簡介":"\r\n\r\n\r\n\t☆選擇題出題考點大破解☆\r\n\t還在怕企業概論與法學緒論考題沒範圍？看這本！\r\n\t☆問答題解題攻略大公開☆\r\n\t還在怕管理學與經濟學不知道怎麼下筆？買這本！\r\n\r\n\t鼎文103年全新企劃：《企管四合一專業科目題解》，特針對經濟部新進職員聯招的企管類別專業科目A（企業概論＋法學緒論）與專業科目B（管理學＋經濟學），首創以『題解分析』為核心，並用『選擇題－考點破解』及『問答題－解題攻略』兩大主軸編纂，協助國營考生突破考試盲點，並在短期間快速提升各專業科目的應考實力，輕鬆突破第一階段筆試！\r\n\r\n\t《選擇題型：企業概論＋法學緒論》－佔筆試總成績30%\r\n\t◎全方位應考題型分析，獨家破解企業概論10大出題考法與法學緒論9大經典題型！\r\n\t◎歷年命題熱區透視，精準指出連續3年所有企業概論與法學緒論的歷史考點！\r\n\t◎高效考點掃描，針對歷史考點作精華重點整理，讓考生在最後的黃金時間內強化強化再強化！\r\n\t◎完整收錄100年～102年專業科目A歷屆試題，題題詳解，深入解說！\r\n\r\n\t《問答題型：管理學＋經濟學》－佔筆試總成績50%\r\n\t◎歷年命題熱區透視，精準指出連續3年所有管理學與經濟學的出題概念！\r\n\t◎全方位應考題型分析，獨家破解管理學7大出題模式與經濟學8大題型考法！\r\n\t◎應答技巧剖析，將下筆思維架構與得分撇步完整大公開、不藏私，讓考生面對問答題可以高分高分再高分！\r\n\t◎完整收錄100年～102年專業科目B歷屆試題，題題詳解，深入解說！\r\n\r\n\t★考試簡介：\r\n\t不同於民營企業，國營事業不論盈虧都有考績及年終將金可領，加上近年來景氣波動變化，失業率居高不下，使得收入穩定、陞遷制度化及優渥福利的國營事業成為就業、應考的熱門選項！本社長久耕耘於國營事業相關考試，累積深厚的輔考經驗與實力，根據近年命題趨勢，全新編輯國營事業招考各科書籍，集結成最新、最完整的經典書籍，是您力捧鐵飯碗的最佳選擇！\r\n\t在經濟不景氣的同時，自須重視如何最大的運用考試資源！除了經濟部所屬事業機構招考之外，另可與科目雷同、範圍相近的台電、台水、郵政、鐵路等考試作投考組合，大大提升捧上鐵飯碗的機率！聰明的您，怎可錯過這難得的好機會！\r\n\r\n\t★考試資訊：\r\n\t103年經濟部所屬事業機構招考報名日期：9月5到9月16日報名\r\n\t103年經濟部所屬事業機構招考考試日期：12月28日一階段筆試\r\n\t103年經濟部所屬事業機構招考預定錄取名額939名，以台電為大宗，平均起薪介於3萬5000元至3萬8000元。\r\n\t★本年度國營事業考試最後一波，請您好好把握這次力捧鐵飯碗的機會，鼎文公職書籍歷史悠久、專業權威，是您準備國營事業考試的最佳選擇！\r\n\r\n"}
{"書名":"高考、地方特考、各類特考：公共政策精論＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214258367?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳俊文","出版社":"千華      ","ISBN":"9789863740445","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214258367\/2015214258367b.jpg","書籍簡介":"\r\n\r\n\r\n ◎重點提要‧架構清晰‧觀念融會貫通\r\n 本書敦請名師精心整編理論架構，各章前有課前導讀，分析章節內容，讀者一看便知何處必須熟讀。其後則為必讀重點整理，公共政策範圍廣闊，可快速抓住必考重重點，節省大量時間。\r\n\r\n  \r\n\r\n ◎申論研究‧擬答範例‧厚植應試實力\r\n 各章收錄有名師精編模擬題庫，供讀者在閱讀課文後可馬上做練習，了解不足之處，各題皆由作者詳加解析，較難之題目另外附有說明，幫助釐清解題思路。在解析後另有相關參考書目，行有餘力可延伸閱讀範圍。\r\n\r\n  \r\n\r\n ◎近年試題‧精闢解答‧掌握命題趨勢\r\n 考生除需注意理論基礎更必需具備能靈活運用與分析的能力，本書之最新試題及解析，能使考生從容不迫的將理論與時事做結合，掌握考題趨勢，配合本書按部就班，必能做好有效率的準備工作，從容應考，獲取高分。 \r\n\r\n"}
{"書名":"高普考、各類特考、研究所、教甄：名師壓箱秘笈 教育行政學＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214244162?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"艾育","出版社":"千華      ","ISBN":"9789863740278","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214244162\/2015214244162b.jpg","書籍簡介":"\r\n\r\n\r\n\t※申論題型掌握不住重點嗎？ 天外飛來一筆沒看過的題目該如何準備？\r\n\t由於教育行政學一科的考試題型主要採取申論題及名詞解釋之方式，因此，必須對相關議題有一定程度的精熟瞭解才能寫出切合題旨的答案。此外，申論題有時會出現基礎知識以外的靈活應用題，或是難以掌握出處的找碴題。 針對以上情形，本書作者參酌近年各主要考試篩選出命題率最高的重點與考古題，並搭配各主要學者的重要論著編寫本書。\r\n\r\n\t擁有本書上述問題必能迎刃而解，以下為您介紹解題牛刀：\r\n\t1. 重要度與出題頻率標示，為您抓住「重點中的重點」\r\n\t各章均有重要度分析，各章下的主題也有出題頻率分析，可依此安排學習進度，掌握考試的最重點。\r\n\r\n\t2. 本章架構＆章前導讀\r\n\t各章前均有主要架構樹狀圖，可在閱讀課文前先有一概括認識，其下有章前導讀，是對本章重點所做的初步介紹，可先瞭解掌握之後的學習重心。\r\n\r\n\t3. 側欄文字，提示考試重點、延伸相關議題，參考書目掌握出處，無所遺漏\r\n\t本書內文旁有側欄文字，具有補助學習之功用，讀者可同時掌握基礎知識、考試重點與延伸議題。畢竟，申論題總會有難以掌握的命題，而側欄文字的延伸補充，正可以補足您遺漏之處。各章後有本章重點與解析的參考書目，如行有餘力可延伸閱讀，並從書目中瞭解考題主要出處。\r\n\r\n\t4.歷年考題精華，聚焦考試方向\r\n\t書末收錄經典考題，可依此瞭解出題方向，並有名師答題範例，為您示範解析之寫法，解析前有「答題指引」，引導解題步驟與思考方向。\r\n\r\n\t5.最新試題，瞭解最新趨勢\r\n\t書末收錄最新試題與解析，是瞭解最新出題方向的主要參考，務必詳加瞭解，多做練習。\r\n\r\n"}
{"書名":"專業科目頻出題庫全套 （普考\/地方四等）《財稅行政科》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214238703?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"名師作者群","出版社":"千華      ","ISBN":"9999254310410","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214238703\/2015214238703b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎報名日期：\r\n\t103年 地方四等：103.09.11 ~ 09.23\r\n\t104年 普通考試：104.03.31 ~ 04.09\r\n\t104年 地方四等：104.09.15 ~ 09.24\r\n\r\n\t◎考試日期：\r\n\t103年 地方四等：103.12.13 ~ 12.15\r\n\t104年 普通考試：104.07.10 ~ 07.11\r\n\t104年 地方四等：104.12.12 ~ 12.14\r\n\r\n\t◎套書內容：\r\n\t1C761031 財政學(含概要)頻出題庫\r\n\t1C771031 稅務法規(含概要)頻出題庫\r\n\t1C611031 會計學(含概要)頻出題庫\r\n\t1F261031 民法(含概要)頻出題庫\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n\t1C761031　財政學(含概要)頻出題庫　出版日期：2014\/02\/08\r\n\r\n\t本書係針對公務人員高普考、地方特考、各特考、升等考之「財政學(含概要)」一科，考前準備需要而編。\r\n\t本書架構分成二部分：\r\n\r\n\t第一部分：主題式實力加強題庫(搜集過去十年精選試題和最近年度之歷屆考題，並將最重要最常考單元，分主題出題，以主題題庫演練方式，加強本科目實力)。申論題每題均有解題秘笈，提示考題解題重點和思考方向。\r\n\t第二部分：最新試題逐題解析(完整題目、逐題解答與解析)。\r\n\r\n\t本書均根據最新修正稅法作最正確解析，如過去年度試題有最新修正，本書均附註最新修正之資料以供同學參考。\r\n\r\n\t本書旨在幫助應試同學考前衝刺演練以瞭解命題趨勢和重點。運用本書以有系統的整理方式並加以吸收理解，幫助記憶，提升準備實力，應付未來考試定能事半功倍，獲得高分！\r\n\t--------------------------------------------------------------------------------\r\n\r\n\t1C771031　稅務法規(含概要)頻出題庫　出版日期：2014\/02\/01\r\n\r\n\t本書係針對公務人員高普考、地方特考、各類特考、升等考之「稅務法規(含概要)」申論題及測驗題考前準備應試之需要而編。\r\n\r\n\t本書架構分成二部分：第一部分為主題式題庫，搜集整理近年度之歷屆考題最重要最常考單元，分主題出題，以主題題庫演練方式，加強本科目實力)。申論題逐題均有重點分析，提示解題根據來源或思考方向。第二部分為近年試題及解析，收錄近年試題並逐題解答與解析。\r\n\r\n\t本書均根據最新修正稅法作最正確解析，如過去年度試題有最新修正，本書均附註最新修正之資料以供同學參考。\r\n\r\n\t本書旨在幫助應試同學考前能正確掌握命題重點，運用本書配合「高分準備秘訣」，一分努力，一分收穫，必可瞭解各種題型與趨勢，作有系統的整理並加以吸收理解，方便記憶，提升準備實力，應付未來考試，事半功倍，獲得高分！\r\n\t--------------------------------------------------------------------------------\r\n\r\n\t1C611031　會計學(含概要)頻出題庫　出版日期：2014\/03\/07\r\n\r\n\t本書頻出題庫依據會計學(含概要)歷年來之命題趨勢，且配合最新的國際財務報告準則IFRS精編，演練以供自我檢測，並附有解析，是您戰勝考題、拿高分的最佳輔佐參考書。\r\n\r\n\t本書的架構分為兩大部分，第一部分精準命中主題式題庫，針對各主題精編重要申論題及選擇題，並分析出題頻率高低，藉由經典模擬試題來增加應試實力，明白解題方向，並逐題加以詳盡解析，申論題解析包含「破題分析」、「解題架構」、「擬答」、「觀念延伸」、「相關試題」及「參考書目」等。讓考生能輕鬆學習、快速理解，掌握命題趨勢。\r\n\r\n\t第二部分收錄最新試題與解析，協助讀者掌握考試脈動與命題方向。\r\n\r\n\t本書可作考前最後衝刺之用，從不斷地重複練習「頻出題庫」來學習答題技巧，必定能在考場所向披靡！\r\n\t--------------------------------------------------------------------------------\r\n\r\n\t1F261031　民法(含概要)頻出題庫　出版日期：2014\/02\/17\r\n\r\n\t本書第一部分為實戰模擬演練，依民法五編精選重要申論題及測驗題，並請名師分析各編出題頻率高低，試題皆做詳盡破題分析及解析，輔以圖解概念及老師叮嚀，讓考生能輕鬆學習、快速掌握命題趨勢，厚植實力!\r\n\r\n\t本書第二部分為最新試題及解析，解析含破題分析、解題架構、擬答、實務見解、相關試題、參考書目等架構，協助讀者輕鬆破解最新試題並掌握考試脈動與命題方向。\r\n\r\n\t本書是考前最後衝刺的書籍，從不斷地重複練習「模擬演練」中來學習答題技巧，必定能在考場所向披靡！\r\n\r\n"}
{"書名":"高普考、地方特考、各類特考：最新國文 橫式公文勝經 ＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214238253?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"楊仁志","出版社":"千華      ","ISBN":"9789863740254","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214238253\/2015214238253b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎輕鬆掌握各類公文寫作要領\r\n\t本書分章探討公文命題趨勢、得分要訣，公文的基本認識，考場公文寫作須知等等，將如何寫好公文，作一全面及系統性介紹，有助考生熟悉公文寫作之概念。並舉例說明「令、呈、咨、書函、申請函、公告、簽、函（上行、平行、下行函）」各類公文的寫作要領及範例，內容完整詳實，是準備各類國家考試最佳的必備參考教材。\r\n\r\n\t◎歷年高普特考試題集錦\r\n\t本書精心蒐羅公文相關之歷屆試題及測驗題型，並附上範文精析，使讀者能夠拓展思路，大大提升應試能力，只要多多練習，取得高分易如反掌折枝！\r\n\r\n"}
{"書名":"高普特考【文化人類學】重點講義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410227150?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"丁永恩","出版社":"大碩教育  ","ISBN":"9789863450412","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410227150\/2015410227150b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n 高分奪標：針對國考所撰寫之考試用書。\r\n 重點匯整：內容要義詳細解說，累積應考實力。\r\n 編排架構：非研究性之論著，針對應考之所需匯輯與淺析。\r\n 概念釐清：詳盡的觀念說明，協助同學了解相關概念。\r\n 精選試題：試題引導重點，以供考生自我演練。\r\n\r\n 更多資訊，請上網搜尋『鼎茂圖書』、『公職不倒翁』\r\n\r\n"}
{"書名":"國民營事業、高普特考：主題式機械原理（含概論、常識）高分題庫＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214177248?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"何曜辰","出版社":"千華      ","ISBN":"9789863158677","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214177248\/2015214177248b.jpg","書籍簡介":"\r\n\r\n\r\n ＜內容簡介＞\r\n\r\n ◎近年試題，命題趨勢全盤掌握\r\n ◎精選題庫，完整搜羅厚植實力\r\n ◎名師擬答，解析詳盡快速理解\r\n\r\n 機械製造此一考試科目包含的範圍相當廣泛，乍看之下雖不易準備，但因課程內容繁多，可供出題的重點多，相較下考試難易度並不如想像中來得困難，且各類國營事業及國家考試中皆會參考歷屆試題命題。\r\n\r\n 本 書特別將機械製造的龐大內容分為二十一章，前二十章皆有老師叮嚀指出該章重點與應試秘訣，蒐錄題型則劃分為單選題、複選題、問答題及申論題四大部分，融合 經典題目與歷年試題，詳盡解析重點自然浮現。其中又以第二十章的製圖單元最為精采，全面性的將機械製造考試內容一網打盡！\r\n\r\n 機械製造一科要拿高分並不困難，只要多一份努力別可多一份收穫，除藉由本書掌握重點外，有計劃的研讀及複習，便能事半功倍，金榜題名。\r\n\r\n"}
{"書名":"圖解國家考試上榜好容易（初版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214139604?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王寶鑑","出版社":"芳立者出版","ISBN":"9789869033626","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214139604\/2015214139604b.jpg","書籍簡介":"\r\n\r\n\r\n 你準備好出發了嗎？\r\n 請看這本金飯碗養成計畫寶典\r\n 讓你不再對考試迷惘，邁向上榜之路！！\r\n\r\n本書特色\r\n\r\n 從各國家考試的介紹分析開始，幫助讀者選擇適合的考試，提供相關報考策略，再解說考試的準備方向，應試注意的相關事項，協助讀者順利考取國家考試。\r\n\r\n"}
{"書名":"EZNote 多功能筆記本（綠）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214128585?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"千華編委會","出版社":"千華      ","ISBN":"9781605103075","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214128585\/2015214128585b.jpg","書籍簡介":"\r\n\r\n學習\/管理 一本搞定 成為筆記達人的第一首選◎特殊的關鍵字欄位強調與內容相關的關鍵字，讓筆記運用更靈活。◎點線式格線設計利用橫線間的點距繪製圖表清楚不變形。◎量身打造有效率的管理筆記條列後的待辦事項避免遺忘與延宕。\r\n                    \r\n"}
{"書名":"Dream Planner 什麼考試都能搞定的神奇手帳書（紅色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214115202?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385756212","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214115202\/2015214115202b.jpg","書籍簡介":"\r\n\r\n\r\n 「我想當公務員」\r\n 「我想考上律師」\r\n 「我想考上台大」\r\n 「我想考托福100分」\r\n 　　\r\n 不管你拿起這本手帳時心中的夢想是哪一個，\r\n 考試上榜關鍵在於時間管理，\r\n 詳細記下一切幫你找出時間殺手，\r\n 實現人生夢想就從這本考試專用手帳書開始！！\r\n\r\n  \r\n\r\n本書特色\r\n\r\n 54週weekly plan，日期自由填入，隨時開始紀錄\r\n exam plan、my 24-hours、book list表格，專為考試，量身打造\r\n 全台10大文昌廟、9大健腦食物，貼心實用小資訊\r\n 考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n 別再把沒時間當作考不上的藉口了，現在開始絕對來得及！\r\n\r\n"}
{"書名":"Dream Planner 什麼考試都能搞定的神奇手帳書（藍色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214115332?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385756229","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214115332\/2015214115332b.jpg","書籍簡介":"\r\n\r\n\r\n 「我想當公務員」\r\n 「我想考上律師」\r\n 「我想考上台大」\r\n 「我想考托福100分」\r\n 　　\r\n 不管你拿起這本手帳時心中的夢想是哪一個，\r\n 考試上榜關鍵在於時間管理，\r\n 詳細記下一切幫你找出時間殺手，\r\n 實現人生夢想就從這本考試專用手帳書開始！！\r\n\r\n本書特色\r\n\r\n 54週weekly plan，日期自由填入，隨時開始紀錄\r\n exam plan、my 24-hours、book list表格，專為考試，量身打造\r\n 全台10大文昌廟、9大健腦食物，貼心實用小資訊\r\n 考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n 別再把沒時間當作考不上的藉口了，現在開始絕對來得及！\r\n\r\n"}
{"書名":"Dream Planner 什麼考試都能搞定的神奇手帳書（黃色封面版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214115462?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"學稔編輯團隊","出版社":"學稔      ","ISBN":"4717385756236","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214115462\/2015214115462b.jpg","書籍簡介":"\r\n\r\n\r\n 「我想當公務員」\r\n 「我想考上律師」\r\n 「我想考上台大」\r\n 「我想考托福100分」\r\n 　　\r\n 不管你拿起這本手帳時心中的夢想是哪一個，\r\n 考試上榜關鍵在於時間管理，\r\n 詳細記下一切幫你找出時間殺手，\r\n 實現人生夢想就從這本考試專用手帳書開始！！\r\n\r\n本書特色\r\n\r\n 54週weekly plan，日期自由填入，隨時開始紀錄\r\n exam plan、my 24-hours、book list表格，專為考試，量身打造\r\n 全台10大文昌廟、9大健腦食物，貼心實用小資訊\r\n 考試考不上，書念也念不完，不是沒有時間，是不會管理時間！\r\n 別再把沒時間當作考不上的藉口了，現在開始絕對來得及！ \r\n\r\n"}
{"書名":"如何考公職搶鐵飯碗？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213888626?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"聯合報編輯部","出版社":"聯經      ","ISBN":"9789570841862","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213888626\/2015213888626b.jpg","書籍簡介":"\r\n\r\n《聯合報》考公職版精華集底薪高、福利好，不用擔心被資遣或放無薪假的穩定工作哪裡找？想捧鐵飯碗？只有找自己當貴人、金主最可靠！景氣榮枯難以預料，愈來愈多人想搶鐵飯碗，近來每年都有70幾萬人報考國家考試。《聯合報》開闢「考公職」版，介紹公職考試類型、考試科目、工作性質、如何準備考試、考試訊息等，協助想要一拚公職者，找出最適合自己的應考策略。《聯合報》於2011年12月創設「考公職」版，每週日、週一各刊登一個版，週日是最新考情報導，週一是金榜題名的考生經驗談，包括心路歷程、讀書訣竅及考試類科介紹等，兼具實用與故事性。如今這些考生的專訪，由聯經整理、集結出書，更有系統、也更方便閱讀，堪稱集各家大成的國考武功秘笈。《如何考公職搶鐵飯碗？》有別於一般的考試書籍，不只教如何準備考試，更是一本勵志書，每個主角都是抱著相信自己、永不放棄、堅持到底的精神，才能在競爭激烈的考戰中脫穎而出，甚至考上榜首。本書也是一本讀書方法大全，透過上榜者現身說法，搭配筆記的照片，讀者可汲取別人經驗，找到最適合自己的考試方法。國考高手的考試秘訣讀書的訣竅，就是每一科每一次都同時讀3本書，「不是一本讀完、再讀一本，而是3本一起讀，在融會貫通之後，不但可以找到重複的重點，還可以加深印象，最後，再來整理筆記，就會更有效率且一目了然。」──賴芃如，高考三級文化行政類科榜首高考三級總共要考8科，考試範圍既多且雜，因此，最重要的就是要念「對」書，「可以請教前輩或上網（如PTT國考版）尋找相關資訊，每一科都要找到最經典、最常考的那本『聖經』，而且一定要熟讀，之後，再向外擴充到其他書籍。」──吳軒億，高考三級教育行政類科榜首每讀完一本書，會把讀到的內容像說故事一樣說給自己聽一遍，「如果能全部講出來，就表示已融會貫通。」接著再找近3年的考古題來測驗成果。──黃玫玲，高考三級財稅行政類科在進入全職備考前，下功夫研究各家補習班出版的參考書，找出最佳版本並上網搜尋可能出題老師的期刊、部落格，了解他們對當前議題的最新論述，並讀報補充時事，「我認為可能出題老師出版的書一定要買，書錢千萬不要省，而且要買最新版本。」──陳振惟，高考、鐵路特考、台銀地政類科三榜首與學弟妹組「讀書會」，3人一組，從考古題下手，因為考選部未公布標準答案，3人就分別找答案，再每週聚會一次，交換心得、筆記和戰術。──許牧豪，普考氣象類科「2天複習法」其實是「懶人學習法」，就是在2天內複習老師所教的授課內容，「上課時專心聽講，聽完課後，趁著腦海中印象最深刻的黃金48小時之內，至少複習一次課程複習，等到下次同一科目上課的前一天，再複習一遍，如此落實後，日後準備可減少許多時間和心力。」──張雅蘭，普考一般民政類科關於函授課程，楊趙睿君認為選對老師才能事半功倍，「找老師不是看名氣，而是看教學方式是否適合自己。」──楊趙睿君，原住民特考三等原住民族行政類科榜首「我每天早睡早起，養成跑圖書館的習慣，一天至少念上9個小時；每週找個下午休息，陪父母登山健行，舒緩心情與壓力；每兩天跑3千公尺、拉單槓，練好體力才有精神讀書。」──陳列，司法人員特考四等法警類科榜首奉行「一本書主義」，每個科目僅熟讀坊間一、兩本教科書，「看太多教科書，反而容易自亂陣腳！書本的數量盡量簡約，不但可以減輕負擔，還可降低念不完的焦慮感。」 ──賴映潔，地方特考台南區財經法律類科榜首\r\n                    \r\n"}
{"書名":"零時間也能考上的犀利讀書法－媽呀！我從家庭主婦變成會計師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190037852?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"原尚美","出版社":"智富      ","ISBN":"9789866151361","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190037852\/2010190037852b.jpg","書籍簡介":"\r\n\r\n一個大學畢業後，就隨即結婚嫁入擁有六口之家的主婦，她沒有過任何工作經驗，對於要考的稅物代理人相關知識也是完全的空白，而且為了照顧那一大家子，她一天要煮兩次三餐、要忙著看似永遠都忙不完的家務。一天中，頂多只有3個小時是屬於自己的時間（而且還是零碎的。）但這樣的她，在利用了自己獨特的讀書法後，一年年考取稅物代理人相關證照，而且每次都是一考就過，終在五年後，成功成為稅務代理人，並開設了一間擁有20名員工的會計事務所。本書正是這位主婦獨特的讀書筆記，教各位如何利用最少的時間，獲取最大的成果。   第1章　整理出「如何思考、如何讀書才能夠在應考時獲取分數」的方法第2章　創造一個絕不會打斷專注力的「學習環境」的方法第3章　因為真的沒有時間才想得出來的「超合理」讀書法第4章　考試當天以「能夠得分的思考法」解題第5章　不讓自己敗給考試壓力的「心靈」鍛鍊法本書特色完全沒有任何工作經驗，一名要一手打理七口之家，每天只有零碎三小時可用的家庭主婦是如何從零知識到考取超難考證照的？一次就考上及格率只有10%的超難考證照的驚人方法大公開！證照考試、語言檢定、升等考試……即使一邊工作，也必定能通過任何考試的方法！◆自己不拿手的部分晚點再處理◆不抄筆記、不做筆記◆將考古題分成「五大類」，確認是否有遺漏的知識◆能夠在正式考試確實得分的「檢查」技巧　　「稅務代理人考試的及格率在10%以下，是超級難考的證照。對於連簿記都沒學過的我來說，一切都是從零開始。和那些要在考試中競爭的對手比起來，我可說是處於極端不利的狀況下。也正因為如此，我才需要在有限的時間內，比任何競爭對手都吸取更多知識，並且在正式考試時將這些知識發揮到極限。而為了這個目的所設計出來的讀書法，就是本書所要介紹的從零知識到考取超難考證照的方法。」\r\n                    \r\n"}
{"書名":"高普考榜首金榜祕訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730124771?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"萬蓓琳","出版社":"平安文化  ","ISBN":"9789578037458","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730124771\/2015730124771b.jpg","書籍簡介":"\r\n\r\n第一本高普考應考專書！高普考榜首的應考祕訣，將節省你一半的時間和精力！【1111人力銀行執行副總經理兼發言人】吳睿穎【11次高普特考及格考壇怪傑】賴世昌【內政部常務次長】簡太郎強力推薦！高普考榜首致勝的不二法則：下定決心，抓對方向，用對方法！想要輕鬆考上高普考，先聽聽榜首怎麼說：1.\t用架構式的讀書方法取代傳統填鴨式的死背！2.\t依個人習慣制定有效的讀書進度，按表操課！3.\t熟做考古題，隨時留意最新期刊發表和政令改革！4.\t適度放鬆，注意身心平衡！5.\t不到考完，絕不輕言放棄！高普考的榜首並沒有比你厲害，他們只是用了你不知道的讀書技巧！從參考書的挑選、準備時間的調配，到網路資源的運用、心理層面的調適……這些看似簡單的應考步驟，其實正是面對高普考激烈競爭時的關鍵決勝點！只要掌握這些高普考達人金榜題名的祕訣，你也能跟他們一樣順利搶到鐵飯碗！《高普考榜首金榜祕訣》新書講座2009年8月1日（六）18：30～20：00台北市立圖書館總館（北市建國南路二段125號10樓）無須報名．免費入場\r\n                    \r\n"}
{"書名":"熱門智力 （性向） 測驗精華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232249422?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王友根","出版社":"前程出版社","ISBN":"9789577043887","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232249422\/2015232249422b.jpg","書籍簡介":"\r\n\r\n「智力測驗」一科，在各類考試中都有增加這一科測驗的趨勢，尤其是預官複選考試，以硬性規定九十分為及格的標準（一百二十分為滿分），所以，我們在選擇課程、職業之前，不妨先測驗自己的智力、個性、然後再做決定，以達人盡其才之目的。適用指標：◎ 一般讀者及欲準備參加公職考試者。\r\n                    \r\n"}
{"書名":"國考入門必讀 必勝保證組合包","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216518308?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"名師作者群","出版社":"千華      ","ISBN":"9999269010916","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216518308\/2015216518308b.jpg","書籍簡介":"\r\n\r\n＊國考YouTuber＆零基礎最強素人──連袂出擊＊榮登博客來、金石堂暢銷排行榜＊長年輔導考生上榜，考取率爆表◎無差別國考榜單狙擊國考沒有本科生、非本科生的差別，只有「考上」和「沒考上」的差別，而上榜與落榜的差別只在於你是否選對了讀書方法！看三位上榜達人用不同的見解，齊聲告訴你方向，為你指引國考路！◎比考生更了解考生的人三位達人也曾經是國考生的一份子，不論是否為相關科系畢業，以及備戰時間長或短，同樣的是──他們對於國考的投入絕對是超乎想像的，也因為和每位考生的背景相似，更能知道準備國考的各種難處，由此以自身的經驗來分享，更能貼近於真實的考試情形。三本書的內容不僅教你準備國考，更有準備國考前的自我評估與認識，告訴你是否該投入國考。另外，考前的準備，包括：「該不該補習？」「該不該當專職考生？」「要選擇哪一類考試來準備？」你腦中的胡思亂想，他們全都幫你設想周全了，就用過來人的經驗來告訴你應該如何選擇！◎進攻才是最好的防禦其實讀書要的不是高分，而是能確確實實的拿到所有分數，甚至要做到「即使放棄其中一科，也能成功上榜」才行，這是因為會讀書的人，往往懂得找到並運用適合自己的方法來讀書，達到事半功倍的效果。透過三位達人的傳授，你會明白自己該怎麼取捨、怎麼規劃，相信妥善分配時間、科目，調整好心態，便能讀好這些科目，即便非本科生，學習效果也絕對能遠超大學讀四年的本科生。◎國考界的復仇者聯盟開心公主想要「上班當公僕，下班變公主」，那肯定是須要一番功夫了。開心公主歷經六年的國考經驗，如今美夢成真，上班族變身菜鳥公務員。於此同時，他將六年的奮鬥經驗逐一記錄，將準備過程中的胡思亂想都寫進了書裡。#請問國考好考嗎 #線上陪考員 #106年高考錄取 #105年普考錄取 #103年初考錄取 #國考YouTuber #頻道突破30萬觀看數黃柏零基礎的國考生是不是很難考得上？其實只要懂得方法，根本就不用擔心！正確的時間規劃，便能讀好這些陌生的科目。黃柏雖然是個非本科生，學歷也只有專科補校畢業，但他一舉考上高考三級觀護人、司法三等監獄官、司法四等監所管理員，證實了考國考無關學經歷，零基礎也能考上國考。這位低調的潛能開發大師，透過此書告訴你，如何在考場上讓自己研讀的成就展現出120%，甚至150%的實力。#零基礎考上國考 #最強素人 #非科班生上榜 #國考研究員 #低調的潛能開發大師 #89年司法四等錄取 #90年高考錄取 #90年司法参等錄取王永彰考生稱他為「國考救星」，是因為他輔導了很多國考生；網友稱他為「國考狂人」，是因為他的文字很犀利、思維很前衛；連路人都知道他是「國考YouTuber」，是因為他的頻道觀看數早已突破40萬。那麼多的頭銜，他最滿意的，其實應該就是當年高考、普考雙榜題名的自己。上榜後的王永彰如獲重生，每天準時下班，想的就是如何利用這些空閒的時間來幫助更多考生，於是結合自身九個月速成上榜歷程，及長達十餘年的輔導考生經驗，將所有國考生想得到的問題，都收錄在這本《國考聖經》中。#國考聖經 #國考YouTuber #國考救星 #地表最狂 #前輩跟著學都上榜了 #江湖流傳已久的必勝寶典 #資訊科雙榜題名\r\n                    \r\n"}
{"書名":"個人形象管理 打造專業職場人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216518438?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"名師作者群","出版社":"千華      ","ISBN":"9999270010912","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216518438\/2015216518438b.jpg","書籍簡介":"\r\n\r\n一年有12個月，一個月有4週，一週有7天，一天有24小時，你仔細觀察過自己每天的穿衣模式嗎？一天工作8小時，在工作或社交場合與他人互動，要如何在確保溝通效率的同時，又能適時、適地、適人地調整與人相處的份際？女孩們：早上起床看著衣櫥內數不盡的單品發呆，不知道要怎麼搭才好；晚上總是逛網拍，覺得每件衣服和配件都好生火，又手滑買了一堆單品，但是穿在身上才發現不適合自己，這些浪費，損失的不只是你的金錢，還有你的青春。男孩們：是不是覺得「穿著」只是穿衣打扮而已，覺得女朋友、老婆、老媽的耳提面命有點煩，怎麼搭才不邋遢，怎麼穿才不會被說隨便穿，穿著要怎樣才可以得體合宜，而不是在家習慣怎麼穿就本能地穿出家門走跳。其實給人的第一印象真的很重要，出了社會變成企業戰士，穿上屬於自己的盔甲，穿著就是你的LOGO，第一時間就明確傳達了你的對外形象。亞洲知名形象顧問陳麗卿老師教妳打造自己的專屬品牌，你一定要打造你的個人形象！無論是男孩或女孩，當你穿出「自己的感覺」，就會更加體會你在生活中是「什麼樣子」，並精煉出自己「最棒的樣子」，漸漸地，你對於自己的事業、身材、想法和表達感性的方法，都會變得很不一樣；你會驚訝：原來這一切，起始於「穿著」的改變！陳麗卿老師24年來協助上萬人次打造專屬的衣著風格，讓自己舉手投足得體圓融、應對有禮，喚起你天生的魅力！找到自己的魅力特色。如何找到自己的風格和穿搭。哪一種風格讓妳更具吸引力？怎麼搭配才會最時尚有品味？這一切都要從你開始。改變就是現在！\r\n                    \r\n"}
{"書名":"上榜生必備的17種習慣（保成）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216446724?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"常揚、林嵩、鄭祺、韋伯、紀傑","出版社":"新保成    ","ISBN":"9789864816613","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216446724\/2015216446724b.jpg","書籍簡介":"\r\n\r\n上榜生必備的17種習慣◆解決考生最常面對的問題◆不只解惑也能解「悶」◆帶你看透透上榜核心重點【來自多位名師的攜手推薦】冒牌生、輔大猴、呂秋遠律師、刑志航博士、郭盈村理事長、周群倫老師、張建昭老師、李澤老師、程明老師、程譯老師等聯手推薦。本書彙集五位專業老師，根據長期教學、輔考與自身考試經驗得出的上榜核心重點，就「學習歷程」、「學習方法」、「學習良伴」、「備考資源」與「備考心態」五大方向進行深入淺出的分享，運用白化口語的說明方式，一方面解決考生最常面對的問題，一方面詼諧地解考生備考的「悶」。*就讓這本小書，成為你穩紮穩打的第一步~~~★10000冊完銷 重版出來緊急再版給正準備國家考試的你簡單、有效、可依循學習，第一次準備國家考試就上榜★動態教學 影音加值隨書附贈 人氣爆棚的名師講座影片韋伯老師-如何制定讀書計畫與有效筆記林嵩老師-國考強心法\r\n                    \r\n"}
{"書名":"行政學概要【適用台電、中油、中鋼、中華電信、台菸、台水、漢翔、北捷、桃捷、郵政】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215329097?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王捷","出版社":"宏典文化  ","ISBN":"9789865644888","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215329097\/2015215329097b.jpg","書籍簡介":"\r\n\r\n★2020全新大改版！最具針對性的國營事業招考行政學備考教材！★100%國營針對性：考生請注意！「國營行政學≠國考行政學」！本書之重點整理及模擬試題內容，係完全針對國營事業招考「行政學概要」之命題特性加以編纂整理而成。絕非如坊間一般國營行政學用書，多僅草率引用國考行政學之內容，厚厚一本全無消化整理......；因此本書可謂「C\/P值最高之國營行政學用書」，讓你讀到「真正會考的重點」！國營事業的行政學考科命題取向，基本上與國考一般行政有很大的不同。例如它沒有受到三年考古題的限制，所以重要的觀念還是會重複出考題。其次，命題內容偏向管理類，所以閱讀時可以與企業管理科目相互為用。再則，考試方式很靈活，時而填充、簡答題，時而選擇題、複選題或申論題，加上最後階段的口試。不過填充題、複選題其實就是選擇題的精華版或重要考古題。為因應這樣的趨勢，讓讀者能在最短的時間能達到最佳效果，以獲取高分，本書參考空中大學行政學的架構，把全書分為七大章，即行政學本質與發展、行政組織與文化、行政資源管理、行政運作管理、行政倫理、公共管理、公共政策等章，再攫取各章精華成重點，讓讀者能快速找到重點中的重點予以記憶，再輔以選擇題、填充題的充分練習，並藉由考古題的解析知古鑑今，加上模擬試題10回(單選題、填充題、複選題、問答題)不同題型的演練，絕對可以讓你(妳)出奇致勝！國營單位近年已進入退休潮，所以也開始了黃金遞補十年，莘莘學子或有志於投考國營事業讀者應把握此難得機會，好好的衝刺！一舉榮登金榜！\r\n                    \r\n"}
{"書名":"格鬥！公務員法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216273177?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"良文育成","出版社":"讀享數位  ","ISBN":"9789574641369","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216273177\/2015216273177b.jpg","書籍簡介":"\r\n\r\n考試，是場格鬥。所以，準備考試的讀本，應該要精煉、少廢話、符合實戰需求！於是，我們把複雜的公務員法內容，精煉成簡單的表格；將龐雜的主管機關函釋，擷取出實戰的核心！未來，當你上場格鬥，將不再花拳繡腿、而是拳拳到肉！我們從考試實戰的角度，將複雜的公務員法內容精煉、表格化，並切割成容易掌握且適合大家平日攻讀、練習、快速查找的topic單元。另外，為了因應現在考試喜歡把主管機關函釋改編成實例題型的趨勢，我們擷取並摘要了比較經典且適合改編成考題的函釋，除了符合考試的實戰需要、可以舉一反三外，也能減輕大家不必要的負擔。把複雜的公務員法簡單化，交給我們；重複練、用心練，就交給各位行家與贏家！\r\n                    \r\n"}
{"書名":"不怕面試官 求職口試（教戰守則）－國家考試.國民營考試（保成）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216101593?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"張力","出版社":"新保成    ","ISBN":"9789864815296","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216101593\/2015216101593b.jpg","書籍簡介":"\r\n\r\n適用對象郵局,國營行庫,國營事業,電信,台鐵,捷運,民營企業,國考各類科適用時間無期限使用功效1.讓你不再害怕口試、不再認為評審的胃口難以捉摸！2.教你如何有效包裝自己、凸顯長處！3.閱讀書中重點，定會讓你生出「心有戚戚焉」的感觸；初出茅廬的社會新鮮人照著做，定能使你獲得表達靈敏的感染！4.1736題的熱門題庫，可供你考前再三模擬，帶來前所未有的順暢感受！改版差異內文修訂書籍特色1.揭露評審地雷紅線2.口試體檢有效把脈3.報考簡章拆解分析4.各種職務專屬建議5.自傳60點自介28點良方6.儀態精進改頭換面7.表達反應能力增長8.人格特質妥善因應9.複試提升每日計畫、穿上口試防彈背心、建置口試倒車雷達、口試超強進化原則、口試強效記憶建檔等全國最強130點口試策略10.考取經驗超強匯集11.1736完整題庫\r\n                    \r\n"}
{"書名":"口面試密技與實作(附儀態教學照片、體測動作圖解、專業教練跑步教學影片)(國營事業適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216088702?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":"4710139133574","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216088702\/2015216088702b.jpg","書籍簡介":"\r\n\r\n沒有特殊經歷、考試易緊張、自認口才不流利，沒關係！聽出問題重點，把話說清楚，保守回答法也能拿到分數！加分回答法，教你看懂人性，為自己舖設亮眼前程！我們會告訴你，面試官想什麼！我們會告訴你，問題目的是什麼！我們會教你，保護自己就能過體測！本書特色全方面直擊：各項應試職務工作內容、服裝儀容舉止注意要點、撰寫履歷自傳思維、口語表達力、應試技巧、應答範例、加分技巧與扣分小提醒、體測練習，完整呈現面試所有環節，各種臨場狀況應對，我們一次說清楚、講明白，準備口試，這本就夠！精選考題擬答：本書根據大數據，海選國營事業、台電、中華電信、捷運、銀行等面試考古題，精選出題率最高、不易回答之考古題，每題皆有面試官思維教戰、答題要點提醒、正確與錯誤擬答、類似考題等。考生可依個人實力與處境，思考最適用答案應試。並且貼心提醒考生不同說話方式產生的效果，規避平日說話的不良習慣，教你不僅說對話，還要把話說好。儀態精彩圖輯：正確禮儀教學，幫助考生進退有據、舉止合宜，讓面試官瞬間就對你產生好感！精彩照片詳列各種NG儀態，別讓小動作破壞精心準備的面試。詳解體測動作：背沙包、扛滅火器、長跑、上下攀爬……國營事業體測項目多元，本書附有詳細分解動作照片說明，幫助考生掌握正確動作要領，不是運動健將也能輕鬆克服體能測驗。購買本書還可免費觀看專業體能教練跑步教學，學習正確運動方式，贏在起跑點上！獨家附贈購買《口面試密技與實作》隨書附贈＜口面試技巧雲端課程＞，傳授各類國營事業口面試時應對技巧、注意事項，實用教戰策略，幫助考生在面試官前不再口拙心慌。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"作文：請你跟我這樣作（各類考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216006522?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"田丹","出版社":"志光教育科","ISBN":"9789864977574","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216006522\/2015216006522b.jpg","書籍簡介":"\r\n\r\n面對作文新題型考場寫作胸有成竹！★專屬於您的寫作方式★６個多元式作文題型★引文閱讀訓練本書特色精挑細選篇章，標出必備佳句並練習模仿，提供高分的特殊寫作素材，寫作實力養成已萬事俱備，只差您這個學習者的東風。\r\n                    \r\n"}
{"書名":"【全新版】工安環保及加油站設置法規搶分小法典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215824202?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":"4710139130719","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215824202\/2015215824202b.jpg","書籍簡介":"\r\n\r\n嚴謹收錄－＞掌握最新法規內容，囊括必讀法條。標記重點－＞善用關鍵字，輕鬆掌握命題要點。精選試題－＞法條結合試題，立即驗收學習效果攜帶方便－＞口袋尺寸，方便攜帶，隨時翻閱，活用零碎時間。綜觀工安環保及加油站設置法規修改細項，有以下幾個重點要注意：加油站設置管理規則：基於在加油站基地範圍內，為提供前來加油民眾即時性及方便性之購買民生用品服務，具有公共服務性質，爰於106年修正該規則第26條，明定自動販賣機及民生用品零售服務設施為附屬設施，且考量該款附屬設施，旨在輔助加油服務，設置總面積不宜過大，並增訂自動販賣機及民生用品零售服務設施設置總面積之上限。液化石油氣經銷業分裝業及零售業供銷管理規則：因應桶裝液化石油氣產業新增氣量計價銷售模式，以液化石油氣體積作為計價單位，為確保消費者權益，爰於107年修正本規則第7條，明定桶裝液化石油氣採氣量計價零售價格揭示之相關規定。偏遠與原住民族及離島地區石油設施及運輸費用補助辦法：考量「家用桶裝瓦斯差價補助」及「用人成本補助」各別之申請補助條件與所受補助間均應更合理及衡平，並配合補充相關規定，爰於107年修正本辦法。依筆者觀察試題出題率，近二年出題首重於職業安全衛生法與加油站設置管理規則，其次為石油管理法，故其此三者之條文雖略為繁雜，仍須搭配本小法典內之關鍵字提醒，進行記憶。其次之相關法規可著重於本小法典標示出的常考條文進行背誦，方得事半功倍。本書內容本書依中油考試命題範圍編撰，內含工安環保法規及加油站設置相關法規（職業安全衛生法、土壤及地下水污染整治法及施行細則、地下儲槽系統防止污染地下水體設施及監測設備設置管理辦法、石油管理法、加油站設置管理規則、加油站油氣回收設施管理辦法）。使用本小法典內標記之關鍵字熟讀重要法條重點，搭配嚴選試題，大幅提升吸收效率。最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"【全新改版】英文完全攻略(國營事業招考適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215707253?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"許文達、劉亭雲、歐陽、劉達","出版社":"三民輔考  ","ISBN":"4712933099988","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215707253\/2015215707253b.jpg","書籍簡介":"\r\n\r\n★菁華要點，精選內容，完整收錄，高分聖經★★買書就送國營事業招考口面試技巧講座雲端課程★【書籍特色】1.專業名師公開各類題型解題技巧，完整編寫考試內容。2.收錄近年最新試題，幫助你熟悉考試出題方向。3.嚴選常考單字1000字，奠定紮實英文基礎。【內容概述】《英文完全攻略》由三民輔考權威名師多年教學經驗與實務資歷戮力編寫而成，透析各大詞類與句型，完整涵蓋英文考試範圍！獨家公開各類題型解題技巧，掌握答題要訣，秒速得分快又準！◎文意字彙：嚴選常考單字1000字，並附上精選試題奠定紮實英文基礎。◎重要文法：12單元的文法詳述，精析文法重點，配合單元練習實力養成，輕鬆征服英文。版面清晰明瞭，幫助您快速建立完整概念，讓讀者能夠活用英文文法，事半功倍！◎最新試題：熟讀考科內容外，熟悉考試題型與出題方向亦是上榜關鍵。《英文完全攻略》書末收錄近年主要國營事業英文試題，題題詳解，大量題目演練，快速熟悉考試命題方向，輕鬆將各類題型完美擊破，考前再做重點回顧與複習，提升應考戰力！◎獨家附贈：買書就送(國營事業招考口面試技巧講座雲端課程)1.本課程適用於各類國營事業考試2.針對口面試時應對技巧、注意事項，提供精闢指導。【考試簡介】國營事業招考相較起高普考，考科較少(約3~5科)，適合短期衝刺，上榜機會高！因應國營事業退休潮，釋出大量缺額，考取後工作穩定、環境單純、工時合理、薪資優、待遇佳，目前各機構起薪約每月3.5萬元至3.6萬元的薪資，薪資福利優於民間企業，有志報考者請把握機會提早準備，增加上榜機會！國營事業屬於不定期招考，考試時間、報名日期依各家國營事業、不同層級招考有所不同，詳細考情歡迎參閱三民輔考網站：www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"【全新改版】國文完全攻略(國營事業招考適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215707383?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"王曉瑜、陳雲飛","出版社":"三民輔考  ","ISBN":"4712933099995","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215707383\/2015215707383b.jpg","書籍簡介":"\r\n\r\n★依最新年度考試命題範圍編寫★★買書就送國營事業招考口面試技巧講座雲端課程★【書籍特色】1.專業名師根據命題範圍編寫，掌握考試命題方向。2.精選古文，篇篇語譯，輕鬆領悟文章含義。3.條列與表格歸納國學基本知識，輕鬆奠定學習基礎。【內容概述】《國文完全攻略》由三民輔考權威名師針對國營事業考試國文命題大綱及範圍戮力編寫而成，彙整考科重點，條列敘述容易理解，容易記憶，相關概念及常考重點一目瞭然。內容含括字音字形辨正、重要修辭及應用文知識、國學常識、閱讀測驗、公文格式，統整後分章編寫，幫助你在短時間內達到最佳的學習效果！◎最新試題：《國文完全攻略》重點整理穿插試題演練，書末收錄歷年主要國營事業國文考科試題，透過大量題目的演練，快速熟悉考試命題趨勢、檢測學習成果，勤做考古題，培養基本的閱讀語感，了解自己需要補強的部分，提昇應考實力！◎獨家附贈：買書就送(國營事業招考口面試技巧講座雲端課程)1.本課程適用於各類國營事業考試2.針對口面試時應對技巧、注意事項，提供精闢指導。【考試簡介】國營事業招考科目相較於高普考，考科較少(約3至5科)，容易準備，適合短期衝刺，上榜機會高！近年國營事業面臨退休潮，釋出大量缺額，有意進入國營事業服務的考生，可把握機會，提早準備！考取後工作穩定、工時合理、薪資待遇佳，依各分發事業機構規定辦理月薪約35,000至38,000元；另享國營事業年終獎金、績效獎金…等各項福利，起薪優於一般民間企業，穩定性高。國營事業屬於不定期招考，考試時間、報名日期依各家國營事業、不同層級招考有所不同，詳細考情歡迎參閱三民輔考網站：www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"國營考試講重點【單元操作與輸送現象】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215711038?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林隆","出版社":"大碩教育  ","ISBN":"9789863455110","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215711038\/2015215711038b.jpg","書籍簡介":"\r\n\r\n作者累積多年補習班教學經驗，及收集歷年來國營事業甄試試題，編寫成正確而詳盡的內容，加入歷屆考題，並於解題過程中闡述技巧，盼同學在閱讀完本書後能功力大增，通過各項國營考試。\r\n                    \r\n"}
{"書名":"國家考試作文：得分技巧及寫作要領 (第六版)：-隨書附有歷屆國家考試公文試題分類(90年-106","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020550397?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李智平","出版社":"五南      ","ISBN":"9789571196572","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020550397\/2018020550397b.jpg","書籍簡介":"\r\n\r\n\r\n\t寫作是人際溝通的重要管道，平日生活中的記敘、抒情；應對進退的應用文書……，無不屬於此範疇，實是身為現代知識份子必備的基礎技能，不容小覷。\r\n\r\n\t寫作真的難嗎？不諱言說：「難」。難在缺乏概念，沒有準備。而本書就解決這難題，藉由「國家考試的作文」提出寫作概念、提供準備材料的方法，化簡御繁。\r\n\r\n\t國家考試的作文，動輒占國文考科的六十分到七十分。若在「專業科目」得分差距不大的情況下，作文分數是足以撼動金榜題名的關鍵。\r\n\r\n\t進入「國家考試」階段，幾乎很少再看到記敘文、抒情文，絕大多數是論說文。論說文是由「議論」、「說明」兩種文體組合而成的大文類。\r\n\r\n本書特色：\r\n\r\n本書共分4大群組，15種類型。\r\n\r\n\t4大群組：人修養與知識提升、處世態度與社會教化、感物生情與情景交融、經驗分享與學以致用等。\r\n\r\n\t15種類型：生哲理、品德修養、讀書學習、理想立志、待人處世、安邦治國、公權人權、徵拔人才、工作休閒、環境教化、時空記敘、感情抒發、經驗分享、專業知能、綜合融通等。\r\n\r\n每一類型下又包括幾個體例：\r\n\r\n\t1.話說類型：為各類型題目的「題解」，界定該類型題旨範疇，並分析不同小類及解題方法。\r\n\r\n\t2.名言典故集錦：除「經驗分享類」外，依時代先後舉列30條名言、典故，總計420條。取材自經史子集各部以及經典性文言文。\r\n\r\n\t3.考古大觀園：根據考選部民國82年到106年公布的國文考科作文，將20年考題按出題年分順序編排，使讀者熟稔各種考題出題模式與變化。\r\n\r\n\t4.追蹤執行力：這是融會考題後的總提問，以條理化的落實各類題型。\r\n\r\n\t5.奇文共賞與評析討論：\r\n\t(1)每類型下選錄一至兩篇「奇文共賞」，共26篇。每篇1200-1400字，是國家考試寫作的最大極限。\r\n\t(2)每篇文章後附有「評析討論」。先舉列「結構分析」，再以「總講評」舉列該文特點。希望能提供新思考、寫作面向，且能理解閱卷者的批閱重點，增進自我實力。\r\n\t(3)每類型文章後，附「錦囊」（即寫作要領）呼應各篇佳文，全書共15個錦囊。\r\n\r\n\t本書除了讓讀者面對國家考試外，另一重要目標，是教讀者寫論說文的方法，所以要懂得閱讀、使用本書。\r\n\r\n\t隨書附有歷屆國家考試公文試題分類(90年-106年)\r\n\r\n"}
{"書名":"國營考試講重點【化工熱力學與化學反應工程學】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215710956?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林隆","出版社":"大碩教育  ","ISBN":"9789863455103","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215710956\/2015215710956b.jpg","書籍簡介":"\r\n\r\n作者累積多年補習班教學經驗，及收集歷年來國營事業甄試試題，編寫成正確而詳盡的內容，加入歷屆考題，並於解題過程中闡述技巧，盼同學在閱讀完本書後能功力大增，通過各項國營考試。\r\n                    \r\n"}
{"書名":"不怕面試官 求職口試(教戰守則)-國家考試.國民營考試保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215553928?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"張力","出版社":"新保成    ","ISBN":"9789864812615","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215553928\/2015215553928b.jpg","書籍簡介":"\r\n\r\n適用對象國家考試、國營事業、民營企業、銀行、教甄、教檢、幼教…等口試者適用時間無期限使用功效1.讓你不再害怕口試、不再認為評審的胃口難以捉摸！2.教你如何有效包裝自己、凸顯長處！3.閱讀書中重點，定會讓你生出「心有戚戚焉」的感觸；初出茅廬的社會新鮮人照著做，定能使你獲得表達靈敏的感染！4.17大類、1345題的熱門題庫，可供你考前再三模擬，帶來前所未有的順暢感受！改版差異根據時事及新考試加以修訂書籍特色þ採計口試關鍵報告þ口試體檢有效把脈þ報考簡章拆解分析þ履歷自傳致勝編寫þ自我介紹精緻發表þ儀態精進改頭換面þ表達反應能力增長þ才識見識迅速提升þ人格特質妥善因應þ口試提昇每日計畫þ考取經驗超強匯集þ 1 3 4 5熱門考題\r\n                    \r\n"}
{"書名":"這是一本刑法分則解題書(基礎篇)(4版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215543981?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"大百合","出版社":"讀享數位  ","ISBN":"9789869548892","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215543981\/2015215543981b.jpg","書籍簡介":"\r\n\r\n為什麼要買這本？作者告訴你刑法分則學習的第一步，就是認識條文、分析條文！將法條規定的各要件—構成要件、違法性要件、罪責要件三者準確定性。這樣的分析有賴刑法總則完整而清楚的體系建立，有助於答題時判斷應該討論哪條條文。其次，法條的編排是依國家法益→社會法益→個人法益的順序規範，但為了使讀者們容易進入分則的學習，筆者將從大家最熟悉、最容易了解的個人法益開始介紹。在學習各個罪章時，應先確認其保護法益，並腳踏實地從各罪章的第1條開始。以讀者們最熟悉的殺人罪章為例，刑法第271條普通殺人罪是殺人罪章的基本法條，應該先從本條開始認識，其他條文都只是本條的變形，認識基本條文後再認識特殊條文就不難了。最後，爭點之所在，考點之所在，沒有爭點的要件只需要單純涵攝。囿於篇幅，筆者於本書僅介紹涉及重要爭點的條文，將略過部分較冷僻者，而不逐條介紹刑法分則中的各條，惟為完整體系建立，仍建議讀者們務必自行將法條逐條看過了解分析要件。\r\n                    \r\n"}
{"書名":"羅文國考公民最新歷屆試解詳解(3版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215525871?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789869548878","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215525871\/2015215525871b.jpg","書籍簡介":"\r\n\r\n這是一本保證最新的題庫書收錄至最新的國考公民試題這是一本唯一收錄學測指考公民試題的題庫書近年來國考公民的出題趨勢，是向高中學測指考靠攏，這是唯一一本將學測指考題目納入國考公民的題庫書這是一本每題都附詳解的題庫書本書每一題皆有詳解，考生可以自行查詢了解答案，不需要老師在旁，自己就可以即時了解作答的方向與正解的原因！\r\n                    \r\n"}
{"書名":"嘆薇觀止：Dr.Betty的國考英文破題書(高普初考、各類特考、國營事業考試均適用)(好評全新改版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214919688?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林薇","出版社":"三民輔考  ","ISBN":"4712933093276","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214919688\/2015214919688b.jpg","書籍簡介":"\r\n\r\n※購買本書掃描書封後折口QRCODE即可免費兌換本書導讀及片語輕鬆背雲端課程※名師『林薇』教你／妳如何破題得滿分，國考英文一點就通！《嘆薇觀止：Dr.Betty的國考英文破題書》快速提升你的英文能力，解除你的英文盲點，輕鬆簡單學英文。高普考、三四等特考、升學考、司法特考、鐵路特考、國營事業各類考試皆適用。【書籍特色】1.輕鬆學、簡單記、容易讀，英文解題技巧報你知。2.收錄近10年英文各類科必考題型與重點。3.必讀重點，去蕪存菁，短時間英文功力大增。4.必考單字、片語、文法、克漏字、閱讀測驗、會話、翻譯一網打盡。〝掌握六大破題法，輕鬆拿滿分〞‧閱讀測驗破題法：Dr.Betty教你克服長篇文章及不懂單字的恐懼，正確下答案！‧會話奪分法：Dr.Betty獨創會話破題法，跟著內容學習，不死背，開口說，記憶它，輕鬆秒速得分！‧翻譯解構法：Dr.Betty教你如何掌握翻譯的技巧，輕鬆解除對翻譯題型的恐懼！‧文法解構破題法：Dr.Betty幫你去蕪存菁，一次縱觀必考文法句型，以獨特學習方法，記憶英文文法！‧克漏字解題法：Dr.Betty克漏字破題分析，教你如何只看重點句精準下答案！‧單字片語圖解記憶法：Dr.Betty系統整合記憶學習法，教你輕鬆遠離單字及片語背了又忘的惡夢！\r\n                    \r\n"}
{"書名":"國考Zero to One（各類相關考試專用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215487186?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"韋伯vs.上榜生","出版社":"志光教育科","ISBN":"9789864970858","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215487186\/2015215487186b.jpg","書籍簡介":"\r\n\r\n我，韋伯，現在是一個老師，以前也是一個考生。我跟各位一樣，也曾經無助、痛苦、迷茫。但作為一個過來人，我想告訴同學的是，作為一個考生，任何的學習過程，都絕對不會是沒有意義的。當你正面的面對自己的工作以及生活時，全世界都會一起合作來幫助你！ 最後，向各位分享哈利波特裡，曾經飾演妙麗的艾瑪‧華森（Emma Watson）說過的一句話：「如果不是我？那會是誰？如果不是現在，那會是什麼時候？」（If not me, who? If not now, when?）雖然妙麗使用本句的原意並非是為了鼓勵考生，但我想，這句話裡面所包含的氣概精神，卻也是考生所需要的。還在努力中懷疑自己嗎？好好地跟自己對話，問問自己。韋伯v.s六位上榜生 給正在考試的你最真誠的建議該不該考？適不適合？時間規劃、筆記整理各種考試大哉問，在這本書中都將獲得解答！葉○豪 同學105高考一般民政（狀元）、陳○如 同學105一般警察三等行政警察（狀元）、蔡○庭 同學105地特三等一般行政台北市（狀元）、柯○淳 同學104司法特考四等書記官（榜眼）、何○臻 同學103高考一般行政（一年考取）、張○庭 同學104司法特考四等書記官（一年考取）從不同的成功經驗，找到最適合自己的奪榜道路！他們辦到了。下一個，就是你！\r\n                    \r\n"}
{"書名":"國考英文一級棒-國家考試完全適用保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215432391?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英銘","出版社":"新保成    ","ISBN":"9789864811540","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215432391\/2015215432391b.jpg","書籍簡介":"\r\n\r\n適用對象各類考試適用時間無期限使用功效讀書就像捕魚一樣，漁網撒到哪裡，就會捕到什麼樣的魚。所以要學好英文，一定要養成每天閱讀的習慣，不斷加深印象。時間的長短固然重要，但頻率更是關鍵！改版差異全文修訂書籍特色按照國考英文的題型來進行分類，因此全書共有六大單元：文法、字彙、克漏字、閱讀測驗、句意解析以及篇章結構。所有的題目都是近年各項考試的英文試題，加上作者精闢的講解以及行雲流水般的中文翻譯，讓考生從練習中逐漸建立信心，進而舉一反三。使得原本無法突破的瓶頸，有如枯木逢春、在黑暗之中看見曙光，讓自己整體的英文程度，有一個實質的進步。\r\n                    \r\n"}
{"書名":"電腦常識（概論）(國民營考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215343079?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"簡明","出版社":"志光教育科","ISBN":"9789869493604","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215343079\/2015215343079b.jpg","書籍簡介":"\r\n\r\n本書編纂係依本人另一拙著「3Point！計算機概論」章節架構，先將近年評價職相關考題（如中油－電腦常識、台菸酒－電腦概論、台水評價職－電子計算機概論、北水北捷桃捷－電腦概論、台糖－計概、基隆公車處－電腦常識、台銀工友－電腦常識…），依關聯性分派到各章節。為增強學員們應考實力，除評價職考題之外，本書同時參考四技二專統測各類科計算機概論考題（工管專二、商管專一、資電專二），再從現有計概章節內容裏擷取或新編解題所需的背景知識，一來希望以大量練習題讓非本科系考生能快速掌握考試趨勢與範圍，再者也可做為高職在校生統測升學考試計算機概論總複習之用，讓年輕學子們提前認識畢業後可參與的就業考試，增添未來生涯規劃的多樣性。至於初等考試（統計類－資料處理大意、身心電腦打字類－計算機大意、國安情報資訊組－計算機大意），因部份考試內容偏向普考計算機概論，建議參考拙著「3Point！計算機概論」較合適。 為達最佳學習成效，本書使用時有下列幾點注意事項：1.\t考古題才是茫茫考海中能指點迷津、照亮前途的唯一明師。選擇題屬片段式記憶，能選出正確答案即可，建議章節內容簡單讀過，將重心擺在章節後面歷屆試題解析，多做題目，自然知道哪些才是常考內容，理同詩聖杜甫的「讀書破萬卷、下筆如有神」。2.\t「四技二專」考題通常領先「評價職」，但有時「評價職」考試內容也會出現在後續「四技二專」試卷內，故兩者可相互參照，互補不足。3.\t各章節歷屆試題，分「評價職」與「四技二專」兩大區塊，由題目多寡與難易度，可輕易掌握該章節內容分別在「就業考試」與「升學考試」的重要性。4.\t一般而言，Office操作（特別是Word\/Excel）是「評價職」考試重點，考題變化大，可多參考「四技二專」考古題（尤其是工管專二）；至於程式設計，是「四技二專」考試重點，但「評價職」的題目較少，學員們不需給自己太多的無謂壓力。5.\t北水北捷桃捷－電腦概論，部份試題偏難，中油台菸酒&台水考生參考即可\r\n                    \r\n"}
{"書名":"國營事業【國英二合一共同科目題解】（快速提升寫作本領‧輕鬆突破一試門檻）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214266850?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"寧遠、周文蒂","出版社":"大華傳真  ","ISBN":"9789574549139","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214266850\/2015214266850b.jpg","書籍簡介":"\r\n\r\n本書獨創「題解分析」國營教學書籍，針對經濟部新進職員聯招及各國營事業職員招考的共同科目，以「快速提升寫作本領」及「輕鬆突破一試門檻」為軸心，協助國營考生快速提升國文及英文的應考實力，輕鬆突破第一階段筆試！☆本書架構與特色◎Part1，國文篇章讓你快速提升寫作本領！　→寫作要領／例句／範例／主題範文／名言格句，通通傾囊相授！◎Part2，英文篇章助你輕鬆突破一試門檻！　→精華單字／重點文法／克漏字解題／閱讀測驗秘訣，一一提點破解！◎Part3，完整收錄近年國營事業相關試題！　→國英科目／審題說明／完整範文／詳盡翻譯／解析題解，面面俱到！☆考前30天衝刺計劃由於國營事業考試並非固定日期招考，而除了經濟部所屬機構招考的準備期較長外，其他台電、台菸酒等皆是短期考試。故本書提供考前30天階段性衝刺計劃，襄助考生於短時間內培養出豐富的應答知識及解題技巧，順利扣下「國營」鐵飯碗！☆重要須知本書雖力求完美，但成書之時猶恐有所闕失，因此購買本書者，請於購買當下或購買後，將本書快速瀏覽一遍，若發現本書有錯頁、空白、污損等情事發生，請於最短時日內向本社退換書，以免影響您學習之權益與上榜可能之機會！\r\n                    \r\n"}
{"書名":"國文IN幫幫：各類公職考試＜保成＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215329547?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林嵩","出版社":"新保成    ","ISBN":"9789864811366","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215329547\/2015215329547b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類公職考試的考生適用時間無期限使用功效1.一手掌握國文常考重點。2.佳句、成語、重要文選隨手捻來。改版差異1.前版勘誤修正2.新增精選修辭解析以及進階閱讀理解書籍特色精華歸納、七大主軸綱舉目張、專攻考試化繁為簡、鎖定重點隨身攜帶、輕鬆應對\r\n                    \r\n"}
{"書名":"考前30天「公務員法」拆題-2017高普初考.地方特考保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215327833?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"艾達、李嵐","出版社":"新保成    ","ISBN":"9789864811298","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215327833\/2015215327833b.jpg","書籍簡介":"\r\n\r\n適用對象參加法律廉政、財經廉政考試的考生適用時間無期限使用功效1.圖表清晰整理，方便閱讀2.系統化公務員法體系，幫助記憶改版差異全新書書籍特色公務員法相較於其他科目而言，是一科非常散亂又瑣碎的科目。因此，本書採用大量的心智圖模式作為貫穿全書的架構，在內容的部分則盡可能搭以彙整且好吸收的圖表，並且在相關位置對應相呼應的題目，讓讀者能在閱讀內容的同時，一併投影到考古題上。期望能讓讀者們都透過大量的圖表，把瑣碎的公務員法像提粽子般的整串帶走輕輕鬆鬆的迎刃而解。\r\n                    \r\n"}
{"書名":"政治學秒速記憶( 高普考‧地方特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215303721?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉沛","出版社":"志光      ","ISBN":"9789864723799","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215303721\/2015215303721b.jpg","書籍簡介":"\r\n\r\n高普考、地方特考『考前高效記憶書』！完全突破學習極限，瞬間喚醒暫存記憶            一、四大考前高效率元素            【秒速喚醒】老師用畢生功力一次醍醐灌頂，告訴你在考場上不能忘記的細節。            【掌握要訣】歸納命題重點，善用關鍵字掌握考題精髓。            【速效記憶】考前最重要試題範例，刻畫零秒記憶，透過考題反覆背誦，短時間內提升考生試題完全記憶。            【關鍵解題】加強系統邏輯觀念，短期內提升解題能力拿取高分。               二、重點特色            1.常考命題趨向統整─10分鐘內快速明白該主題必考關鍵            2.各主題命題趨勢分析&提醒─『五顆星』與『四顆星』考題每年必出！            3.高機率測驗考題─挑選出題可能性超過80%的題目做最重點教戰。            4.必考申論題答題範本─老師教你寫出最準確的解答範例，打動閱卷官。            備註：每一科目，部分內容依作者作適當的調整，加速同學複習進度。\r\n                    \r\n"}
{"書名":"公共政策秒速記憶(高普考、地方特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215298973?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"程明","出版社":"志光      ","ISBN":"9789864723782","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215298973\/2015215298973b.jpg","書籍簡介":"\r\n\r\n高普考、地方特考『考前高效記憶書』！完全突破學習極限，瞬間喚醒暫存記憶            一、四大考前高效率元素            【秒速喚醒】老師用畢生功力一次醍醐灌頂，告訴你在考場上不能忘記的細節。            【掌握要訣】歸納命題重點，善用關鍵字掌握考題精髓。            【速效記憶】考前最重要試題範例，刻畫零秒記憶，透過考題反覆背誦，短時間內提升考生試題完全記憶。            【關鍵解題】加強系統邏輯觀念，短期內提升解題能力拿取高分。               二、重點特色            【醍醐灌頂】集結名師畢生功力，告訴您必考命題焦點、精要解釋名詞，瞬間醍醐灌頂。            【旁徵博引】考前專題彙整重大公共議題（服貿爭議、核四……等），旁徵博引實例趨勢議題，政策舉例您最行。            【綱舉目張】三段論法─破題、申論、結論，搭配獨家英文名句，綱舉目張、一目了然，轉瞬抓住閱卷委員目光，批出標準分以上。            【勝\"卷\"在握】嚴選精粹試題，答題範例淺顯易懂，秒速刻劃深層記憶，抓住關鍵字解題技巧，勝\"卷\"在握。\r\n                    \r\n"}
{"書名":"國家考試作文--得分技巧及寫作要領 (第五版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020530993?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李智平","出版社":"五南      ","ISBN":"9789571190655","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020530993\/2018020530993b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書不同於坊間的作文參考書，而是針對學習者最欠缺的寫作方法與寫作材料，做為重點訴求，將經典中的文史知識作系統而深入的介紹，之後才教導如何運用這些文史資料作出一篇有結構、有系統、又有內涵的好文章。──東吳大學中文系羅麗容教授\r\n\r\n\t不特寫字宜摹仿古人間架，即作文亦宜摹仿古人間架──曾國藩\r\n\r\n\t學習，從摹仿開始，但不是抄襲。\r\n\r\n\t隨書附有歷屆國家考試公文試題分類(90年-105年)\r\n\r\n"}
{"書名":"英文字彙通－英文自會通（名師廖中推薦！升學、檢定、公職、機關考試              皆適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025215227415?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"廖中","出版社":"鼎文書局  ","ISBN":"9789862154137","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025215227415\/2025215227415b.jpg","書籍簡介":"\r\n\r\n英文單字其實很好玩，擁有30多年英語教學經驗超高人氣名師「廖中」將帶領您速解英文單字組成之謎!詳讀本書定讓您英文單字認字自學自通!\r\n                    \r\n"}
{"書名":"國考必勝的心智圖法[好評2版]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215223654?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"孫易新","出版社":"千華      ","ISBN":"9789863748625","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215223654\/2015215223654b.jpg","書籍簡介":"\r\n\r\n從「心智圖法的工具、方法、理論」入手到「國考心智圖筆記範例與作答技巧」及「心智圖軟體的使用」獨門絕活全盤大公開，唯一針對國家考試編寫的心智圖法專書。教您如何使用日本、韓國、新加坡、台灣、大陸考生必勝的筆記工具~心智圖Mind Map哈佛、劍橋大學師生高效的學習方法~心智圖法Mind Mapping\r\n                    \r\n"}
{"書名":"國考公文寫作及試題解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214457197?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"邱忠民編","出版社":"大華傳真  ","ISBN":"9789574549269","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214457197\/2015214457197b.jpg","書籍簡介":"\r\n\r\n《完全不同於坊間其他公文參考書》 首先，就政府所規定，寫作一紙標準式公文，所應具備、遵守、注意的格式、行款及字型大小，作最詳細說明、此亦為典試委員評分重點。其次，就初學者欲迅速進入公文寫作核心領域，採用作者獨創之「結構式寫作法」，就函之三段式本文─主旨、說明、辦法寫作秘笈：主旨結構＝（起首語＋本案主要意旨＋期望語）；說明結構使用因果關係法＝（事實＋原因＋結果）或三段式論證法＝（引據＋申述＋歸結）；辦法結構使用行政三聯制法＝（計畫＋執行＋考核）。使考生應試公文時寫作迅速、得心應手、無題不克、獲取高分、金榜題名，有別於坊間其他公文參考書。第三，就最近3年來（民國106年、107年、108年）國家各種考試，凡列考公文者，本書教您結構清晰作出完整又能得高分之公文寫作題。至今，市面上尚未發現一本教您如何使用結構式寫作法，將整年公文考題全部作答之公文考試用書。有緣接觸本書，今天不看，明天會後悔，或許就註定一輩子及公務生涯擦身而過。本書除了教您釣魚的技巧，而且也釣魚給您吃，祝福您讀完此書後，能無師自通、一路順風、馬到成功。☆大量題庫演練，掌握命題重點☆☆數位科技剖析，洞悉未來科技☆編者的話：隨著時代的進步，科技的發展日新月異，數位科技聚焦包括：網路服務、智慧聯網、智慧內容、數據分析和人工智慧等數位科技領域，在「新數位力」一書中曾提及數位科技會驅動五種業務模式再造，包括：產業的再造；產品或服務的替換；新數位業務誕生；重塑價值傳遞模式；重設價值主張。全球數位科技與商業邏輯愈臻成熟，產業界的科技應用推陳出新，各種變化也瞬息萬變，像是無人機、電動車、區塊鏈AI人工智慧虛擬貨幣和行動支付等，每項新的科技技術發展都讓我們耳目一新。 本書特色：第一部分－內容精要 將數位科技的範圍分成：人工智慧、5G（第五代行動通訊技術）、聊天機器人、物聯網、智慧零售、雲端運算、大數據、行動支付／第三方支付／電子支付、區塊鏈、虛擬貨幣、AR、VR、MR、社群行銷、線上影音串流、共享經濟、智慧農業和智慧安防等共 16  個重點主題，透過內容整理，讓考生得以窺探這些日新月異的科技其神秘的原貌。 第二部分－模擬試題演練 本書蒐羅數位科技包括大數據、物聯網、區塊鏈、虛擬貨幣和雲端運算等各相關試題，以及試題解析與說明，透過不斷的試題演練能使考生之實力更進一步的強化，並使讀者能夠全盤掌握命題的核心重點。 第三部分－臺灣 5G、AI 行動計畫 5G、AI 是未來數位科技發展的重要基石，特別收錄由行政院臺科會所核定的 5G、AI 行動計畫書，帶領讀者掌握未來科技發展的脈動及政府因應數位浪潮所規劃的相關政策與措施。 補充資料即時解惑 重要專有名詞資料補充，讓考生能夠瞭解該名詞的意涵、由來或典故閱讀暢行無限、沒有障礙，答題能夠更加得心應手。學習心得： 自從網際網路現世之後，科技進步的腳步快到令人不可思議，數位科技所形成的便利環境是讓大家有目共睹的，包括：AI 人工智慧的現身，藉由人工智慧的輔助與機器人的應用，使得人們的工作更加便捷，而 IOT 物聯網的出現，讓各種設備變的更聰明、更實惠，然而 5G 世代的來臨，大幅縮短資料上傳及下載的時間，讓資訊交流更無遠弗屆，這是一個全新的數位科技時代，人們的日常生活逐漸與資訊科技密不可分。 本書係屬於主題式的重點整理，希望能夠協助考生建立重要的基礎觀念。 學習沒有速成方法，惟有認真的透過預習、複習，並勤做考古題，才能於未來考試中獲取高分。 考試簡介： 中華電信是臺灣電信業的龍頭，由交通部持股 3 成，具半官方色彩，因此被視為是鐵飯碗，曾於 2017 年 4 月榮獲《Cheers》雜誌「2018 年新世代最嚮往企業」通訊服務業首獎，獲得年輕世代的高度肯定。中華電信堪稱是幸福企業，平均月薪 71 萬元，高於電信業整體的 627 萬元，總體而言過去幾年，年薪幾乎可達 166 個月以上，再加上加薪制度健全，2019 年更通過加薪方案，平均加薪幅度達 3％，最高更可達 5％，將在 2020 年 1 月 1 日起正式生效，至於員工福利部分，根據資料顯示，平均持股信託每人每月約可分得 22 萬元。除了一般的勞健保福利，中華電信另外給予員工生育津貼每胎 2500 元，6 歲前每年還補助 5000 元，薪資待遇優渥、福利條件優良，是人人所稱羨而嚮往的優良企業。  應試要領：在閱讀本書時，應該先透過內容精要的部分，來對此考科有所認識。在瞭解內容後，接下來可以透過練習考題的方式，馬上演練與複習所學，如此將會是最有效率的讀書方式。 在歷屆試題演練的部分，則是非常的重要，因為考題重點大同小異，命題者能想到的重點往往都十分類似，故把握住歷屆試題各考題的概念後，至少已經能掌握到基本的分數。 可相約好友編組讀書會，對於難懂的觀念，或是難解的試題，藉由互相討論的方式解決，如此教學互長，必然有所裨益。當仍有問題無法解決，建議詢問相關學有專精的教授或是先進。\r\n                    \r\n"}
{"書名":"行政學(含概要)獨家高分秘方版[高普考、地方特考、各類特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215161987?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林志忠","出版社":"千華      ","ISBN":"9789863747666","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215161987\/2015215161987b.jpg","書籍簡介":"\r\n\r\n行政學是一門研究行政現象與行政事實的社會科學，是一門實學。由於行政現象變動不居，新領域、新現象、新理論日新月異，如果閉門造車勢必名落孫山之外。二十一世紀的行政學固然以二十世紀的行政學為基礎，但其重心已有所不同，如果墨守成規，不但與時代脫節，更是徒勞無功或事倍功半。由於本科題庫早已建立，且每年汰舊換新，高考（三等特考）考25題，普考（四等特考）則為50題，其中70％～80％是考古題，其餘則為新增試題。掌握最近三年試題，再補充一些新教材，考個九十分以上應該很容易。若是時間充裕，最好以林鍾沂老師的《行政學》入手，再輔以空大課本、張潤書《行政學》及吳定《公共政策辭典》等書。如果分身乏術或公私兩忙，則不妨選一本好一點的參考書，並勤做考古題。如能掌握以上重點，必可在短期內(1個月至2個月)突破本科。\r\n                    \r\n"}
{"書名":"羅文國考公民最新歷屆試解詳解(2版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215164803?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789869370837","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215164803\/2015215164803b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t這是一本保證最新的題庫書\r\n\t收錄至最新的國考公民試題\r\n\r\n這是一本唯一收錄學測指考公民試題的題庫書\r\n\t近年來國考公民的出題趨勢，是向高中學測指考靠攏，這是唯一一本將學測指考題目納入國考公民的題庫書\r\n\r\n這是一本每題都附詳解的題庫書\r\n\t本書每一題皆有詳解，考生可以自行查詢了解答案，不需要老師在旁，自己就可以即時了解作答的方向與正解的原因！\r\n\r\n"}
{"書名":"考典實戰：獨家導讀密技－完整版（考典實戰+導讀手冊+DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215158314?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳膺宇 教授","出版社":"三民輔考  ","ISBN":"4712933095133","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215158314\/2015215158314b.jpg","書籍簡介":"\r\n\r\n★《考典實戰》上市以來，雄踞博客來暢銷榜46週、長達322天，天天上榜、紀錄持續中！★讀者5顆星★★★★★強推！★為什麼上榜生都坦承：《考典》是狡猾的讀書法？★為何「各式記憶法」都敵不過《考典》的「逐次剔除法」？★完勝「各類筆記技巧」，只因學會了《考典》的「完美筆記」？影片試閱：考典實戰獨家導讀【考典讀書方法大公開－公職、國營、研究所必備】https:\/\/www.youtube.com\/watch?v=t0AX7hMjJvw&feature=youtu.be準備國考，你可以選擇讀遍重點整理、做盡歷屆試題…，但你難道不想知道，上榜生都偷偷在用的讀書方法嗎？ 【《考典實戰》熱賣關鍵，一次傳授！國考史上第一套不朽經典！】1.考上國考的8大秘訣，這可是陳膺宇教授以「考典系統」思考的分析模式、另闢蹊徑的智慧！2.收錄測驗、申論、寫作、高效備考法，輕鬆引領，一次考取。3.內含練習試題，讀後實戰演練，贏得競爭優勢！4.特別收錄：「充電秘訣」，讀書效率再提升。【《考典實戰》的8大秘訣，都與上榜息息相關！】1.為何要用《考典》的方法來備考？2.申論題如何拿到最高分？3.如何做好「完美筆記」？4.如何將完美筆記「全部派上用場」？5.準備測驗題如何「省時」又「有效」？6.「逐次剔除法」7.中英文作文與公文備考法8.「兩階段備考計畫」【產品內容】內含：考典實戰一書＋導讀手冊一本＋2DVD陳膺宇博士親自導讀考典內容，完整傳授考典1、2與考典實戰，獨門秘技已幫助無數考生順利金榜題名！ ※適用範圍：高普考、司法、鐵路、銀行、國營事業、各類證照、研究所皆適用。【上榜生實戰推薦】謝錕鈺（104年高考一般行政 上榜生）：《考典》中所提倡的完美筆記法，讓我受益無窮，法科的實力也在建立完美筆記的過程中大量累積。今年民刑總我拿到74分，比起第一年的成績足足多了將近50分，行政法也拿到80分以上的好成績，這些都是「完美筆記法」的功勞！劉建緯（103年地方特考花東區四等衛生行政 榜首）：感謝有了《考典》，讓我能在103年高普考落榜後，檢視自己所剩的時間，重新訂出讀書計畫，搭配《考典》內所提供的考古題整理及答題方式，最後在103年地方特考，花東考區僅有一名名額的激烈競爭之下，一舉拿下榜首！張嘉恬（104年已通過調查局特考資訊科學組筆試、體測上榜生）：在我最沮喪，不知該如何修正自己的讀書方法時，在書店看到《考典1&2》，完全改變了過去的讀書方法和觀念。讓我開始精算可用的時間，以考古題的出題重點去準備完美筆記，提升寫申論題的技巧及字數。感謝陳老師讓我在備考的過程中，減少許多自我摸索和跌倒的時間。李玉真（103年地方特考台北市四等一般行政 上榜生）：地方特考前約1個半月買了《考典1&2》，馬上力行書中陳老師所教導的完美筆記法，申論技巧的實力在完美筆記的過程中快速累積。四題申論題中有一題拿到滿分25分，而其它三題也掌握到基本分數。身為家庭主婦的我，有限備考時間下能夠上榜的關鍵，是「完美筆記法」與陳老師《考典》無私分享備考技巧的功勞！高慧娟（104年高考一般行政 上榜生）：試行《考典》書中做完美筆記的方法，覺得聚焦於考試重點，重覆、熟悉考題與作答的方法，很適合一邊工作一邊準備考試的考生。照著書中所述作完美筆記，並不斷複習、勤練考古題，在今年高考有幸上榜。謝謝《考典》，謝謝老師與一起奮鬥的同學。王靜雲（104年考上高考衛生行政 上榜生）：備考的歷程，最艱辛的過程是內化階段。感謝未婚夫幫我找到≪考典≫此書，讓我重新設計備考的方法，更有系統地建構腦海的資料庫，並能在考試中即時回想備考的重點，這一切都是遵循著「完美筆記」之架構建檔的。≪考典≫系列書籍是準備國考之路必備的利器哦！毛濟威（103年地方特考三等財稅行政 上榜生）：我在準備公職考試中遇到瓶頸，偶然的機運下翻閱了《考典》一書，當下讓我如獲至寶馬上買回家研讀。測驗題運用書中的逐次剔除法把歷屆測驗題題庫剔完；申論題則是運用完美筆記法從歷屆試題中找出50題左右的考古題來練習「寫」。多虧有《考典》，讓我翻轉了從前備考的方法而順利金榜題名！\r\n                    \r\n"}
{"書名":"國考英文一級棒-國家考試完全適用保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215156280?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英銘","出版社":"新保成    ","ISBN":"9789864810413","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215156280\/2015215156280b.jpg","書籍簡介":"\r\n\r\n適用對象各類考試適用時間無期限使用功效讀書就像捕魚一樣，漁網撒到哪裡，就會捕到什麼樣的魚。所以要學好英文，一定要養成每天閱讀的習慣，不斷加深印象。時間的長短固然重要，但頻率更是重中之重。改版差異新加入105試題資料書籍特色按照國考英文的題型來進行分類，因此全書共有六大單元：文法、字彙、克漏字、閱讀測驗、句意解析以及篇章結構。所有的題目都是近年各項考試的英文試題，加上作者精闢的講解以及行雲流水般的中文翻譯，讓考生從練習中逐漸建立信心，進而舉一反三。使得原本無法突破的瓶頸，有如枯木逢春、在黑暗之中看見曙光，讓自己整體的英文程度，有一個實質的進步。\r\n                    \r\n"}
{"書名":"絕佳好位●作文--請你跟我這樣作(各類考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215023742?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"田丹","出版社":"志光      ","ISBN":"9789864720828","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215023742\/2015215023742b.jpg","書籍簡介":"\r\n\r\n考場作文，面對有限時間，緊逼得氛圍，不熟悉的題目，如何臨場發揮，文思泉湧，振筆疾書，你應該換種更有效的學習法…….國家考試考科繁多，考生通常計算完讀哪些科目的投資報酬率後，優先放棄的就是作文。原因很簡單，想了也寫不出來，寫出來沒幾字就詞窮，因此在準備安排大量閱讀訓練自己前，筆者認為最重要的是考生要認清自己，認清自己是哪種類型的學生，認清自己的寫作水平到哪裡，才能對症下藥快速提升學習成效。作者匯集十數年教學經驗，從學習模組+審題公立將考生歸類為四種 1.聖人型 2.標準型 3.老僧入定型 4.穿梭自如型，針對四類學生授予不同的學習方式，輔以不同的練習模組，幫助同學在短時間內感受自身明顯的地步。本書精挑細選篇章，標出必備佳句並練習模仿，提供高分的特殊寫作素材，作文就是思想的表達，這就是為什麼筆者會希望考生得先評估自身的狀況後再進行加強會更有效率。沒有思想的就透過閱讀建立思想，有想法後慢慢累積素材，有了素材再練習描繪素材，從C級變B級，B級變A級，讀者作文分數就能在短時間獲得提升。\r\n                    \r\n"}
{"書名":"經濟學完全攻略(105年國營事業考試適用)(贈口面試技巧講座雲端課程)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214993862?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蘇文 編著 林元 修訂","出版社":"三民輔考  ","ISBN":"4712933094259","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214993862\/2015214993862b.jpg","書籍簡介":"\r\n\r\n★國營事業-高薪穩定好工作！〝購買本書掃描書封QRCODE即可獲得雲端課程〞【書籍特色】1.名師親編完成，層次井然、條理分明，學習容易不混淆。2.系統完整歸納，詳述觀念歸納重點，輕鬆掌握核心觀念。3.收錄大量試題，完整演練掌握出題方向，強化解題能力。˙內容概述：《經濟學完全攻略》由三民輔考權威名師依年度考試命題範圍編寫而成，全書內容含括個體經濟學與總體經濟學，重點整理完備，個體經濟學主要探討經濟個體的行為，書籍內完整介紹個體經濟學的理論及概念，讓您清楚瞭解個體經濟學的世界，總體經濟主要是分析社會的經濟現象及問題，書籍內詳細介紹總體經濟學的理論與模型，讓您一探總體經濟學的發展！掌握研讀方向與核心重點，即可將經濟學融會貫通，各章結尾皆含有精選試題，研讀完立即練習，馬上驗收學習成果；申論題型備有名師精闢擬答，不再苦惱無從下筆！「動腦思考、計算題目」是獲得高分的不二法門，記住應考技巧，掌握應試方向，就能把握住關鍵分數！˙試題收錄：上榜除研讀考科內容，熟悉考試題型與出題方向亦為得分關鍵，《經濟學完全攻略》除了精選試題演練外，書末收錄98~104年經濟學考科試題，透過大量題目的演練，不僅能快速熟悉考試命題方向，更是檢測學習成果的最佳方法。針對答錯的題目，重新釐清觀念找出盲點所在，快速提昇應考實力！【考試簡介】105年國營事業聯合甄試報名日期：105年8月考試日期：105.11.27報考資格：專科以上學校畢業。(正確日期以正式公告為準)國營事業招考相較起高普考，考科較少(約3~5科)，容易準備，適合短期衝刺，上榜機會高！近年國營事業面臨退休潮，釋出大量缺額有意進入國營事業服務的考生，可把握機會，提早準備。考取後工作穩定、工時合理、薪資待遇佳，目前各公司起薪約3.5萬~3.8萬間，起薪優於一般民間企業，穩定性高。考試、報名日程依各家國營事業、不同層級招考有所不同。詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"高普特考講重點【計算機概論】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215034021?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉逸、張逸","出版社":"大碩教育  ","ISBN":"9789863452430","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215034021\/2015215034021b.jpg","書籍簡介":"\r\n\r\n本書內容共分為八大單元，依序為基本概論、Digital Logic數位邏輯、Operation  System作業系統、System Program系統程式、Programming Language程式語言、Data Structure資料結構、網路、Datebase資料庫等重點觀念。本書除了重點整理計算機概論的相關理論之外，更蒐集歷年高普特考試題，強化基本觀念，讓考生在短時間內以最高的效率深入計算機概論的領域，輕鬆掌握命題趨勢。\r\n                    \r\n"}
{"書名":"105經濟部國營事業(電機甲)套書(經濟部國營事業考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215000972?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215000972\/2015215000972b.jpg","書籍簡介":"0"}
{"書名":"105經濟部國營事業企管類套書(經濟部國營事業考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215001054?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215001054\/2015215001054b.jpg","書籍簡介":"0"}
{"書名":"這是一本刑法分則解題書(基礎篇)(3版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214964923?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"大百合","出版社":"讀享數位  ","ISBN":"9789869298216","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214964923\/2015214964923b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n什麼要買這本？作者告訴你\r\n\r\n\t唸了很多書卻無從下筆？\r\n\t根本沒唸書不知道該寫什麼？\r\n\t翻遍坊間的解題書、考古題擬答書後，\r\n\t還是找不到一本自己喜歡的？\r\n\r\n\t重要考點一網打盡，\r\n\t用關鍵字及答題提示幫助得分，\r\n\t不只是提供擬答，更教你怎麼寫出屬於自己的擬答。\r\n\r\n"}
{"書名":"高普特考2016試題大補帖【系統專案管理】(100~104年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214955518?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林偉、張逸、張瑞、楊智","出版社":"大碩教育  ","ISBN":"9789863452171","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214955518\/2015214955518b.jpg","書籍簡介":"\r\n\r\n本書收錄100~104年各重要公職考試「系統專案管理」之考題，提供包含：高考三級、技師考試、身障人員、地方政府公務人員、鐵路、調查局等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，試題大補帖系列為考生提供全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜！\r\n                    \r\n"}
{"書名":"基本電學完全攻略(國營事業招考適用)(贈口面試技巧講座雲端課程)(105年全新適用版，短期衝刺必備","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214950308?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"夏傑","出版社":"三民輔考  ","ISBN":"4712933093863","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214950308\/2015214950308b.jpg","書籍簡介":"\r\n\r\n※國營事業-穩定高薪的好工作※〝購買本書掃描書封QRCODE即可獲得口面試技巧講座雲端課程〞【考試簡介】105年台灣電力公司新進雇用人員甄試報名日期：105.04.07~105.04.20考試日期（初試）：104.07.17報名資格：年齡不限、性別不拘，高中（職）以上、即可報考。※正確考試資訊以簡章為準※台灣電力公司養成班甄試自102年起更名為「新進雇用人員甄試」，公司制度明確、工作穩定有保障、待遇優渥、福利完善，年終獎金最高甚至可高達4.6個月，是目前最為熱門考試之一，有意進入「台灣電力公司」服務的考生，把握機會，提早準備！三民學員上榜心得： http:\/\/www.3people.com.tw\/3people_is_good\/mind\/job.aspx詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/【書籍特色】1.專業名師親編，完整剖析考試重點，完整對應最新命題趨勢。2.版面清楚，架構清晰，考點關鍵一次全部囊括。3.收錄大量試題演練，完整了解考試命題趨勢，效率學習。◎內容概述：《基本電學完全攻略》為三民補習班採用之課程教材，由專業名師編寫，內容論理詳盡易懂，完整對應國營事業考情趨勢！基本電學完全攻略將艱澀公式系統整合，文字輔以圖形解說重點，循序漸進介紹電學知識並使用大量例題示範說明，完整提升內容理解速度及效率，看過一遍，掌握關鍵！◎考題鍛鍊：《基本電學完全攻略》除了完整內容重點以外，於各章節精心輯錄相關考題，並收錄近年考古題，助考生提昇綜合解題之高分能力！輕鬆破解考點關鍵所在！\r\n                    \r\n"}
{"書名":"高普特考2016試題大補帖【資料庫應用】(99~104年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214946103?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林偉","出版社":"大碩教育  ","ISBN":"9789863452119","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214946103\/2015214946103b.jpg","書籍簡介":"\r\n\r\n本書收錄99~104年各重要公職考試「資料庫應用」之考題，提供包含：高考三級、技師考試、關務人員、地方政府公務人員、鐵路、國安局、調查局等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，試題大補帖系列為考生提供全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜！\r\n                    \r\n"}
{"書名":"高普特考2016試題大補帖【機械設計】(103~104年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214944659?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"祝裕、莊仲","出版社":"大碩教育  ","ISBN":"9789863451921","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214944659\/2015214944659b.jpg","書籍簡介":"\r\n\r\n本書收錄103~104年各重要公職考試-「機械設計」之考題，提供包含：高考三級、技師考試、地方政府公務人員等試題及詳解，深入淺出地幫助考生迅速了解考試重點、題型。「機械設計」需具備的考試重點包括有：一、基本材料力學原理及損壞理論；二、通用機械元件之設計方法；三、機械系統設計概念等能力。在這樣的就業環境中，能有一份公職工作可以說是十分有保障的，擁有試題大補帖系列，讓身為考生的您一次準備即可全面應戰，快速上榜!\r\n                    \r\n"}
{"書名":"高普特考2016試題大補帖【資通網路】(101~104年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214944789?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林偉、張逸、劉逸","出版社":"大碩教育  ","ISBN":"9789863452188","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214944789\/2015214944789b.jpg","書籍簡介":"\r\n\r\n本書收錄101~104年各重要公職考試「資通網路」之考題，提供包含：高考三級、技師考試、關務人員、地方政府公務人員、鐵路、國安局、調查局等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，試題大補帖系列為考生提供全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜！\r\n                    \r\n"}
{"書名":"羅文的國考公民(3版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214928833?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789869274944","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214928833\/2015214928833b.jpg","書籍簡介":"\r\n\r\n\r\n 【最簡單】這本書是最簡單的複習用書，裡面沒有一堆囉哩巴嗦的繁文贅詞，每一個觀念都是用最簡單的話將觀念表達，讓大家一看就能明白。\r\n  \r\n\r\n 【最深入】如果你認為這本書都是用最簡單的概念來講解，沒有深入的內容，那你就錯囉，這本講義是用最簡單的說法，將所有的內容以深入淺出的方式表達，最好的書就是用最簡單的方式來傳達最艱深難懂的觀念，好的老師可以把難的教成簡單，而不是把簡單的教難，好的書亦然。\r\n  \r\n\r\n 【最快速】這是一本快速複習用書，裡面沒有高深難懂的字彙與詞句，用的都是最口語化的詞，最簡單清楚的解釋。\r\n  \r\n\r\n 【最完整】由於這本書經過羅文老師的詳盡收錄，統合各家版本用書的精華，是目前市面上內容最豐富也最完整的公民參考書，該有的內容及重點，應有盡有，準備各種國家考試，綽綽有餘。\r\n  \r\n\r\n 【獨家的口訣式記憶法】文科中最令人頭痛的就是需要背誦的架構及觀念部分，羅文老師也為各位同學及考生們想好了，獨一無二只有本書才有的大量記憶口訣，可以讓你們省下許多的記憶時間喔！\r\n  \r\n\r\n 例如：國家四要素：主人領政。\r\n 需求五層次：生安愛尊我。\r\n 選舉權行使四原則：平普無直。\r\n 阻卻違法事由：一頁真難。\r\n 依人民團體法組成之團體：直射正。\r\n 繼承順序：擲父兇祖……，其餘請見本書喔！\r\n  \r\n\r\n 【詳盡的表格式整理】市面上的公民書籍，大多是文字的排列敘述，閱讀起來費力而且容易眼花撩亂，本書採用大量的表格整理重點資訊，讓您輕輕鬆鬆的就可以閱讀，吸收大量內容。\r\n  \r\n\r\n 【近年時事總整理】本書是目前市面上唯一附有2009-2016國內外（包含中國）重要大事整理的參考書，不僅非常具有參考及閱讀價值，也不怕國考突襲式的考出時事題來了。\r\n\r\n"}
{"書名":"法學緒論（大意）(經濟部國營事業考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214993312?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"程怡","出版社":"志光      ","ISBN":"9789864720927","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214993312\/2015214993312b.jpg","書籍簡介":"\r\n\r\n書乃由筆者教授公職考試多年之講義改編而成之考試工具書，企盼有助於公職考試者於本類科有最詳盡、最符合考試趨勢之利器，惟恐內容仍有疏漏，參考資料仍有不足、不明之處，希冀見諒並不吝指教！筆者數年來教授本類科之考生在考場上優異之表現與平時認真、執著之態度為筆者編寫本書之最大動力，並期待能藉此書幫助更多有志於公職考試之考生不僅於本類科能有最詳盡之學習，並建構基礎之法學素養與思考，而有助於其他專業科目之學習！本書之編寫乃集筆者多年之教學經驗、法律系第一名與研究所榜首及在學期間通過國家考試之優異成績、考試經驗，及服務於國家機關之立法、執法相關工作經驗而成；其中，更包括歷年來優秀之公職考試考取學員之寶貴建議本書特色：1.就原高普考法學緒論用書，特別針對法學大意之最新命題趨勢加以改編而成。2.將各類最新試題編入課文之中，使讀者真正掌握考試重點與方向。3.蒐集最新試題與修法、大法官解釋與參考資料。\r\n                    \r\n"}
{"書名":"國家考試作文-得分技巧及寫作要領","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020466865?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李智平 編著","出版社":"五南      ","ISBN":"9789571185002","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020466865\/2018020466865b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書不同於坊間的作文參考書，而是針對學習者最欠缺的寫作方法與寫作材料，做為重點訴求，將經典中的文史知識作系統而深入的介紹，之後才教導如何運用這些文史資料作出一篇有結構、有系統、又有內涵的好文章。──東吳大學中文系羅麗容教授\r\n\r\n\t不特寫字宜摹仿古人間架，即作文亦宜摹仿古人間架──曾國藩\r\n\r\n\t學習，從摹仿開始，但不是抄襲。\r\n\r\n\t隨書附有歷屆國家考試公文試題分類(90年-104年)\r\n\r\n"}
{"書名":"嘆薇觀止：Dr.Betty的國考英文隨身書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214919558?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林薇","出版社":"三民輔考  ","ISBN":"4712933093283","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214919558\/2015214919558b.jpg","書籍簡介":"\r\n\r\n※積沙成塔、聚少成多，輕鬆搞定國考英文※全書收錄必考單字、片語、會話精選，絕對提昇英語能力！英文是公職及各項專技、就業之必考科目，準備英文最重要即為單字、片語之奠基，唯有提昇單字、片語數量，方能論以文法、句型、解題技巧，善加利用零碎時間，把握能爭取的所有分數，方為上榜關鍵！。【書籍特色】1.雙色編排，舒適版面。2.口袋尺寸，隨身攜帶。3.必考片語實用例句中英文對照，有效擴充片語量。《嘆薇觀止：Dr.Betty的國考英文隨身書》‧收錄國民營特考必考單字，專業準確的告訴你哪些是必考的關鍵；各類英文考試片語採實用例句中英文對照呈現，容易記憶；精選歷屆必考會話中文對照，讓你學習更完整。‧單字、片語、會話以綠、紅、藍三色區分並按字母順序排列，閱讀方便，查找快速。口袋尺寸，輕鬆攜帶，不論站著背、坐著背、躺著背，都能輕鬆背。上榜生推薦台灣銀行／合作金庫雙上榜生　陳冠妤林薇老師的邏輯式英文教學，順利打通我的英文關鍵錯誤，讓我在考試中順利拿分。移民署特考上榜生　許中寰老師教學方式非常到位，即使我本身就讀外語系，每堂課依然準時上課，短短10堂課不僅讓我複習文法，更讓我學到英文教學方式！\r\n                    \r\n"}
{"書名":"國家考試（國文）寫作技巧暨範例：空白模擬試卷＜保成＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214888434?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"金庸","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214888434\/2015214888434b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類三、四等公職考試的人適用時間無期限使用功效模擬考試（作文、公文）最佳工具。改版差異無差異書籍特色內含：1回範例+10回空白模擬卷。依據考選部國文試卷範例製作\r\n                    \r\n"}
{"書名":"國家考試申論題作答技巧暨範例、空白模擬試卷保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214888564?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"于亮","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214888564\/2015214888564b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類三、四等公職考試的人適用時間無期限使用功效模擬考申論試題最佳工具。改版差異無差異書籍特色內含：1回範例+10回空白模擬卷。依據考選部申論題試卷範例製作\r\n                    \r\n"}
{"書名":"國考英文一級棒：國家考試完全適用保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214889486?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英銘","出版社":"新保成    ","ISBN":"9789862449134","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214889486\/2015214889486b.jpg","書籍簡介":"\r\n\r\n適用對象各類考試適用時間無期限使用功效讀書就像捕魚一樣，漁網撒到哪裡，就會捕到什麼樣的魚。所以要學好英文，一定要養成每天閱讀的習慣，不斷加深印象。時間的長短固然重要，但頻率更是重中之重。改版差異新書書籍特色按照國考英文的題型來進行分類，因此全書共有六大單元：文法、字彙、克漏字、閱讀測驗、句意解析以及篇章結構。所有的題目都是近年各項考試的英文試題，加上作者精闢的講解以及行雲流水般的中文翻譯，讓考生從練習中逐漸建立信心，進而舉一反三。使得原本無法突破的瓶頸，有如枯木逢春、在黑暗之中看見曙光，讓自己整體的英文程度，有一個實質的進步。\r\n                    \r\n"}
{"書名":"104年英文考題精解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214878497?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英文研究室","出版社":"大碩教育  ","ISBN":"9789863451808","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214878497\/2015214878497b.jpg","書籍簡介":"\r\n\r\n1.不用花錢上課即可享有補班名師解題2.不用上網搜尋即可擁有最新研究所試題3.不用尋求大師即可獲得精準考情分析讓你不費吹灰之力，輕鬆準備，輕鬆上榜\r\n                    \r\n"}
{"書名":"104年工程數學考題精解(2)機械所、應力所、其他","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214844898?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"周易、張衡、程逸","出版社":"大碩教育  ","ISBN":"9789863451587","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214844898\/2015214844898b.jpg","書籍簡介":"\r\n\r\n本書內含104年研究所最新工程數學試題，重點學校全蒐錄。1.不用花錢上課即可享有補班名師解題2.不用上網搜尋可擁有最新研究所試題3.不用尋求大師即可獲得精準考情分析不費吹灰之力，輕鬆準備，輕鬆上榜！\r\n                    \r\n"}
{"書名":"教育行政(高考、各類特考、研究所考試)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214835353?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蕭世蒼、徐昌男","出版社":"志光      ","ISBN":"9789861289410","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214835353\/2015214835353b.jpg","書籍簡介":"\r\n\r\n總覺得教育行政學科深如大海，讓您摸不著頭緒嗎？本書必為準備教育行政學科考試的首選！不得不選本書的五大理由：一、筆者以豐富的學識及教學經驗，教您準備考試、奪得高分的小撇步！二、以清楚的圖表簡單扼要的呈現出理論架構，奠定基礎概念。三、完整的理論介紹，深入簡出。四、蒐錄歷屆重要試題，可鑑往知來，掌握考試趨勢。五、囊括重大教育政策及相關法令，讓您讀一本就夠！\r\n                    \r\n"}
{"書名":"高普特考2015試題大補帖【電子工程類嘸咧驚！】(套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214838439?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎茂名師作者群","出版社":"大碩教育  ","ISBN":"9503104903013","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214838439\/2015214838439b.jpg","書籍簡介":"\r\n\r\n本書適用高普特考等重要公職考試 [電子工程類]相關考試之用，提供考生最全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!套書包括有：★LM7009／高普特考2015試題大補帖【電子學】(102-103年試題)本書收錄102~103年高考三等、普通考試、地方特考、關務特考、身心障礙人員考試、鐵路特考、司法人員考試、專利師、調查人員特考、專利商標審查人員考試、原住民族特考、技師考試等試題詳解。★LM7010／高普特考2015試題大補帖【電磁學】(99-103年試題)本書收錄99~103年高考三等、地方特考、身心障礙人員考試、鐵路特考、專利商標審查人員、技師考試試題及詳解。 ★LM7011／高普特考2015試題大補帖【工程數學】(101-103年試題)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、鐵路、調查局、國安局等試題詳解。 ★LM7012／高普特考2015試題大補帖【電路學】(101-103年)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、關務人員、鐵路人員、司法人員、調查人員等試題詳解。 ★LM7014／高普特考2015試題大補帖【計算機概論】(102-103年試題)本書收錄102~103年高考三級、普通考試、技師考試、關務人員、地方政府公務人員、鐵路、調查局等試題詳解。★LM7018／高普特考2015試題大補帖【半導體工程】(99-103年試題)本書收錄99~103年高考三等、地方特考、鐵路特考、專利商標審查人員考試等試題詳解。※註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n                    \r\n"}
{"書名":"高普特考2015試題大補帖【電力工程類嘸咧驚！】(套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214838569?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎茂名師作者群","出版社":"大碩教育  ","ISBN":"9503104901019","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214838569\/2015214838569b.jpg","書籍簡介":"\r\n\r\n本書適用高普特考等重要公職考試 [電力工程類]相關考試之用，提供考生最全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!套書包括有：★LM7009／高普特考2015試題大補帖【電子學】(102-103年試題)本書收錄102~103年高考三等、普通考試、地方特考、關務特考、身心障礙人員考試、鐵路特考、司法人員考試、專利師、調查人員特考、專利商標審查人員考試、原住民族特考、技師考試等試題詳解。 ★LM7011／高普特考2015試題大補帖【工程數學】(101-103年試題)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、鐵路、調查局、國安局等試題詳解。 ★LM7012／高普特考2015試題大補帖【電路學】(101-103年)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、關務人員、鐵路人員、司法人員、調查人員等試題詳解。 ★LM7013／高普特考2015試題大補帖【電力系統】(99-103年試題)本書收錄99~103年關務人員、高等三級、原住民、高等技師、地方三等、身障三等、鐵路員級、專利商標考試試題及詳解。★LM7014／高普特考2015試題大補帖【計算機概論】(102-103年試題)本書收錄102~103年高考三級、普通考試、技師考試、關務人員、地方政府公務人員、鐵路、調查局等試題詳解。 ★LM7019／高普特考2015試題大補帖【電機機械】(101-103年試題)本書收錄101~103年高考三級、關務人員考試、技師考試、地方政府公務人員等試題詳解。※註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n                    \r\n"}
{"書名":"高普特考2015試題大補帖【電信工程類嘸咧驚！】(套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214838699?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎茂名師作者群","出版社":"大碩教育  ","ISBN":"9503104902016","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214838699\/2015214838699b.jpg","書籍簡介":"\r\n\r\n本書適用高普特考等重要公職考試 [電信工程類]相關考試之用，提供考生最全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!套書包括有：★LM7009／高普特考2015試題大補帖【電子學】(102-103年試題)本書收錄102~103年高考三等、普通考試、地方特考、關務特考、身心障礙人員考試、鐵路特考、司法人員考試、專利師、調查人員特考、專利商標審查人員考試、原住民族特考、技師考試等試題詳解。★LM7010／高普特考2015試題大補帖【電磁學】(99-103年試題)本書收錄99~103年高考三等、地方特考、身心障礙人員考試、鐵路特考、專利商標審查人員、技師考試試題及詳解。 ★LM7011／高普特考2015試題大補帖【工程數學】(101-103年試題)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、鐵路、調查局、國安局等試題詳解。 ★LM7012／高普特考2015試題大補帖【電路學】(101-103年)本書收錄101~103年高考三級、普通考試、技師考試、地方政府公務人員、關務人員、鐵路人員、司法人員、調查人員等試題詳解。 ★LM7014／高普特考2015試題大補帖【計算機概論】(102-103年試題)本書收錄102~103年高考三級、普通考試、技師考試、關務人員、地方政府公務人員、鐵路、調查局等試題詳解。 ★LM7017／2015試題大補帖【通訊系統】(99-103年試題)本書收錄99~103年高考三等、普通考試、地方特考、調查人員特考、國安考試、技師考試等試題詳解。※註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n                    \r\n"}
{"書名":"國文(測驗)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214782251?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"金庸","出版社":"志光      ","ISBN":"9789861288871","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214782251\/2015214782251b.jpg","書籍簡介":"\r\n\r\n一、 國學常識根植素養：各類國學常識→開啟門徑，根植國文素養。 二、 成語題辭答題應用：各類題辭→開拓層面，答題兼可實用。 三、 課文範例精華呈現：重要成語→加深造詣，擴寬視野角度。 四、 靈活考題觸發思緒：重要考題集萃→考生鑑往知來，加強實力。\r\n                    \r\n"}
{"書名":"國文(測驗)(初等考、各類特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214782381?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"金庸","出版社":"志光      ","ISBN":"9789861288864","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214782381\/2015214782381b.jpg","書籍簡介":"\r\n\r\n一、 文化常識根植素養：各類文化常識→開啟門徑， 根植國文素養。  二、 成語題辭答題應用：各類題辭→開拓層面，答題兼可實用。 三、 課文範例精華呈現：重要成語→加深造詣，擴寬視野角度。 四、 靈活考題觸發思緒：重要考題集萃→考生鑑往知來，加強實力。\r\n                    \r\n"}
{"書名":"羅文的國考公民(2版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214750106?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789865793838","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214750106\/2015214750106b.jpg","書籍簡介":"\r\n\r\n\r\n最簡單：\r\n\r\n\t這本書是最簡單的複習用書，裡面沒有一堆囉哩巴嗦的繁文贅詞，\r\n\r\n\t每一個觀念都是用最簡單的話將觀念表達，讓大家一看就能明白。\r\n\r\n\t \r\n\r\n最快速：\r\n\r\n\t這是一本快速複習用書，裡面沒有高深難懂的字彙與詞句，\r\n\r\n\t用的都是最口語化的詞，最簡單清楚的解釋。\r\n\r\n\t \r\n\r\n最深入：\r\n\r\n\t如果你認為這本書都是用最簡單的概念來講解，沒有深入的內容，\r\n\r\n\t那你就錯囉，這本講義是用最簡單的說法，\r\n\r\n\t將所有的內容以深入淺出的方式表達，最好的書就是用最簡單的方式來傳達最艱深難懂的觀念，\r\n\r\n\t好的老師可以把難的教成簡單，而不是把簡單的教難，好的書亦然。\r\n\r\n\t \r\n\r\n最完整：\r\n\r\n\t由於這本書經過羅文老師的詳盡收錄，統合各家版本用書的精華，\r\n\r\n\t是目前市面上內容最豐富也最完整的公民參考書，該有的內容及重點，\r\n\r\n\t應有盡有，準備各種國家考試，綽綽有餘。\r\n\r\n"}
{"書名":"高普特考2015試題大補帖【戶政類】(102-103試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214723421?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":"9789863451433","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214723421\/2015214723421b.jpg","書籍簡介":"\r\n\r\n●本書適用之考試類別：本書適合公職考試之【戶政類】相關考試之用，公職工作有保障，一次準備機會多，本書內含：高普特考、地方特考、身心障礙特考等之各類考試試題解析，幫助考生熟悉題型，順利上榜。●本書收錄102-103年【戶政類】之應試科目：1.地方政府與政治2.行政法3.國籍與戶政法規4.移民政策與法規5.民法總則、親屬與繼承編6.人口政策與人口統計本書3大特色1.【戶政類】六大專業科目試題解析一次擁有!2.禮聘名師群逐題解析，協助考生熟悉題型，順利上榜!3.貼心版型設計，易讀性提昇，閱讀更舒適!\r\n                    \r\n"}
{"書名":"高普特考2015試題大補帖【共同科目】國文、法學知識、英文(103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214723551?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李華、陳理、凱西、芯蕙、巴","出版社":"大碩教育  ","ISBN":"9789863451440","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214723551\/2015214723551b.jpg","書籍簡介":"\r\n\r\n本書適合高普特考各類科考試之用，一本即可完整練習整年度【共同科目】試題。內含身障特考、關務特考、鐵路特考、警察考試、高普考、調查人員特考、國安局特考、司法人員特考、原住民特考、外交特考、地方特考等各類考試之【共同科目】試題解析，共收錄【共同科目】三大考科：國文(作文、公文與測驗)、法學知識(包括中華民國憲法、法學緒論)及英文。建議搭配各類科試題大補帖書籍，一次準備機會多，讓正在準備上戰場考試的您熟悉考試題型，輕鬆上榜!!!\r\n                    \r\n"}
{"書名":"高普特考2015試題大補帖【人事行政類】(103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214723391?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鼎茂研究室","出版社":"大碩教育  ","ISBN":"9789863451426","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214723391\/2015214723391b.jpg","書籍簡介":"\r\n\r\n●本書適用之考試類別：本書適合公職考試之【人事行政類】相關考試之用，公職工作有保障，一次準備機會多，本書內含：高普特考、地方特考、原住民族特考、身心障礙特考等之各類考試試題解析，幫助考生熟悉題型，順利上榜。●本書收錄103年【人事行政類】之應試科目：1.行政學2.各國人事制度3.現行考銓制度4.行政法5.民法總則與刑法總則6.心理學本書3大特色1.【人事行政類】六大專業科目試題解析一次擁有!2.禮聘名師群逐題解析，協助考生熟悉題型，順利上榜!3.貼心版型設計，易讀性提昇，閱讀更舒適!\r\n                    \r\n"}
{"書名":"政治學秒速記憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214697937?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉沛","出版社":"志光      ","ISBN":"9789861288369","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214697937\/2015214697937b.jpg","書籍簡介":"\r\n\r\n高普考、地方特考『考前高效記憶書』！ 完全突破學習極限，瞬間喚醒暫存記憶 一、四大考前高效率元素 【秒速喚醒】老師用畢生功力一次醍醐灌頂，告訴你在考場上不能忘記的細節。 【掌握要訣】歸納命題重點，善用關鍵字掌握考題精髓。 【速效記憶】考前最重要試題範例，刻畫零秒記憶，透過考題反覆背誦，短時間內提升考生試題完全記憶。 【關鍵解題】加強系統邏輯觀念，短期內提升解題能力拿取高分。 二、重點特色 1.常考命題趨向統整─10分鐘內快速明白該主題必考關鍵 2.命題趨勢分析&提醒─『五顆星』與『四顆星』考題每年必出！ 3.考前時事專題─提醒考生104年熱門時事題出題方向如何應變 4.高機率測驗考題─挑選出題可能性超過80%的題目做最重點教戰。 5.必考申論題答題範本─老師教你寫出最準確的解答範例，打動閱卷官。 備註：每一科目，部分內容依作者作適當的調整，加速同學複習進度。\r\n                    \r\n"}
{"書名":"國考英文字彙一把抓-各類考試學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214695353?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英銘","出版社":"新保成    ","ISBN":"9789863301806","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214695353\/2015214695353b.jpg","書籍簡介":"\r\n\r\n適用對象．想更有效率整理歸納字彙的你．想要更快速洞悉英文考點的你．要忙碌工作又要準備考試的你．對英文害怕不知如何下手的你適用時間無期限使用功效讀書不外乎是重複背誦以加強記憶，但記住不要囫圇吞棗。先靜下心利用本書各單元「過關斬將試題演練」做練習，測試自己的實力，並把錯誤點標記起來；回頭再看看單字，背完後再做一次，把特別記不起來的地方多看幾次。如此每天半小時，持之以恆，好的老師帶你上天堂。改版差異1.新增各章字彙、置換題目、增加試題翻譯2.自本版起版面由25開改為18開書籍特色國家各級考試字彙題非常多，由其三等字彙特別難，一般程度考生取分不易。本書是完全針對三、四等考試的專門常考單字書，每一單字根據出現的次數標上星號，星號越多，表示於國考英文中出現次數越多，故相對重要。搭配相近字比較，輔以精選例句說明，使用後可收事半功倍之效。\r\n                    \r\n"}
{"書名":"2015試題大補帖【共同科目】(102-103試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511578?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"謝玹、凱西、李華","出版社":"大碩教育  ","ISBN":"9789863451211","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511578\/2015214511578b.jpg","書籍簡介":"\r\n\r\n接下來的考試，只要這一本，就可以完整練習整年度考古題，本書專為【銀行考試金融類】考試之考生，收錄完整共同科目試題解析，讓正準備上考試戰場應試的你熟悉題型，快速上榜！●本書適用之考試類別：本書適合【銀行考試金融類】等相關考試之用，內含：臺灣銀行、臺灣土地銀行、華南金融集團、彰化銀行、高雄銀行、臺灣中小企業銀行、陽信商業銀行、板信商業銀行、第一銀行、合作金庫銀行等各銀行考試試題解析，幫助考生熟悉題型，順利上榜。●必買關鍵1.補教名師深入淺出解答方式，協助考生撰寫出最佳答案，為銀行考生打造上榜最佳利器！2.目錄編排以科目呈現，題題解析，讓讀者逐科練習，每題每分都是上榜關鍵。3.全新版型、全新編排設計，閱讀更清晰，練習考古題更容易。4.書籍側邊特別設計標籤輔助，增加讀者易讀性，讓每頁試題清楚明瞭、一目瞭然。5.本書特採用米白色系內頁，保護讀者明眸，閱讀起來更舒適更有效率。●本書收錄102-103年之【銀行考試金融類】應試科目：1. 國文2. 英文\r\n                    \r\n"}
{"書名":"2015試題大補帖【電子學】(102-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511318?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李元、劉承、劉明彰","出版社":"大碩教育  ","ISBN":"9789863451143","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511318\/2015214511318b.jpg","書籍簡介":"\r\n\r\n本書2大特色：1.網羅名師群解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。本書適合公職考試電類相關考試之用，公職工作有保障，一次準備機會多，本書內含：高考三等、普通考試、地方特考、關務特考、身心障礙人員考試、鐵路特考、司法人員考試、專利師、調查人員特考、專利商標審查人員考試、原住民族特考、技師考試，涵蓋自102年至103年之電子學試題詳解，幫助考生熟悉題型、快速上榜。\r\n                    \r\n"}
{"書名":"2015試題大補帖【電磁學】(99-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511448?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李長綱","出版社":"大碩教育  ","ISBN":"9789863451150","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511448\/2015214511448b.jpg","書籍簡介":"\r\n\r\n本書2大特色：1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。本書適合公職考試電類相關考試之用，公職工作有保障，一次準備機會多，本書內含：高考三等、地方特考、身心障礙人員考試、鐵路特考、專利商標審查人員、技師考試，涵蓋自99年至103年之電磁學試題詳解，幫助考生熟悉題型、快速上榜。\r\n                    \r\n"}
{"書名":"2015試題大補帖【計算機概論】(102-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511608?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉逸","出版社":"大碩教育  ","ISBN":"9789863451273","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511608\/2015214511608b.jpg","書籍簡介":"\r\n\r\n本書3大特色：1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.最新年度各章節之出題比例分析，考前衝刺重點掌握更有效率。本書收錄102~103年各重要公職考試-「計算機概論」之考題，提供包含:高考三級、普通考試、技師考試、關務人員、地方政府公務人員、鐵路、調查局等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，試題大補帖系列為考生提供全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!\r\n                    \r\n"}
{"書名":"2015試題大補帖【半導體工程】(99-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214511868?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"袁大為","出版社":"大碩教育  ","ISBN":"9789863451167","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214511868\/2015214511868b.jpg","書籍簡介":"\r\n\r\n本書3大特色：1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.章節之出題比例分析，考前衝刺重點掌握更有效率。本書適合公職考試電類相關考試之用，公職工作有保障，一次準備機會多，本書內含：高考三等、地方特考、鐵路特考、專利商標審查人員考試，涵蓋自99年至103年之半導體工程試題詳解，幫助考生熟悉題型、快速上榜。\r\n                    \r\n"}
{"書名":"2015試題大補帖【文化行政類】(103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214507823?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"洪澤、高尚谷、李華、丁永恩","出版社":"大碩教育  ","ISBN":"9789863451174","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214507823\/2015214507823b.jpg","書籍簡介":"\r\n\r\n接下來的考試，只要這一本，就可以完整練習整年度考古題讓正準備上考試戰場應試的你熟悉題型，快速上榜！！！本書專為高普特考【文化行政類】考試之考生，收錄完整六科專業科目試題解析。●必買關鍵1.補教名師深入淺出解答方式，協助考生撰寫出最佳答案，為公職考生打造上榜最佳利器！2.目錄編排以科目呈現，讓讀者逐科練習，每題每分都是上榜關鍵3.全新版型、全新編排設計，閱讀更清晰，練習考古題更容易。4.書籍側邊特別設計標籤輔助，增加讀者易讀性，讓每頁試題清楚明瞭、一目瞭然。5.本書特採用米白色系內頁，保護讀者明眸，閱讀起來更舒適更有效率。6.本書特增考試資訊頁，內含歷年考試數據及考科組合，協助考生一次準備多次上榜機會。●本書收錄103年高普特考【文化行政類】之應試科目：1. 文化行政與政策分析2. 藝術概論3. 本國文學概論4. 世界文化史5. 文化人類學6. 文化資產概論與法規●本書適用之考試類別：本書適合公職考試之【文化行政類】相關考試之用，公職工作有保障，一次準備機會多，本書內含：高普考、地方特考等考試試題解析，幫助考生熟悉題型，順利上榜。\r\n                    \r\n"}
{"書名":"考銓制度申論&測驗綜合題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214501661?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"郭雋","出版社":"志光      ","ISBN":"9789861288260","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214501661\/2015214501661b.jpg","書籍簡介":"\r\n\r\n一、 建立考銓制度完整體系，全國第一本統整申論與選擇試題的考試工具書。 二、 掌握考銓制度命題新趨勢─考銓機關相關函釋分析。 三、 實例題型專業詳解，學理、實務連結事半功倍。 四、 專為報考人事行政及廉政類科者，考前衝刺必備良書。\r\n                    \r\n"}
{"書名":"國文IN幫幫-2015各類公職考試學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214495151?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林嵩","出版社":"新保成    ","ISBN":"9789863303008","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214495151\/2015214495151b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類公職考試的考生適用時間無期限使用功效1.一手掌握國文常考重點。2.佳句、成語、重要文選隨手捻來。改版差異1.新增常考唐人傳奇、莊子經典寓言、韓非子等2.新增精選臺灣諺語解析書籍特色精華歸納、七大主軸綱舉目張、專攻考試化繁為簡、鎖定重點隨身攜帶、輕鬆應對\r\n                    \r\n"}
{"書名":"國家考試申論題作答技巧暨範例、空白模擬試卷保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214495281?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"于亮","出版社":"新保成    ","ISBN":"001P002150200","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214495281\/2015214495281b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類三、四等公職考試的人適用時間無期限使用功效模擬考申論試題最佳工具。改版差異104年國家考試日程表書籍特色內含：1回範例+10回空白模擬卷。依據考選部申論題試卷範例製作範例作者：于亮\r\n                    \r\n"}
{"書名":"2015試題大補帖【流體力學】(101~103年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488580?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李祥","出版社":"大碩教育  ","ISBN":"9789863450863","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488580\/2015214488580b.jpg","書籍簡介":"\r\n\r\n本書2大特色:1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。本書收錄101~103年各重要公職考試-「流體力學」之考題，提供包含：高考三級、普通考試、技師考試、地方政府公務人員等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，擁有大補帖系列為考生提供最全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!\r\n                    \r\n"}
{"書名":"2015試題大補帖【電子儀表概要】(99-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488610?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"余宏","出版社":"大碩教育  ","ISBN":"9789863451037","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488610\/2015214488610b.jpg","書籍簡介":"\r\n\r\n本書3大特色:1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.章節之出題比例分析，考前衝刺重點掌握更有效率。本書適合公職考試電類相關考試之用，公職工作有保障，一次準備機會多，本書內含：普通考試、地方特考、身心障礙人員考試、鐵路特考、原住民族特考，涵蓋自99年至103年之電子儀表概要試題詳解，幫助考生熟悉題型、快速上榜。\r\n                    \r\n"}
{"書名":"2015試題大補帖【工程數學】(101-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488740?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"程逸","出版社":"大碩教育  ","ISBN":"9789863451006","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488740\/2015214488740b.jpg","書籍簡介":"\r\n\r\n本書3大特色:1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.最新年度各章節之出題比例分析，考前衝刺重點掌握更有效率。本書收錄101~103年各重要公職考試-「工程數學」之考題，提供包含:高考三級、普通考試、技師考試、地方政府公務人員、鐵路、調查局、國安局等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。在這樣動盪的就業環境中，能有一份公職工作可以說是十分有保障的，試題大補帖系列為考生提供全方位的衝刺寶典，讓您一次準備即可全面應戰，快速上榜!\r\n                    \r\n"}
{"書名":"2015試題大補帖【資訊管理】(101-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488870?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"吳鋼、林偉、郭正心","出版社":"大碩教育  ","ISBN":"9789863450931","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488870\/2015214488870b.jpg","書籍簡介":"\r\n\r\n本書3大特色:1.網羅名師群解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.最新年度各章節之出題比例分析，考前衝刺重點掌握更有效率。本書收錄101~103年各重要公職考試-「資訊管理」之考題，內容含資訊管理與資通安全、資訊管理概要等試題詳解，深入淺出地幫助考生迅速了解考試重點、題型。\r\n                    \r\n"}
{"書名":"2015試題大補帖【基本電學】(99-103年試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488900?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"余宏","出版社":"大碩教育  ","ISBN":"9789863451051","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488900\/2015214488900b.jpg","書籍簡介":"\r\n\r\n本書3大特色:1.網羅名師解題，步驟深入淺出，讓考生快速掌握解題要領。2.相關試題一次擁有，全面縮減考生彙整試題的時間。3.章節之出題比例分析，考前衝刺重點掌握更有效率。本書適合公職考試電類相關考試之用，公職工作有保障，一次準備機會多，本書內含：普通考試、地方特考、關務特考、身心障礙人員考試、鐵路特考、原住民族特考，涵蓋自99年至103年之基本電學試題詳解，幫助考生熟悉題型、快速上榜。\r\n                    \r\n"}
{"書名":"職業安全衛生法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214488320?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"大華傳真出版社","出版社":"大華傳真  ","ISBN":"9789574549320","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214488320\/2015214488320b.jpg","書籍簡介":"\r\n\r\n◎以命題核心法規之精準整理為主幹，搭配收錄職業安全衛生命題重點子法，去蕪存菁，最適合短期準備之實戰考試用書。◎法條表格化，核心法規與施行細則完善搭配，一本書即可對應考試需求，投報率、CP值均最高。◎完善收錄並詳解相關試題，並有依據現行新法出題之模擬試題，複習、練習最便利，促使考生實力快速提升。\r\n                    \r\n"}
{"書名":"國家考試(國文)寫作技巧暨範例-空白模擬試卷保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214486616?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"金庸","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214486616\/2015214486616b.jpg","書籍簡介":"\r\n\r\n適用對象參加各類三、四等公職考試的人適用時間無期限使用功效模擬考試（作文、公文）最佳工具。改版差異104年國家考試日程表書籍特色內含：1回範例+10回空白模擬卷。依據考選部國文試卷範例製作範例作者:金庸投入杏壇已十餘年。醉心課堂，欣酣教學，樂在工作，唱作俱佳，期能恪盡己職，造育英才，共創嘉猷，發皇洙泗之風，此乃不佞之幟。祝大家熱愛國文，陶醉在優美的文字裡。\r\n                    \r\n"}
{"書名":"不怕面試官 求職口試(教戰守則)-國家考試.國民營保成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214485954?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"張力","出版社":"新保成    ","ISBN":"9789862448038","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214485954\/2015214485954b.jpg","書籍簡介":"\r\n\r\n適用對象國家考試、國營事業、民營企業、銀行…等口試者適用時間無期限使用功效1.讓你不再害怕口試、不再認為評審的胃口難以捉摸！2.教你如何有效包裝自己、凸顯長處！3.閱讀書中重點，定會讓你生出「心有戚戚焉」的感觸；初出茅廬的社會新鮮人照著做，定能使你獲得表達靈敏的感染！4.16大類、936題的熱門題庫，可供你考前再三模擬，帶來前所未有的順暢感受！改版差異全新書書籍特色超值飽足套餐、一次滿足多種求職口試！1.採計口試關鍵報告2.口試體檢有效把脈3.報考簡章拆解分析4.履歷自傳致勝編寫5.自我介紹精緻發表6.儀態精進改頭換面7.表達反應能力增長8.才識見識迅速提升9.人格特質妥善因應10.口試方式明確參考11.考取經驗超強匯集12.九三六題熱門實戰\r\n                    \r\n"}
{"書名":"國家考試申論題試卷答題技巧與範例&（空白試卷）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214478253?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"大華傳真  ","ISBN":"9789575331788","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214478253\/2015214478253b.jpg","書籍簡介":"\r\n\r\n【內含一份範例與九份空白模擬試卷】國家考試中的申論題型，其主要之目的，乃為測驗考生是否具備於一定時間壓力下，能系統化、簡明化與核心化回應問題之能力。因此，欲通過國家考試之窄門者，精純而高質量之練習，即有絕對必要。本系列之目的，即在於引導考生分析考題型態，迅速掌握解題要領，而能養成複習與練習並重之習慣，一舉成功，金榜題名！\r\n                    \r\n"}
{"書名":"高普特考(本國文學概論)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018200302426?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"大碩教育  ","ISBN":"9789863450900","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20182\/2018200302426\/2018200302426b.jpg","書籍簡介":"\r\n\r\n包：以深入淺出的觀點論述古今的本國文學演變，內容兼具廣度與深度，不論是在應試準備或課外學習都相當有助益。準：精準鎖定最新高普考範圍，章節架構清楚分明；以扎實理論搭配當代實例，具備了觀點釐清、簡明扼要、親切好讀的優點。 考：收錄多年度的經典重要試題，從練習中輕鬆記住各章重點，讓讀者更有系統地吸收本國文學精隨，不需浪費多餘時間苦讀猜題。上：更多公職訊息及相關資源請上「Facebook公職不倒翁」。\r\n                    \r\n"}
{"書名":"國考英文文法一點通：各類考試適用學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214367533?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"英銘","出版社":"新保成    ","ISBN":"9789863303268","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214367533\/2015214367533b.jpg","書籍簡介":"\r\n\r\n適用對象\t各類考試適用時間\t無期限使用功效每一種語言都有文法，而文法就是大家習以為常，慣用的語法。如果瞭解了規則及模式，就像學騎腳踏車找到了身體平衡的感覺一樣，很快就可以直線前進。本書用淺顯的例子解說相關文法概念，讓人一目了然，每單元還提供練習題，加固學習成效。改版差異\t新書書籍特色英文的文法中，總是脫離不了動詞的變化，進而延伸出五大基本句型。本書的特色，就是採用淺顯易懂的例子來解說，以表格為輔助，讓人一目了然。好的文法書，一定要有豐富的例句，使人盡速瞭解使用的規則。同時，在每個單元提供若干練習題，並附有講解，解說題目的關鍵所在，加固學習的成效。最後，還特別收錄了句意解析及克漏字，讓大家了解文法的應用，對於句型組合及結構的交互使用與變化不再畏懼。\r\n                    \r\n"}
{"書名":"國營.民營特考：英文歷屆試題全解：國.民營事業考試專用＜學儒＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214364877?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"凱薩琳","出版社":"新保成    ","ISBN":"9789863303244","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214364877\/2015214364877b.jpg","書籍簡介":"\r\n\r\n適用對象    適合所有有志於國民營相關考試之讀者，包括台電、台水、中油、郵局、各大銀行招考等，皆提供豐富彙整之歷屆試題提供練習參照。適用時間：無期限 　　使用功效藉由足量歷屆試題，充分演練，鍛鍊答題速度，自我能力檢測，並隨著名師解析掌握解題技巧，熟悉出題脈絡。改版差異新增2013年試題7種。本書特色‧收錄100~103年各考科最新歷屆試題，逐題詳解，快速練習，掌握致勝先機。‧詳細翻譯，中英對照，突破語言限制；重點單字，文法解析，英文一把掌握。‧洞悉考題關鍵，熟絡解題方法，讓英文從生疏艱澀，變成奪分關鍵。\r\n                    \r\n"}
{"書名":"國.民營特考：國文(測驗)歷屆試題全解：國營事業各類科學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214349843?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"江河","出版社":"新保成    ","ISBN":"9789863303213","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214349843\/2015214349843b.jpg","書籍簡介":"\r\n\r\n\r\n\t．最新歷屆試題完整收錄，包括99～103年國民營測驗題題精解，迅速掌握命題動脈。\r\n\r\n\t．透過精闢的白話譯文提升古文理解度，讓古文不再是阻礙高分的艱澀考題。\r\n\r\n\t．突破解題盲點，活化破題技巧，掌握測驗考題致勝要訣。\r\n\r\n\t．匯總最新社會福利相關新修法規融入解題說明，配合專設之申論題索引，必讓讀者練習研讀得以事半功倍，一舉成就高分。\r\n\r\n"}
{"書名":"政治學(含概要)混合式題型歷屆試題精闢新解[高普考、地方特考、各類特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214368745?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蔡力","出版社":"千華      ","ISBN":"9789863741657","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214368745\/2015214368745b.jpg","書籍簡介":"\r\n\r\n◎獨家首創試題CP值，高效率攻榜就靠這招！◎完整收錄歷屆試題，名師逐題精解搭配關鍵命題分析！◎全新解題架構，掌握記憶關鍵字；思考索引，審題、答題一次到位。本書收錄99~103年國家考試各類科政治學（含概要）試題，題型包含申論與測驗題型。本書試圖將每一申論題與測驗題做到完整精析與字字珠璣，並將各考題註明國考CP值，使讀者能快速掌握命題核心。相較坊間已有之類似書籍，本書的深度與廣度，絕對獨樹一格。特別將大學政治相關科系的主流用書也納入分析客體，期待能給予一步到位的解析與指引。本書獨有的編輯與分類，給予讀者最實用的寫作邏輯與重點歸納的速成方法。\r\n                    \r\n"}
{"書名":"國家考試申論題作答技巧暨範例、空白模擬試卷＜學儒＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214326813?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214326813\/2015214326813b.jpg","書籍簡介":"\r\n\r\n\r\n適用時間\r\n\r\n\t \r\n\r\n\t無期限\r\n\r\n\t \r\n\r\n使用功效\r\n\r\n\t \r\n\r\n\t模擬考申論試題最佳工具。\r\n\r\n\t \r\n\r\n改版差異\r\n\r\n\t \r\n\r\n\t104年國家考試日程表\r\n\r\n\t \r\n\r\n書籍特色\r\n\r\n\t \r\n\r\n\t內含：1回範例+10回空白模擬卷。\r\n\r\n\t依據考選部申論題試卷範例製作\r\n\r\n"}
{"書名":"輕鬆讀懂民法總則＜讀書計畫表＞[高普考、地方特考、鐵路特考、各類特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214330308?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"任穎","出版社":"千華      ","ISBN":"9789863741374","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214330308\/2015214330308b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎圖解必考重點，強化觀念，加深記憶\r\n\r\n\t◎精編高分題庫，有效學習，厚植實力\r\n\r\n\t◎獨家收錄近年試題，一手掌握考題趨勢\r\n\r\n\t \r\n\r\n\t適用多類國家考試，增加更多投考機會！\r\n\r\n\t高考、地方特考、身障特考、退除役特考、調查局特考、原住民特考、公務人員升官等、關務人員升官等，通通都有考「民法總則」，使用本書可通吃全部！\r\n\r\n\t必考觀念加以圖表解說，強化理解，加深記憶！\r\n\r\n\t本書捨棄冗長的法規文字敘述，將民法總則之概念，以最輕鬆的圖表方式鉅細靡遺地呈現給讀者，一看就懂、一看就會、一看即融會貫通。並精選民法總則最重要之必考題型，獨家解說解題方向，厚植讀者解題實力。讀者可搭配本書收錄的最新民法總則及其施行法，加強學習。此外，並獨家收錄近年「民法總則」試題，考試趨勢一覽無遺！\r\n\r\n"}
{"書名":"實務必考熱區 行政法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214294617?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鳴仁","出版社":"學稔      ","ISBN":"9789862953815","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214294617\/2015214294617b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t想考上就一定要知道的實務見解\r\n\t「依實務見解，下列敘述，何者……」、「請從理論及司法實務之觀點加以分析……」這些問法在國考題目中越來越常見，換句話說，想要上榜就絕對不能輕忽實務見解的重要性！但實務見解多如牛毛，應該如何準備才能迅速有效地提升上榜率？\r\n\t為了幫助考生有效率地奪下致勝的關鍵分數，學稔網羅了律師、司法官、補教名師，以自身的經驗與專業，共同打造《實務必考熱區》系列叢書。精選最具代表性的實務見解，用最常考的爭點當成討論的軸線，深入淺出的分析讓讀者一次看懂最經典的議題。\r\n\t想考上就一定要知道的實務見解，只收錄在學稔《實務必考熱區》！\r\n\r\n"}
{"書名":"羅文國考公民最新歷屆試題詳解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214302411?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789865793371","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214302411\/2015214302411b.jpg","書籍簡介":"\r\n\r\n\r\n這是一本保證最新的題庫書\r\n\r\n\t \r\n\r\n\t本題庫書最新收錄至2014年8月司法特考五等公民的題目，保證是目前最新的國考公民試題，未來有最新國考公民考試，也會以最快的速度更新，永遠帶給讀者最新最快速的公民考試題目。\r\n\r\n\t \r\n\r\n這是唯一收錄近2年學測指考最新試題的國考公民題庫書\r\n\r\n\t \r\n\r\n\t有在注意國考公民考科的考生，一定可以發現，現在國考公民的考題趨勢就是往高中的學測跟指考試題靠攏，請注意，這不是未來式，而是現在完成式，近二、三年的題目，已經融入非常多高中學測指考公民的難題了，能否答對這些題目，絕對是影響您是否能上榜的最重要關鍵，所以筆者特別創所有國考公民題庫書的先例，將近二年學測及指考公民科的題目，放入這本題庫書中，不僅可以增加考生練習題目的深度與廣度，而且可以適應出題趨勢的最新脈動。\r\n\r\n\t \r\n\r\n這是一本每一題皆附詳解的題庫書\r\n\r\n\t \r\n\r\n\t本書每一題都有詳解，考生有問題時都可以自行翻閱詳解，得到最完整的解答，不需要老師在旁邊逐題回答，自己就可以看懂弄懂所有題目，可以自己獨立寫完題庫書不求人。\r\n\r\n"}
{"書名":"高普考、地方特考、各類特考：公共管理(含概要)歷屆試題精闢新解[混合式題型]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214275135?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"楊銘","出版社":"千華      ","ISBN":"9789863740766","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214275135\/2015214275135b.jpg","書籍簡介":"\r\n\r\n公共管理主要在探討管理學在政治學的應用，此科跨足了行政學、公共政策、管理學等科目，範圍極為廣泛。本書蒐錄103~97年高考三級、普考、地方政府三等考試及地方政府四等考試之歷屆試題，精心編輯書中之解析。為了釐清考生觀念，編者建議準備方式應：(一)申論題－強力建議應採用三段論述，題目相關之沿革背景、針對題目所要問的問題條列分明，詳予解說、最後作簡單評述、或提出建議、補充。(二)測驗題－精要解析重點內容，引導概念常識及讀書技巧，凸顯對錯答案選項，加速記憶能力。此外編者在最後附上相關試題，提供給考生練習之用，希望能為對讀者有所助益，並預祝榮登金榜！\r\n                    \r\n"}
{"書名":"高普考、技術士：公共工程品質管理人員經典題庫總彙(含統計分析、品質分析及品質管理計畫書製作)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214265488?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"林志憲","出版社":"千華      ","ISBN":"9789863740117","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214265488\/2015214265488b.jpg","書籍簡介":"\r\n\r\n◎依公共工程品質管理訓練班課程編撰！◎系統化彙整必考重點，立即掌握命題趨勢！◎獨家完整收錄品管班歷屆試題！行政院公共工程委員會?提升公共工程施工品質，頒布品質計畫製作綱要及查核金額(伍仟萬)以上工程規模為基準，要求廠商製作品質計畫書；第一級品管，廠商應建立施工品質管制系統。廠商應依工程之特性與合約要求擬定施工計畫並提出品質計畫，設立品管組織，以確保工程的施工成果能符合設計及規範。關於三級品管制度，依營造業法規定，在公告金額以上的工程(約一百萬元以上)至少需一位品管人員，達巨額以上(二億元)至少需二位專任品管人員，因此品管師與工地主任、乙級勞工安全衛生管理員等三者遂成為工地現場重要配置人員。要取得該項證書需完成統計作業、品質作業及品質\/監造計畫書等三項作業，並於期末通過綜合測驗。本書針對其受訓課程指定作業及結訓考試，收錄相關模擬考題與作業範例說明，以茲助白日工地辛苦工作、晚間或假日受訓學員，於二個月八十一小時受訓之課後或考前參考。本書特色：◎依照公共工程品質管理訓練班受訓課程指定作業分章節編寫而成!◎收錄相關模擬考題與作業範例說明，以利準備!\r\n                    \r\n"}
{"書名":"高普考、地方特考、各類特考：心理學(含概要)主題式高分寶典(包括諮商與輔導)＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214268434?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"艾育","出版社":"千華      ","ISBN":"9789863740513","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214268434\/2015214268434b.jpg","書籍簡介":"\r\n\r\n◎精選題庫‧完整解析‧自我評量測驗◎關鍵名詞‧精闢說明‧掌握高分關鍵◎必讀考點‧深入淺出‧閱讀循序漸進◎重點標記‧一目瞭然‧學習更有效率不管是各種升學考試、證照考試或國家考試，「心理學」都是上榜的關鍵科目。為幫助各位考生可以最有效率的方式，厚實心理學的知識基礎及學會申論題作答，本書特寫：1.採主題條列式及表格方式呈現。2.書前有讀書計畫表，使您精確計畫時間，獲取最大的經濟效益。3.各主題中的「必讀焦點」，為精簡扼要的重點整理，篩選出命題率最高的重點概念。4.每個主題都有出題頻率分析，以及頻出排行榜：分析本主題在高普考、地方特考、身障特考、鐵路特考的出題頻率，考生可針對個別需求，分配學習比重。5.各主題皆收錄關鍵名詞，一來使考生面對名詞解釋題將更游刃有餘，二來專有名詞是解申論題之基礎，熟悉關鍵詞彙的含意，才可能寫出超越別人的精彩解析。6.書末有最新一年度的考試試題以及解析範例，題題都有破題分析、參考書目和名師詳解。本書讓考生透過此書可以掌握百分之九十的心理學考題，以最有效率方式獲得心理學高分，順利完成人生夢想。所以，各位考生只要閱讀本書，便可以在最短時間內，同時掌握完整心理學知識及考情重點（至少擁有九十分的水準），無論參加高普考、地方特考、身障特考、鐵路特考，皆能無往不利。\r\n                    \r\n"}
{"書名":"高普特考重點講義【文化行政】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410229604?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"洪澤","出版社":"大碩教育  ","ISBN":"9789863450641","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410229604\/2015410229604b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎本書適合任何公職考試文化行政科目及藝術管理、博物館相關研究所考試之用。\r\n\t◎針對考題範圍清楚整理出各篇章，文字深入淺出，加以實例證明加強記憶。\r\n\t◎作為實際文化工作者，本書亦參酌相關書籍百餘本，結合實務及理論有系統整理，刺激思考應付考題。\r\n\t◎文化行政與藝術管理科目？非死記或套用，需瞭解意涵並予以申論；本書籍深論文章範例，瞭解答題技巧，避免陷入答題死胡同。\r\n\r\n"}
{"書名":"國民營事業、高考、各類三等特考：財務管理 ＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214251733?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"周良、卓凡","出版社":"千華      ","ISBN":"9789863740315","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214251733\/2015214251733b.jpg","書籍簡介":"\r\n\r\n\r\n◎學習指引~快速導讀各章學習重點\r\n ◎綱要表解~層次架構一目瞭然，輕鬆學習各章精華\r\n ◎實力評量~精選各重要試題並由名師精析，一手掌握命題趨勢!\r\n 　　\r\n 本書的重點是完全針對測驗式考試的參與者設計，雖然財務管理的準備須能針對整個財務學的範疇深入研究，方能融會貫通，各得其旨，但由於測驗式與申論式試題的作答方式不同，因此命題的邏輯與取向也會有不一致的現象。若以申論題型為主，考試內容便會走向大範疇的方式作答。諸如何謂「代理成本」？「股利政策」對企業價值的影響等。讀者在準備申論式考題時，似應加強結構式作答的本領。但這在測驗式考試中卻容易被混淆而忽略。採取測驗式問答，其題目的伸縮性與靈活性要比申論題型來得高，但事實上也不易準備。\r\n 　　\r\n 除此之外，本書的另一特色就是普遍針對各種可能的命題方式，以簡易與難解的方式搭配命題，使讀者能在準備之餘，測驗出自己所忽略的部份。尤其「直接記憶」提供考生摘要式的閱讀，以助強化邏輯理解能力上的不足。本書加值收錄96~102年各國民營事業新進職員考題以及102年各類財務管理三等考試，讓讀者準備之餘更能掌握出題方向，增加縱橫考場的實力。\r\n\r\n"}
{"書名":"國民營事業、台電、中油、中鋼：電腦常識(含概論)＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214234705?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蔡穎","出版社":"千華      ","ISBN":"9789863159933","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214234705\/2015214234705b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎主題式章節架構‧彙整重點觀念\r\n\t◎精選試題隨堂考‧強化應試實力\r\n\t◎最新試題與解析‧前瞻命題趨勢\r\n\r\n\t為因應各種考試，特別將計算機概論(含網路概論)中重要觀念及必考內容加以濃縮整理，輔以精選題庫，期能讓辛苦的考生有事半功倍的成果。 本書各章架構分為三大部分：課前提示、重點整理、精選試題，並收錄模擬試題及最新考試題型及解答。\r\n\r\n\t1.課文部份將考試重點的基本概念以提綱挈領、淺顯易懂的方式條列呈現，並於各章最前面特別編寫「課前提示」，提醒讀者本章重點觀念，完整建立重點內容架構，易於學習及記憶背誦，掌握正確準備方向。\r\n\r\n\t2.精選試題讓讀者在讀完課文之後即可馬上試作，藉測驗來測試學習成果，以增加應考實力，並且更加瞭解考試題型及試題考點。\r\n\r\n\t3.模擬試題則是彙編各類精選試題為模擬練習之用，從做中學，學習效果加倍！\r\n\r\n\t4.收錄103年最新之國民營各類考試相關類科之試題及解答，以利考生熟悉考試趨勢及準備關鍵。\r\n\r\n"}
{"書名":"國民營事業、捷運、中華電信：計算機概論（含網路概論）＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214235047?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"蔡穎、茆政吉","出版社":"千華      ","ISBN":"9789863740087","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214235047\/2015214235047b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎主題式章節架構‧彙整重點觀念\r\n\t◎精選試題隨堂考‧強化應試實力\r\n\t◎最新試題與解析‧前瞻命題趨勢\r\n\r\n\t為因應各種考試，特別將計算機概論(含網路概論)中重要觀念及必考內容加以濃縮整理，輔以精選題庫，期能讓辛苦的考生有事半功倍的成果。 本書各章架構分為三大部分：課前提示、重點整理、精選試題，並收錄模擬試題及最新考試題型及解答。\r\n\r\n\t1.課文部份將考試重點的基本概念以提綱挈領、淺顯易懂的方式條列呈現，並於各章最前面特別編寫「課前提示」，提醒讀者本章重點觀念，完整建立重點內容架構，易於學習及記憶背誦，掌握正確準備方向。\r\n\r\n\t2.精選試題讓讀者在讀完課文之後即可馬上試作，藉測驗來測試學習成果，以增加應考實力，並且更加瞭解考試題型及試題考點。\r\n\r\n\t3.模擬試題則是彙編各類精選試題為模擬練習之用，從做中學，學習效果加倍！\r\n\r\n\t4.收錄103年最新之國民營各類考試相關類科之試題及解答，以利考生熟悉考試趨勢及準備關鍵。\r\n\r\n"}
{"書名":"國民營事業、台電、中油、捷運、中華電信：計算機概論高分題庫＜讀書計畫表＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214239205?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"千華編委會","出版社":"千華      ","ISBN":"9789863740131","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214239205\/2015214239205b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎重點彙整‧考前衝刺事半功倍\r\n\t◎模擬演練‧精闢解析戰力倍增\r\n\t◎最新試題‧命題焦點融會貫通\r\n\r\n\t為因應各種考試，特別將電腦概論中重要觀念及必考內容加以濃縮整理，輔以精選題庫，期能讓辛苦的考生有事半功倍的成果。\r\n\r\n\t本書各章架構分為兩大部分：\r\n\t1.精要重點整理：分為12單元，將計算機概論的以淺顯易懂的方式條列呈現，提醒讀者每個單元之重點觀念，完整建立重點內容架構，易於學習及記憶背誦，掌握正確準備方向。\r\n\r\n\t2.高分測驗題庫：讀完課文之後即可馬上試作，藉測驗來測試學習成果，以增加應考實力，並且更加瞭解考試題型及試題考點。\r\n\r\n\t本書特別精選試題，全書共十二回，並詳細分析擬答，使考生能在試題演練中，增強應試實力，利用考前時間抓住最重點速讀，以求在短時間內盡力爭取高分。\r\n\r\n\t書末並收錄經濟部所屬事業機構相關考試試題及詳析，讓考生能在不斷練習中增加應戰實力。\r\n\r\n"}
{"書名":"2014高普特考【文化行政】歷屆試題 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214224898?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"編輯","出版社":"大碩教育  ","ISBN":"9566970990051","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214224898\/2015214224898b.jpg","書籍簡介":"\r\n\r\n文化行政類科必讀寶典 強力推薦!沒讀過這套，別說你對考試有十足的把握。老師的用心，相信你在書中一定感受的到。文化行政高手必拿分的四個科目，不可不讀！本國文學概論(LM6120)\/四版\/定價280元-史艷文 編著古典與現代本國文學的基礎，民族相關議題以及地方文學發展。文化行政與政策分析(LM6138) \/二版\/定價250元-洪澤 編著文化產業的政策推動與資產保存，擴展國際多元化的藝文視野。世界文化史(LM6141) \/三版\/定價420元-史艷文 編著世界各大文明之興衰，政經、社會、宗教、藝術等文化的思考。文化人類學(LM6139) \/三版\/定價250元-丁永恩 編著全球化與文化變遷是不可或缺的概念，須將之與傳統議題結合。\r\n                    \r\n"}
{"書名":"法學緒論：鐵路特考.考試專用學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214249402?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鄭盛","出版社":"新保成    ","ISBN":"9789863302322","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214249402\/2015214249402b.jpg","書籍簡介":"\r\n\r\n本書各篇章內容詳細、觀念條理分明，明確引導思考方向，幫助讀者掌握應考 重點。\t各章重要內容中穿插「小試身手」及各篇章最後的「實力演練」，是老師所精心挑選之相關考試題目，讓讀者能熟讀重點後，立即演練；勤加練習，必能拿高分。\r\n                    \r\n"}
{"書名":"世界文化史沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214193804?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"丁永恩","出版社":"大碩教育  ","ISBN":"9566970970015","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214193804\/2015214193804b.jpg","書籍簡介":"\r\n\r\n套書內含：1.重點講義，培養基礎實力LM3011高普特考【世界文化史】／丁永恩／定價550元／初版2.歷屆試題，掌握考題趨勢LM6141高普特考歷屆試題【世界文化史】(解題年度90-101年)／史艷文、丁永恩／定價420元／三版 註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n                    \r\n"}
{"書名":"國文沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214190438?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"李華","出版社":"大碩教育  ","ISBN":"9566970560025","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214190438\/2015214190438b.jpg","書籍簡介":"\r\n\r\n\r\n套書內含：\r\n\r\n1.重點講義，培養基礎實力\r\n\tLM1103高普特考【國文】／李華／定價240元／一版二刷\r\n\r\n2.歷屆試題，掌握考題趨勢\r\n\tLM6101高普特考歷屆試題【國文】(解題年度90-101年)／李華／定價320元／五版\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n"}
{"書名":"英文沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214190568?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"凱西、周佳、沈兆鼎","出版社":"大碩教育  ","ISBN":"9566970800022","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214190568\/2015214190568b.jpg","書籍簡介":"\r\n\r\n\r\n套書內含：\r\n\r\n1.重點講義，培養基礎實力\r\n\tLM1104高普特考【英文關鍵重點38】／周佳、沈兆鼎／定價380元／初版\r\n\r\n2.歷屆試題，掌握考題趨勢\r\n\tLM6102高普特考歷屆試題【英文】(解題年度90-101年)／凱西／定價420元／四版\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n"}
{"書名":"法學知識沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214190698?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"鄒羽、陳倫","出版社":"大碩教育  ","ISBN":"9566970790026","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214190698\/2015214190698b.jpg","書籍簡介":"\r\n\r\n\r\n套書內含：\r\n\r\n1.重點講義，培養基礎實力\r\n\tLM2102高普特考【法學知識】／鄒羽／定價340元／一版二刷\r\n\r\n2.歷屆試題，掌握考題趨勢\r\n\tLM6103高普特考歷屆試題【法學知識】(解題年度91-101年)／鄒羽、陳倫／定價450元／四版\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n"}
{"書名":"行政法沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214190728?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳理、林浩然、衛理","出版社":"大碩教育  ","ISBN":"9566970900029","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214190728\/2015214190728b.jpg","書籍簡介":"\r\n\r\n\r\n套書內含：\r\n\r\n1.重點講義，培養基礎實力\r\n\tLM3004高普特考【行政法】／陳理／定價450元／初版\r\n\r\n2.歷屆試題，掌握考題趨勢\r\n\tLM6104高普特考歷屆試題【行政法】(解題年度97-101年)／陳理、林浩然、衛理／定價450元／四版\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n"}
{"書名":"文化人類學沒問題！歷屆試題+重點講義 (套)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214190858?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"丁永恩","出版社":"大碩教育  ","ISBN":"9566970530028","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214190858\/2015214190858b.jpg","書籍簡介":"\r\n\r\n\r\n套書內含：\r\n\r\n1.重點講義，培養基礎實力\r\n\tLM3008高普特考【文化人類學】／丁永恩／定價280元／二版\r\n\r\n2.歷屆試題，掌握考題趨勢\r\n\tLM6139高普特考歷屆試題【文化人類學】(解題年度90-101年)／丁永恩／定價250元／三版\r\n\r\n\t註：套書出版日期為該套書籍上架日，實際單本出版日期請依單本為主。\r\n\r\n"}
{"書名":"2014試題大補帖【文化行政類】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214186653?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"洪澤、高尚谷、李華、丁永恩","出版社":"大碩教育  ","ISBN":"9789863450429","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214186653\/2015214186653b.jpg","書籍簡介":"\r\n\r\n本書適合公職考試文化行政類相關考試之用，公職工作有保障，一次準備機會多，本書內含：高考三等、普考、地方特考之各類考試試題詳解，幫助考生熟悉題型、快速上榜。關鍵字：文化行政、文化行政與政策分析、藝術概論、本國文學概論、世界文化史、文化人類學、文化資產概論與法規、高考三等、普考、地方特考\r\n                    \r\n"}
{"書名":"數理邏輯：捷運考試＜學儒＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214249372?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"韋成","出版社":"新保成    ","ISBN":"9789863302070","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214249372\/2015214249372b.jpg","書籍簡介":"\r\n\r\n本書一共分為：數學測驗、圖形測驗、語文測驗及理科常識測驗等四大方向，讓讀者針對不同類型的題目反覆練習、了解答題技巧並提升作答速度。數理邏輯為銀行、軍職、捷運等考試的科目之一，一般人雖較少接觸此類試題，但其考題本身並不難，唯獨需在有限的時間內答完所有的題目，就顯出其困難度。配合作者不藏私的解題祕技及相關歷屆試題的實戰演練，實為獲得高分的不二法門！\r\n                    \r\n"}
{"書名":"羅文國考公民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214254659?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"羅文","出版社":"讀享數位  ","ISBN":"9789865793258","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214254659\/2015214254659b.jpg","書籍簡介":"\r\n\r\n\r\n最簡單：\r\n\t這本書是最簡單的複習用書，裡面沒有一堆囉哩巴嗦的繁文贅詞，\r\n\t每一個觀念都是用最簡單的話將觀念表達，讓大家一看就能明白。\r\n\r\n最快速：\r\n\t這是一本快速複習用書，裡面沒有高深難懂的字彙與詞句，\r\n\t用的都是最口語化的詞，最簡單清楚的解釋。\r\n\r\n最深入：\r\n\t如果你認為這本書都是用最簡單的概念來講解，沒有深入的內容，那你就錯囉，這本講義是用最簡單的說法，\r\n\t將所有的內容以深入淺出的方式表達，最好的書就是用最簡單的方式來傳達最艱深難懂的觀念，\r\n\t好的老師可以把難的教成簡單，而不是把簡單的教難，好的書亦然。\r\n\r\n最完整：\r\n\t由於這本書經過羅文老師的詳盡收錄，統合各家版本用書的精華，\r\n\t是目前市面上內容最豐富也最完整的公民參考書，該有的內容及重點，應有盡有，準備各種國家考試，綽綽有餘。\r\n\r\n"}
{"書名":"英文完全攻略(國營事業招考適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214203152?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"劉達、許文達、劉亭雲、歐陽","出版社":"三民輔考  ","ISBN":"4712765687636","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214203152\/2015214203152b.jpg","書籍簡介":"\r\n\r\n【考試簡介】國營事業招考相較起高普考，考科較少(約3~5科)，適合短期衝刺，上榜機會高！且近年因國營事業退休潮，釋出大量缺額。考取後工作穩定、工時合理、薪資待遇佳、年終高。考試、報名日程依各家國營事業、不同層級招考有所不同，詳細考情歡迎參閱三民輔考網站：www.3people.com.tw\/【產品特色】一、雙色印刷：英文完全攻略(國營事業招考適用)採用雙色印刷。重點標示，一目瞭然！國營事業招考英文考科，架構要點加深印象！二、解題技巧：英文完全攻略(國營事業招考適用)將各類題型解題技巧，無私公開！上兵伐謀，依題型不同改變攻略要訣，才是攻克國營事業招考英文考科的不二法門！三、複選試題：英文完全攻略(國營事業招考適用)收錄模擬複選試題，搶先掌握趨勢！徹底提昇實力，預約國營事業招考榜單席位！四、完整收錄：英文完全攻略(國營事業招考適用)完整試題詳解，如名師親臨指導！彷彿聘請隨身家教，不再疑問難解！\r\n                    \r\n"}
{"書名":"EZNote 多功能筆記本（紅）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214128615?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"千華編委會","出版社":"千華      ","ISBN":"9781605103181","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214128615\/2015214128615b.jpg","書籍簡介":"\r\n\r\n學習\/管理 一本搞定 成為筆記達人的第一首選◎特殊的關鍵字欄位強調與內容相關的關鍵字，讓筆記運用更靈活。◎點線式格線設計利用橫線間的點距繪製圖表清楚不變形。◎量身打造有效率的管理筆記條列後的待辦事項避免遺忘與延宕。\r\n                    \r\n"}
{"書名":"國考達人賴世昌的閱讀、記憶及應考策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190037722?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"賴世昌","出版社":"聯經      ","ISBN":"9789570841046","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190037722\/2010190037722b.jpg","書籍簡介":"\r\n\r\n從卡車司機到考試達人一個原本農專夜間部讀到被死當的學生，如何反敗為勝、努力自學而通過各種國家考試？國考達人賴世昌11次高普特考上榜每考必中的閱讀策略、記憶策略及應考策略大公開！公職考試上榜心法＋每試必中實戰經驗一、有效的讀書方法：運用閱讀策略，確保在相同的讀書時間內，讀得更快、更多。建立考試類科的相關豐富知識概念。二、靈活的記憶技巧：採取記憶策略，以便在有限準備考試的時間內，將所讀的重點記得細又牢，從理解的程度進階到精熟的境界。三、豐富的擬答經驗：善用考試策略（申論作答），將所讀、所記知識內容，更精確、周延的表達在試卷上，而獲得更好的成績。作者以自身豐富的考試、教學經驗，歸納出的「以科學的讀書方法：讀得快又多」、「以高明的記憶技巧：記得細又牢」和「以優異的答題經驗：寫得好又妙」三大關鍵，與「時間」、「資訊」和「知能」三大資源結合而成國考上榜心法，期望能讓有志成為公務人員的考生們無往不利、心想「試」成！上榜心法列舉＃看書，不僅是在學習書中的「知識」，更要學習如何從中去發現其衍生的「問題」，並想出「辦法」（尋求對策）來解決問題，這也就是「創造性問題解決辦法」。＃如有半年以上的準備時間，建議考生對於普通科目是不能疏忽的，因為，通常普考或四等特考的上榜者，其普通科目得分皆相當傲人。＃參加公職考試絕對不能採「一本書主義」……在沙場打戰要有精良且威力強大的武器子彈；在考場打筆戰亦然，考試用書就是考生不可或缺的武器子彈，想要贏得戰役名登金榜，考生就不能忽視這項重要資源。＃經年累月的閱讀習慣，及因而培養的閱讀能力，在我歷次通過公職考試的成功因素中，實為不可或缺的一項要素。＃會覺得時間不夠用，除了讀書計畫的欠缺與不當，時間利用效率不足外，其主要的原因，可能是未將「應考書籍資料」，做「精讀與泛讀」之區分，亦即閱讀不符80\/20經濟法則。＃有關準備公職考試，我不贊同「苦讀」，因為苦讀不能持久，更不認同「死讀（死背）」，因為死背毫無希望。＃在為準備考試而讀書的時候，就要養成「做好事，做對事」的習慣與能力，這種潛規則，才是使考生能順利考取公職的保證。＃以考題找考題的讀法，另外可以歸納出，圍繞著同一「主題」的相關題型，探究它的出題「廣度」、「深度」、「變度」及「頻度」，藉此方式即可精準掌握考試重點與考題發展趨勢。\r\n                    \r\n"}
{"書名":"不花錢學筆記王：國考圖解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010190037562?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"繁星多媒體","出版社":"繁星      ","ISBN":"9789865938086","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20101\/2010190037562\/2010190037562b.jpg","書籍簡介":"\r\n\r\n寫筆記，考上好飯碗讓你一考就中的必學筆記術筆記技能再度提升  進攻國考絕對領域特考、高普考、專技、國企筆記一網打盡20本國考筆記，一次翻開20本私房筆記大公開讓你更快速一考就上不景氣、經濟衰退、失業率攀升、裁員、無薪假、接不到案子……不論是上班族或SOHO族日子都一樣難過。在還沒演變到最糟的情況之前，先幫自己找個更安穩的出路──公職。近幾年報考高普考、各種特考及國營事業單位的人數節節升高，顯見在民眾的就業考量之中，報考公職已經逐漸成為一個無法忽視的選項。對進入社會已經一段日子的人來說，應付考試的技巧早已生疏；即使是剛從學校畢業不久的社會新鮮人，在面臨競爭激烈的國家考試時，也少了份必勝的把握。其實，準備考試是有技巧、有方法的，要如何在有限的時間內達成預設的目標，考驗著考生對於內容統整及時間安排掌握度。讓我們一起來看一位科班出身，考過普考、高考、導遊，在替代役期間，便曾接觸過公部門的資深考生。他是怎麼從失望，到鼓起勇氣再度投入公部門呢？看一下他屢跌屢起的公部門生活，他可以，你我也可以！﹡20個熱門科類，包括特考、高普考、專技、國企。﹡應考準備心法提點，筆記術無私分享。國考筆記怎麼寫才有用？ 分重點提示為了衝刺做準備國考應戰心法妥切的讀書計劃不失志的努力過程考科重點全圖解圖解國考  各科犀利剖析20大國考熱門科類，一次看到位1. 高考：行政相關2. 高考：商科相關3. 高考：農漁科相關4. 高考：電子相關5. 高考：土木相關6. 專技：律師7. 專技：會計師8. 專技：社工師9. 特考：民航特考10. 特考：警察特考11. 特考：消防四等12. 特考：警察特考13. 特考：書記官14. 特考：鐵路人員15. 特考：調查局特考16. 特考：地方特考17. 國企：郵政特考18. 國企：台電19. 國企：中油20. 國企：台銀\r\n                    \r\n"}
{"書名":"考上就靠心智圖－公職‧升學．就業‧證照","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290067822?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"萩原京二","出版社":"智富      ","ISBN":"9789866151033","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290067822\/2015290067822b.jpg","書籍簡介":"\r\n\r\n理解力 記憶力  解答力   戲劇性的提高！以心智圖誘發大腦與潛意識的強烈成功動機　　一次就考上  合格者的密技大公開！　　經過認證的心智圖指導員，最熱門的心智圖法則完全公開，助你通過任何考試。　　本書最大特徵，就是由兩位經過國際東尼．博贊協會認證的心智圖指導員，完全公開目前最熱門的心智圖法則，解說如何將它用在國家公職．升學．就業．證照考試上。心智圖不是單純的「塗鴉」或「筆記法」，而是大腦與學習領域的世界權威東尼．博贊所發明的「思考工具」，換句話說，也就是「正確使用大腦的方法」。所以使用心智圖來唸書，就有心情愉快、輕鬆理解、提高記憶力的效果。　　「最新學習理論（腦科學理論）×作者本身的考取經歷×上榜者都用過的學習法＝最普遍的考取方法」　　「我竟然全部都會寫！」讓你答題正確，嚇到叫出來的考試學習法。　　「我曾經連續九年在證照考試中落榜，我懷疑「書裡的法則真的有效嗎？」，但是就在第十年的挑戰中，我知道要是再放棄，一定還是落榜，於是下定決心，將早在五年前就已經接觸過的心智圖，按照書裡的指示，完全用在準備考試上。於是經過十年寒窗，我又再次挑戰證照考試。當我翻開考卷，看到題目就能瞬間做答，差點嚇到尖叫。結果當然是漂亮考取了。這時我才深深體會到，只要確實執行心智圖學習法，真的誰都能考上。當我真正發現使用心智圖來唸書，竟然可以獲得這麼大的效果，簡直連作夢都會笑。」（近藤哲生）　　準備考試跟在學校唸書不同，不是拚命悶頭唸書就一定會通過。　　「只有照著考上方法唸書的人才會考上！」　　落榜的人都是不自覺地在錯誤方向上投注無謂的努力。　　別再浪費時間了！開始畫出您第一張考取心智圖！　　用心智圖規劃唸書，落實邁向金榜的考試學習法！　　讓您考取的「夢想」成為「現實」！\r\n                    \r\n"}
{"書名":"零負擔國考狀元","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213087326?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"繁星編輯室","出版社":"繁星      ","ISBN":"9789866414398","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213087326\/2015213087326b.jpg","書籍簡介":"\r\n\r\n不景氣、經濟衰退、失業率攀升，讓上班族們的心都懸了起來；裁員、無薪假、接不到案子，不論是上班族或SOHO族日子都一樣難過。許多人都暗自打算，要在還沒演變到最糟的情況之前，先幫自己找個更安穩的出路。在各行各業哀聲一片時，原本待遇不算高的公職登時變得耀眼了起來。近幾年報考高普考、各種特考及國營事業單位的人數節節升高，依考選部資料，民國98年的高普考報考人數較前一年增加了33%，顯見在民眾的就業考量之中，報考公職已經逐漸成為一個無法忽視的選項。對進入社會已經一段日子的人來說，應付考試的技巧早已生疏；即使是剛從學校畢業不久的社會新鮮人，在面臨競爭激烈的國家考試時，也少了份必勝的把握。其實，準備考試是有技巧、有方法的，要如何在有限的時間內達成預設的目標，考驗著考生對於時間的掌握程度。本特刊以「如何準備考試」為主軸，結合已錄取考生的經驗傳承，不論讀者的目標是高普考、特考或國營事業單位招考，都能依說明做好試前準備，提高自己的國考勝率。本書特色本特刊力求提供各種實用的應考知識及技巧，讓國考考生們能在激烈的競爭中，順利發揮自己的實力面對挑戰。而另一方面，在整體架構上還具有以下的特點，有助於閱讀與理解：1.博採上榜考生經驗：訪問多位上榜考生，借用其過來人經驗，與讀者分享準備考試過程中的點點滴滴。從讀書計畫的擬定、生活作息的調適、到筆記製作等各方面，讓初次上戰場的考生，也能像老兵一樣，沉穩地發揮出實力。2.重點深入分析：專訪現任公職的前考生們，分別針對各類考試的特性，及其將來的出路發展等方面，向考生們提供最實際的建議；另外，鎖定考生最想知道的八大問題，結合補教業專家與上榜者的意見，整合出實用的解決方式或努力方向。3.大量圖表介面：以圖表整理應考資料，再怎麼複雜的內容，閱讀時都能一目瞭然、快速掌握。\r\n                    \r\n"}
{"書名":"考上，就靠這一本！高普考榜首與證照達人獨家秘訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730126515?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"許韶芹","出版社":"達觀      ","ISBN":"9789866410284","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730126515\/2015730126515b.jpg","書籍簡介":"\r\n\r\n榜首達人親自撰寫　許韶芹(新科高普考雙料榜首)＆許佳佳(每試必中之證照達人) 教你如何把考試當闖關遊戲，無私分享：花很少時間，卻有好成績的秘密！直效加強版[本書教你]．仍然在職、時間有限，照樣考出好成績！．選教材、找資料，贏在起跑點！．閱讀與筆記整理之獨家秘技．成效滿分讀書法．一考就上！精練五階段．金榜應試技巧＆加分小撇步[獨家配方大補帖]．證照達人獨傳心法十五問．考試必勝，超關鍵五問！\r\n                    \r\n"}
{"書名":"管理學筆記-國家考試複習&大學上課筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212927005?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"陳俊良","出版社":"考用      ","ISBN":"9789577569059","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212927005\/2015212927005b.jpg","書籍簡介":"\r\n\r\n獨家研發  一書二用雙重功能  功能1  國家考試科目重點複習公職考試提早準備，贏在起跑點！功能2  大學必修科目上課筆記 90%重點幫你整理，上課真輕鬆！本書設計適用國家考試  －重點條列：濃縮「管理學」考試科目精華，關鍵要點輕鬆掌握。  －觀念題：範例題型解說，幫助理解，加深印象。  －牛刀小試：自我練習，加強實力。  －考題精選：精選國家考試近年試題，實戰經驗值Up！大學上課使用方法  －課前預習：課前先瀏覽重點，聽課更有效率。  －上課聽講：免抄筆記，專心聽講，想補充的重點還可寫在筆記頁上。  －考前複習：期中期末考掌握考試題型，輕鬆過關！  －公職考試：提早準備，贏在起跑點，就業沒煩惱！上課時常常需要做筆記，尤其是專業必修科目，如果老師認真講課滔滔不絕，來不及抄筆記又影響聽課怎麼辦？這本筆記幫你寫好90%的重點，讓你專心聽課，當場聽懂有助於加深印象，考前還能用來複習。精心設計的「觀念題」、「牛刀小試」幫助你理解並了解自己的實力，還有空白的筆記頁，讓你隨時可補充老師所講的重點及自己整理的筆記，建構自己的知識管理系統。專業必修科目同時是國家考試的必考科目，這本筆記可以幫助你輕鬆準備公職考試，除了已經濃縮精華整理出的考試重點，還精選近年國家考試的重要題目，讓你提早了解公職考試題型，贏在起跑點！\r\n                    \r\n"}
{"書名":"高等考試應考須知（藍色封面）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211979166?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"考友社","出版社":"考友社    ","ISBN":"9789578366626","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211979166\/2015211979166b.jpg","書籍簡介":"0"}
{"書名":"邁向高普考成功之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210458037?zone=book&lid=book_class3_iab&actid=book_class3_iab","作者":"南一書局","出版社":"南一      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210458037\/2015210458037b.jpg","書籍簡介":"0"}
