{"書名":"Fiber-Optic Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109920061?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Govind P,Agrawal","出版社":"Wiley       ","ISBN":9781119737360,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7360\/9781119737360.jpg","書籍簡介":"0"}
{"書名":"Advances in Communication Systems and Networks","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109978137?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"J,Jayakumari","出版社":"Springer    ","ISBN":9789811539947,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9947\/9789811539947.jpg","書籍簡介":"\r\n\r\nThe Supplemental Diagrams bring a colorful and rich experience for the cellular and biochemical processes of the novel Compiler The Greed Whisperer.\r\n                    \r\n"}
{"書名":"Progress in Image Processing, Pattern Recognition and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109296280?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Michal,Choraś","出版社":"Springer    ","ISBN":9783030815226,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5226\/9783030815226.jpg","書籍簡介":"0"}
{"書名":"Introduction to Broadband Communication Systems [Op]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109209548?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Cajetan M,Akujuobi","出版社":"Ingram      ","ISBN":9781420061499,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1499\/9781420061499.jpg","書籍簡介":"\r\n\r\nRevision with unchanged content. In contrast to general-purpose systems, the correctness of real-time systems not only depends on the logical results of the computation but also on its temporal behavior specified by the worst-case execution time (WCET). Now-adays, software for embedded systems acting as real-time systems is written in high-level languages requiring the presence of a compiler. Modern com-piler optimizations aim at reducing the program's average-case exe-cution time completely ignoring the WCET. Tuning an application with respect to its worst-case execution time must be performed manually. To avoid this tedious and error-prone approach, an automation by the compiler is highly desired. This book faces this issue and describes the integration of a timing analyzer into a compiler infractructure. It presents flexible concepts describing the design and realization of a novel WCET-aware C compiler. Due to the combination of the extensive compiler knowledge on the program and the timing information, this compiler framework is best suited for the deve-lopment of WCET-aware compiler optimizations. This book is intended for students but also for any reader interested in the construction of real-time compilers.\r\n                    \r\n"}
{"書名":"Principles of Spread-Spectrum Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108939052?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Don,Torrieri","出版社":"Springer    ","ISBN":9783319349213,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9213\/9783319349213.jpg","書籍簡介":"\r\n\r\nThis book is designed primarily for use as a textbook in a one-semester course on compiler design for undergraduate students and beginning graduate students. The only prerequisites for this book are familiarity with basic algorithms and data structures (lists, maps, recursion, etc.), a rudimentary knowledge of computer architecture and assembly language, and some experience with the Java programming language.A complete study of compilers could easily fill several graduate-level courses, and therefore some simplifications and compromises are necessary for a one-semester course that is accessible to undergraduate students. Following are some of the decisions made in order to accommodate the goals of this book.The book has a narrow focus as a project-oriented course on compilers. Compiler theory is kept to a minimum, but the project orientation retains the \"fun\" part of studying compilers.The source language being compiled is relatively simple, but it is powerful enough to be interesting and challenging. It has basic data types, arrays, procedures, functions, and parameters, but it relegates many other interesting language features to the project exercises.The target language is assembly language for a virtual machine with a stack-based architecture, similar to but much simpler than the Java Virtual Machine (JVM). This approach greatly simplifies code generation. Both an assembler and an emulator for the virtual machine are provided on the course web site.No special compiler-related tools are required or used within the book. Students require access only to a Java compiler and a text editor, but most students will want to use Java with an Integrated Development Environment (IDE).One very important component of a compiler is the parser, which verifies that a source program conforms to the language syntax and produces an intermediate representation of the program that is suitable for additional analysis and code generation. There are several different approaches to parsing, but in keeping with the focus on a one-semester course, this book emphasizes only one approach, recursive descent parsing with one symbol lookahead.\r\n                    \r\n"}
{"書名":"Quantum Dash Laser in WDM L-band Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c106349803?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Emad,Alkhazraji","出版社":"Ingram      ","ISBN":9783659845093,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5093\/9783659845093.jpg","書籍簡介":"\r\n\r\nThis book is designed primarily for use as a textbook in a one-semester course on compiler design for undergraduate students and beginning graduate students. The only prerequisites for this book are familiarity with basic algorithms and data structures (lists, maps, recursion, etc.), a rudimentary knowledge of computer architecture and assembly language, and some experience with the Kotlin programming language or a closely related language such as Java.A complete study of compilers could easily fill several graduate-level courses, and therefore some simplifications and compromises are necessary for a one-semester course that is accessible to undergraduate students. Following are some of the decisions made in order to accommodate the goals of this book.1. The book has a narrow focus as a project-oriented course on compilers. Compiler theory is kept to a minimum, but the project orientation retains the \"fun\" part of studying compilers. 2. The source language being compiled is relatively simple, but it is powerful enough to be interesting and challenging. It has basic data types, arrays, procedures, functions, and parameters, but it relegates many other interesting language features to the project exercises.3. The target language is assembly language for a virtual machine with a stack-based architecture, similar to but much simpler than the Java Virtual Machine (JVM). This approach greatly simplifies code generation. Both an assembler and an emulator for the virtual machine are provided on the course web site.4. No special compiler-related tools are required or used within the book. Students require access only to a Kotlin compiler and a text editor, but most students will want to use Kotlin with an Integrated Development Environment (IDE).5. One very important component of a compiler is the parser, which verifies that a source program conforms to the language syntax and produces an intermediate representation of the program that is suitable for additional analysis and code generation. There are several different approaches to parsing, but in keeping with the focus on a one-semester course, this book emphasizes only one approach, recursive descent parsing with one symbol lookahead.\r\n                    \r\n"}
{"書名":"Nanoelectronics, Circuits and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108707563?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811528569,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8569\/9789811528569.jpg","書籍簡介":"\r\n\r\nRevision with unchanged content. Have you ever thought about programming a .NET applicaton with PHP? One that also includes a Graphical User Interface? Such a scenario has been unlikely so far, but this book turns the tide. It shows you how to translate PHP scripts into .NET assemblies and how to run them on Windows and other operating systems. Since PHP has become an exciting programming language, it is time for the . NET community to benefit from it. The focus of this book is not about programming web applications; it is about implementing the language PHP as for the .NET Platform and how to integrate it with other .NET languages. Thus, software engineers can use PHP as a fully-fledged programming language for developing standalone applications outside of web pages. For this purpose, a compiler is presented that translates PHP scripts into .NET bytecode called Common Intermediate Language (CIL). This book also introduces PHP and CIL in detail and provides a good insight into basics and concepts of compiler construction. Furthermore, it looks behind the scenes of the Microsoft .NET Framework and the Mono Project, which is a considerable open-source implementation of the .NET Platform.\r\n                    \r\n"}
{"書名":"Multifunctional Antennas and Arrays for Wireless Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108154860?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Satish K,Sharma","出版社":"Ingram      ","ISBN":9781119535058,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5058\/9781119535058.jpg","書籍簡介":"\r\n\r\nInhaltlich unver瓣nderte Neuauflage. Die Korrektheit von Echtzeitsystemen h瓣ngt nicht nur von logisch richtigen Ergebnissen sondern auch vom Zeitpunkt ihrer Berechnung ab. Analysatoren zur Ermittlung oberer Schranken von Programmlaufzeiten (WCET) sind ver-f羹g-bar, ben繹tigen aber Flow Facts, die vom Programmierer mit Bezug auf sein opti-miertes ausf羹hrbares Programm formuliert werden m羹ssen, w瓣hrend er selbst jedoch in einer Hochsprache wie C arbeitet. Notwendig wird daher eine manuelle ?bersetzung dieser Flow Facts, bei der jede Modifizierung des Pro-gramms - z.B. durch Optimierungen im Compiler - Anpassungen notwendig machen kann. Um diese fehleranf瓣llige und aufw瓣ndige Arbeit zu vermeiden, modelliert der Autor Flow Facts beispielhaft f羹r einen WCET-optimierenden Compiler und stellt verschiedene Techniken zu deren automatischen Trans-formation in diesem vor. Der Programmierer wird somit in die Lage versetzt, lediglich Flow Facts auf Ebene seiner Hochsprache ermitteln zu m羹ssen, w瓣hrend der Compiler diese automatisch f羹r eine WCET-Analyse verf羹gbar macht. Dieses Buch richtet sich an Entwickler und Forscher im Bereich (sicherheitskritischer) eingebetteter Systeme und an Entwickler von Compilern f羹r diese Systeme.\r\n                    \r\n"}
{"書名":"Digital Communication Systems (22428)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c101297503?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Pratibhad,Mrs Kulkarni","出版社":"Ingram      ","ISBN":9789388706506,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6506\/9789388706506.jpg","書籍簡介":"\r\n\r\nThis book constitutes the proceedings of the 22nd International Conference on Compiler Construction, CC 2013, held as part of the European Joint Conferences on Theory and Practice of Software, ETAPS 2013, which took place in Rome, Italy, in March 2013. The 13 papers presented in this book were carefully reviewed and selected from 53 submissions. They have been organized into five topical sections on register allocation, pointer analysis, data and information flow, machine learning, and refactoring.\r\n                    \r\n"}
{"書名":"Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109959132?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Marcelo S,Alencar","出版社":"Springer    ","ISBN":9783030254643,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4643\/9783030254643.jpg","書籍簡介":"\r\n\r\n\"Modern Compiler Design\" makes the topic of compiler design more accessible by focusing on principles and techniques of wide application. By carefully distinguishing between the essential (material that has a high chance of being useful) and the incidental (material that will be of benefit only in exceptional cases) much useful information was packed in this comprehensive volume. The student who has finished this book can expect to understand the workings of and add to a language processor for each of the modern paradigms, and be able to read the literature on how to proceed. The first provides a firm basis, the second potential for growth.\r\n                    \r\n"}
{"書名":"Advanced Communication Systems and Information Security","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011384031?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Mostafa,Belkasmi","出版社":"Springer    ","ISBN":9783030611422,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1422\/9783030611422.jpg","書籍簡介":"\r\n\r\nWhile compilers for high-level programming languages are large complex software systems, they have particular characteristics that differentiate them from other software systems. Their functionality is almost completely well-defined - ideally there exist complete precise descriptions of the source and target languages. Additional descriptions of the interfaces to the operating system, programming system and programming environment, and to other compilers and libraries are often available. This book deals with the analysis phase of translators for programming languages. It describes lexical, syntactic and semantic analysis, specification mechanisms for these tasks from the theory of formal languages, and methods for automatic generation based on the theory of automata. The authors present a conceptual translation structure, i.e., a division into a set of modules, which transform an input program into a sequence of steps in a machine program, and they then describe the interfaces between the modules. Finally, the structures of real translators are outlined. The book contains the necessary theory and advice for implementation. This book is intended for students of computer science. The book is supported throughout with examples, exercises and program fragments.   \r\n\r\n"}
{"書名":"Green Information and Communication Systems for a Sustainable Future","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c102107776?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Rajshree,Srivastava","出版社":"CRC Press","ISBN":9780367894658,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4658\/9780367894658.jpg","書籍簡介":"\r\n\r\nThis book constitutes the proceedings of the 24th International Conference on Compiler Construction, CC 2015, held as part of the European Joint Conferences on Theory and Practice of Software, ETAPS 2015, in London, UK, in April 2015.The 11 papers presented in this volume were carefully reviewed and selected from 34 submissions. They deal with compiler engineering and compiling techniques; compiler analysis and optimisation and formal techniques in compilers. The book also contains one invited talk in full-paper length.\r\n                    \r\n"}
{"書名":"Electronic Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c008119088?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Reuben,Parker","出版社":"Ingram      ","ISBN":9781682857700,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7700\/9781682857700.jpg","書籍簡介":"0"}
{"書名":"Computing and Communication Systems in Urban Development","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011445158?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Anandakumar,Haldorai","出版社":"Springer    ","ISBN":9783030260156,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0156\/9783030260156.jpg","書籍簡介":"0"}
{"書名":"Computer Networking and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200602935?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Connor,Butler","出版社":"Ingram      ","ISBN":9781632409485,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9485\/9781632409485.jpg","書籍簡介":"0"}
{"書名":"Proceedings of International Conference on Advances in Computer Engineering and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c102215304?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"C,Kiran Mai","出版社":"Springer    ","ISBN":9789811592928,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2928\/9789811592928.jpg","書籍簡介":"0"}
{"書名":"Multirate Signal Processing for Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c103143979?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Fredric J,Harris","出版社":"River Publishers","ISBN":9788770222105,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2105\/9788770222105.jpg","書籍簡介":"\r\n\r\nAll software developers use languages, which are the fundamental tool of the trade. Despite curiosity about how languages work, few developers actually understand how. Unfortunately, most texts on language and compiler development are hard to digest, written from academic platforms for use in college-level computer science programs. On the other hand, Build Your Own .NET Language and Compiler demystifies compiler and language development, and makes the subjects palatable for all programmers. This practical book presents techniques that you can apply to everyday work. You'll learn to add scripts and macro languages to your applications, add runtime expression evaluation to their applications, and generate code immediately. Further, you will learn parsing techniques, which are essential to extract information from any structured form of datalike text files, user input, XML, or HTML. As a bonus, the book includes a complete QuickBasic compatible compiler with source code that works. The compiler illustrates the books techniques and acts as a versatile .NET language.\r\n                    \r\n"}
{"書名":"Wireless Communication Systems: Design and Implementation","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200602892?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Archie,Rogers","出版社":"Ingram      ","ISBN":9781632387165,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7165\/9781632387165.jpg","書籍簡介":"0"}
{"書名":"Nanoelectronics, Circuits and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200919361?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811574856,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4856\/9789811574856.jpg","書籍簡介":"0"}
{"書名":"Verification and Evaluation of Computer and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c101253335?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Belgacem,Ben Hedia","出版社":"Springer    ","ISBN":9783030659547,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9547\/9783030659547.jpg","書籍簡介":"0"}
{"書名":"Proceedings of the Fourth International Conference on Microelectronics, Computing and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200919201?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811555459,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5459\/9789811555459.jpg","書籍簡介":"0"}
{"書名":"Spectral Efficiency of Next Generation Mobile Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011381070?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Laurits,Hamm","出版社":"AV Akademikerverlag","ISBN":9783639438659,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8659\/9783639438659.jpg","書籍簡介":"0"}
{"書名":"Proceedings of the Third International Conference on Microelectronics, Computing and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200332654?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811370939,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0939\/9789811370939.jpg","書籍簡介":"0"}
{"書名":"Proceeding of the Second International Conference on Microelectronics, Computing & Communication Systems (McCs 2017)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108572273?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=0","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811340987,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0987\/9789811340987.jpg","書籍簡介":"0"}
{"書名":"Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109959131?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Marcelo S,Alencar","出版社":"Springer    ","ISBN":9783030254612,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4612\/9783030254612.jpg","書籍簡介":"0"}
{"書名":"Innovative Perspectives on Interactive Communication Systems and Technologies","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c007127974?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Sarfraz,Muhammad","出版社":"Information Science Reference","ISBN":9781799833550,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3550\/9781799833550.jpg","書籍簡介":"0"}
{"書名":"Innovative Perspectives on Interactive Communication Systems and Technologies","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108645870?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Muhammad,Sarfraz","出版社":"Ingram      ","ISBN":9781799833567,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3567\/9781799833567.jpg","書籍簡介":"0"}
{"書名":"Smart Grids and Their Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108560813?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Ersan,Kabalci","出版社":"Springer    ","ISBN":9789811346804,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6804\/9789811346804.jpg","書籍簡介":null}
{"書名":"Channel Modeling in 5g Wireless Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108640369?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Hao,Jiang","出版社":"Springer    ","ISBN":9783030328689,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8689\/9783030328689.jpg","書籍簡介":null}
{"書名":"Verification and Evaluation of Computer and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109296196?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Pierre,Ganty","出版社":"Springer    ","ISBN":9783030350918,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0918\/9783030350918.jpg","書籍簡介":null}
{"書名":"Nanoelectronics, Circuits and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108551791?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811344978,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4978\/9789811344978.jpg","書籍簡介":null}
{"書名":"Proceedings of the Third International Conference on Microelectronics, Computing and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109264582?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Vijay,Nath","出版社":"Springer    ","ISBN":9789811370908,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0908\/9789811370908.jpg","書籍簡介":null}
{"書名":"Principles of Spread-Spectrum Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108615024?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Don,Torrieri","出版社":"Springer    ","ISBN":9783030099701,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9701\/9783030099701.jpg","書籍簡介":null}
{"書名":"Communication Systems and Networks","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109962065?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Nishanth,Sastry","出版社":"Springer    ","ISBN":9783319672342,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2342\/9783319672342.jpg","書籍簡介":null}
{"書名":"Verification and Evaluation of Computer and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109248773?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Mohamed Faouzi,Atig","出版社":"Springer    ","ISBN":9783030003586,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3586\/9783030003586.jpg","書籍簡介":null}
{"書名":"Verification and Evaluation of Computer and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109215546?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Kamel,Barkaoui","出版社":"Springer    ","ISBN":9783319661759,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1759\/9783319661759.jpg","書籍簡介":null}
{"書名":"Spectrum Sharing Between Radars and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109254472?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Awais,Khawar","出版社":"Springer    ","ISBN":9783319566832,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6832\/9783319566832.jpg","書籍簡介":null}
{"書名":"Digital Investigation in Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c511946950?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Boudriga, Noureddine","出版社":"Ingram      ","ISBN":9781439817100,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7100\/9781439817100.jpg","書籍簡介":null}
{"書名":"Fundamentals of Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109918165?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Janak,Sodha","出版社":"Ingram      ","ISBN":9780992851002,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1002\/9780992851002.jpg","書籍簡介":null}
{"書名":"Measurement, Modelling and Evaluation of Dependable Computer and Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109197879?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Anne,Remke","出版社":"Springer    ","ISBN":9783319315584,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5584\/9783319315584.jpg","書籍簡介":null}
{"書名":"60 Ghz Wireless Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c111677841?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Rappaport, Theodore S.","出版社":"Ingram      ","ISBN":9780132172288,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2288\/9780132172288.jpg","書籍簡介":null}
{"書名":"Optical Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c406230013?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Deen, M. Jamal","出版社":"Ingram      ","ISBN":9780470518694,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8694\/9780470518694.jpg","書籍簡介":null}
{"書名":"Principles of Spread-spectrum Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c508442916?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Torrieri, Don","出版社":"Springer    ","ISBN":9783319140957,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0957\/9783319140957.jpg","書籍簡介":null}
{"書名":"Experiments and Activities Manual for Principles of Electronic Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c701755593?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Frenzel, Louis E., Jr.","出版社":"Ingram      ","ISBN":9781259166488,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6488\/9781259166488.jpg","書籍簡介":null}
{"書名":"Satellite Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308741865?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Evans, Barry","出版社":"Ingram      ","ISBN":9781849192675,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2675\/9781849192675.jpg","書籍簡介":null}
{"書名":"Contemporary Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c312116759?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Mesiya, Farooque","出版社":"Ingram      ","ISBN":9780073380360,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0360\/9780073380360.jpg","書籍簡介":null}
{"書名":"Modeling, Simulation, Testing, and Measurements of Wireless Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308820684?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Arslan, Hnseyin","出版社":"Springer    ","ISBN":9789400739543,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9543\/9789400739543.jpg","書籍簡介":null}
{"書名":"Broadband Power Line-Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109484269?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=1","作者":"Anatory, J.","出版社":"Witpress","ISBN":9781845644161,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4161\/9781845644161.jpg","書籍簡介":null}
{"書名":"Mobile Communication Systems and Networks","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c206215992?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Pesch, Dirk","出版社":"Ingram      ","ISBN":9780470850770,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0770\/9780470850770.jpg","書籍簡介":null}
{"書名":"Principles of Spread-Spectrum Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109815704?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Torrieri, Don","出版社":"Springer    ","ISBN":9781441995940,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5940\/9781441995940.jpg","書籍簡介":null}
{"書名":"Mobile Communication Systems and Security","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109830378?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Rhee, Man Young","出版社":"John Wiley  ","ISBN":9780470823361,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3361\/9780470823361.jpg","書籍簡介":null}
{"書名":"Modern Digital and Analog Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308131638?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Lathi, B. P.","出版社":"Ingram      ","ISBN":9780195331455,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1455\/9780195331455.jpg","書籍簡介":null}
{"書名":"Microwave Filters For Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c412228919?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Cameron, Richard J.","出版社":"Wiley-Inters","ISBN":9780471450221,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0221\/9780471450221.jpg","書籍簡介":null}
{"書名":"Uwb Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109229419?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Kaiser, Thomas (EDT)","出版社":"Ingram      ","ISBN":9789775945105,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5105\/9789775945105.jpg","書籍簡介":null}
{"書名":"Digital and Analog Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109208727?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Couch, Leon W.","出版社":"Ingram      ","ISBN":9780131424920,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4920\/9780131424920.jpg","書籍簡介":null}
{"書名":"Fundamentals of  Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c301120300?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Proakis, John G.","出版社":"Prentice H  ","ISBN":9780131471351,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1351\/9780131471351.jpg","書籍簡介":null}
{"書名":"Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c701640453?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Stern, Harold P.","出版社":"Ingram      ","ISBN":9780130402684,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2684\/9780130402684.jpg","書籍簡介":null}
{"書名":"Antennas And Propagation for Wireless Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109128278?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Saunders, Simon R.","出版社":"Ingram      ","ISBN":9780470848791,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8791\/9780470848791.jpg","書籍簡介":null}
{"書名":"Digital Communication Systems Using SystemVue","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2044550168719?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Silage- Den","出版社":"Charles Ri  ","ISBN":9781584508502,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8502\/9781584508502.jpg","書籍簡介":null}
{"書名":"Electronic Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c170393064?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Delmar Cengage Learning (COR)","出版社":"Delmar Pub  ","ISBN":9780766849570,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9570\/9780766849570.jpg","書籍簡介":null}
{"書名":"Multirate Signal Processing for Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c607252779?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Harris, Fredric J.","出版社":"Ingram      ","ISBN":9780137009053,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9053\/9780137009053.jpg","書籍簡介":null}
{"書名":"Multirate Signal Processing for Communication Systems","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109137551?zone=english&lid=search&actid=WISE&kw=Communication-systems&pi=2","作者":"Harris, Fred","出版社":"Ingram      ","ISBN":9780131465114,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5114\/9780131465114.jpg","書籍簡介":null}
