{"書名":"我所嚮往的生活文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780069843?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789865250140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780069843\/2010780069843b.jpg","書籍簡介":"\n\n\n金石堂強力推薦書 !\n\n\t \n\n嚴長壽2021最新願景力作！\n\n擺脫單一思維，看見多元的美好與價值，\n\n在文明的國度裡，做一個博雅生活的人，\n\n為生命創造「可帶走的盛宴」，\n\n讓台灣成為近悅遠來、生活的所在！\n\n\n\n\t疫情翻覆了世界原本的安定，\n\t卻也是我們脫胎換骨「轉大人」的契機。\n\t我們的精神意志不能停滯，更不能白白空手而回，\n\t這是一次「厚植自己的能力」最好的機會，\n\t我們除了受災，更必須從中「受教」。\n\n\t我們不能停留在彈性湊假的熱潮裡，\n\t鼓勵暴起暴落的消耗型態旅遊，\n\t這對遊人是磨損、對資源是剝奪，\n\t對旅遊觀光業的提供者是消耗、對自然環境是傷害。\n\t我們的生活文明、旅遊觀光品質及文化深度，\n\t也將永遠停留在一個沒有文明的荒地。\n\n\t我們必須從「被動的改變」翻轉到「主動的規劃」，\n\t觀光旅遊、科技、人才，必須擺脫單一語系的市場思維。\n\t原住民文化與生活體驗、多元的民宿風情、小鎮文明，\n\t皆是我們可以發揮的優勢，吸引世界的朋友前來欣賞。\n\n\t我們若只有一項單一的技能，將不足以支撐未來，\n\t每個人都應當抱著終身學習的姿態，創造屬於自己「可帶走的盛宴」，\n\t我們的生活將因為懂得音樂、文學、戲劇、山海拓展，\n\t讓生命有所提升，並且在時間的淬鍊下，\n\t慢慢詮釋出生活的精采，展現文明的力量。\n\n\t當「未來」已成過去，今後該如何繼續？\n\t先動腦、再動手；先規劃，再開發，\n\t讓台灣成為生活的所在！\n\n\t九○年代台灣經濟高速成長的日子，創造了現今的經濟成果，但台灣早已邁入下一個階段，不能再用過去過好日子、富日子的心態，面對眼前襲捲而來的嚴峻冬天。\n\n\t要有永續經濟的體質，必須政策先行，以文化與文明為嚮往，在每個細微處，逐一落實。而文化與文明需要時間積累，是塑之於內，而形之於外，不是只有表象的模仿。\n\n\t成熟的社會必須有自我修正、進化的能力，公民教育是第一優先的教育核心，不單單是培養有思辨力的台灣的公民，更要培養出具有普世價值的世界公民。\n\n\t我們對台灣的軟實力要有信心，堅持普世價值，堅持民主、自由、法治、人權，這是我們文明所繫的價值，但我們不能盲目的突圍，只能用更謙卑的態度解開僵局，而文明永遠是我們眼前唯一信仰的微光。\n\n"}
{"書名":"在世界地圖上找到自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780063261?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789864791347.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780063261\/2010780063261b.jpg","書籍簡介":"\n\n\n科技浪潮襲來、強國環伺、典範不在 \n 台灣正處於前所未有的嚴峻處境\n 面對未來，台灣還有機會嗎？\n 嚴長壽：台灣需要一場「重新定位」（Reset）的革命\n\n  \n\n 二○○八年，台灣政黨二度輪替，當時嚴長壽出版了《我所看見的未來》，獲選年度最有影響力的書，曾得到金鼎獎、台北國際書展大獎等榮耀。也是從總統到基層公務人員、里長的必讀書籍。\n\n  \n\n 可惜經過八年歲月，當時的「未來」如今已成「現在」，台灣走上了與書中期待背道而馳的方向，處境更加艱難。過往帶給我們好日子的「機會雲朵」已飄走，經濟優勢用罄、人才存糧耗竭……。\n\n  \n\n 嚴長壽忍不住自問：台灣的未來在哪裡？\n\n  \n\n 本書執筆期間，正值台灣三度政黨輪替，許多政策確如同鐘擺，從一端擺盪到另一端。對於國家、社會、青年的未來，嚴長壽有著最急切的憂心。台灣已經錯失太多機會，漸漸成為「消失中的台灣」，在國際政治、產業、教育、觀光與文化的世界地圖上，失去了定位及方向，無法永續。\n\n  \n\n 嚴長壽以長年投入教育、公益、觀光、文化…各方面的觀察與經驗，在書中分享他所看到的問題、機會以及可能的解決之道，對於全球新興的「無校園大學Minerva Schools」、「企業和組織接班傳承」、「大國思考的陷阱」、「兩岸和國際關係」等，也都虛心坦懷提出他的觀點與建言。\n\n  \n\n 現在正是台灣重新定位、重拾信心的時刻，嚴長壽期待這本書成為全體社會與公民凝聚「共識」的引子，能夠幫助我們國家、我們的社會、我們的年輕人，重新發掘自己的優勢，以一種不亢不卑的姿態，在世界地圖上，找到最自信的自己。\n\n"}
{"書名":"靜寂工人：碼頭的日與夜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560038941?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"魏明毅","出版社":"游擊文化  ","ISBN":9789869236447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560038941\/2015560038941b.jpg","書籍簡介":"\n\n\n以人類學之眼、受苦共感之心，\n走進底層工人的生命世界，記錄一段被遺忘的社會史。\n\n\n「不讓妳傷心的人類學，就不值得從事。」——《傷心人類學》\n\n「我也完全不知道在『那裡』該『如何讓自己像個人類學家』。」——《泰利的街角》\n\n 這是一本關於跨國供應鏈肆虐、新自由主義浪潮席捲、港口男人勞動風雲、茶店女性作伴文化、生命陷落及底層困境的「傷心民族誌」。書中的主角包括被國家拋棄的碼頭裝卸工人、入不敷出的貨櫃車司機、慘澹營生的攤車小販、飽經風霜的茶店阿姨仔，以及失語無能的失格父親。若要凝視這些如深淵般的生命圖像，得讓目光回望島嶼過往半世紀的「發展」軌跡。\n\n 1956年，美國Sea-Land運輸公司的Ideal X號貨輪載運貨櫃啟航，開啟了貨櫃海運時代。1972年，基隆港務局首次設置貨櫃碼頭與裝卸設施。1984年，基隆港躍升為世界第七大貨櫃港。1999年，基隆港棧埠作業民營化。2016年，基隆市歡慶建港130週年，該年為世界海運貨櫃發展60週年。在上述扼要片段的主流編年記事底下，有什麼重要的社會史細節遭到忽視？又有哪些人被抹除了真實活過的痕跡？這些正是《靜寂工人》試圖呈顯與回應的。\n\n 本書作者魏明毅帶著同理之心和人類學之眼，以身為度，與田野報導人同行在基隆港的東西碼頭岸上、同處在簡單陽春的候工室裡、同坐在密閉侷促的貨櫃車內，並隨著他們的腳步進出不同的食肆與茶店。側耳傾聽他們的娓娓敘說，且聽出他們沒能說出口的喑啞之聲。然後，以筆一字一句刻劃這些暫時隱沒容貌、以化名現身的人物，記下他們在碼頭內外的日日夜夜。\n\n 魏明毅筆下堅毅認命的清水嫂、自嘲無能的李松茂、沉默寡言的阿順、夜夜喝著酒水的李正德、渴望「說」與「被聽」的王家龍、善體人意的茶店經營者陳女士等人，所交織出的生命世界，曾經是那麼絢爛豐富，如今卻顯得黯淡無光。這些故事的主人翁面對際遇變遷和生命苦境，總是自嘆命運捉弄且歸咎自身無能，但魏明毅不懈地叩問社會性受苦的緣由，在她的抽絲剝繭、細細爬梳下，個中道理逐漸浮現檯面……。\n\n【Misfits書系】\n 聚焦於各種底層、邊緣、非主流、格格不入的個人或群體的生命記事。取材自民族誌、生命史、報導文學、陰性書寫、人文研究、社科調查等。書系精神為不渲染浮誇悲歌、不消費廉價溫情、不製造刻板印象、不鞏固傲慢偏見，但求揭露隱蔽、翻轉污名、傳達喑啞者的聲音、體現各種活著的姿態。最終讓人明白，故事的書寫者、故事裡的主人翁，乃至故事的閱讀者，在生命旅程中都可能是misfit。\n\n"}
{"書名":"IN新竹： 帶給我們幸福感的隱形冠軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000049902?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司","出版社":"行人文化  ","ISBN":8881100912484.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000049902\/2015000049902b.jpg","書籍簡介":"\n\n\n\t●第一本從產業出發，結合旅遊、文化、生活的城市產物誌！\n\t●本期專訪三間新竹冠軍產業，在不同領域帶給大家滿滿的幸福感\n\t●無論你想出國創業、或購買醫療器材，或是挑選給家中毛小孩的美食，在新竹全都為你包辦！\n\n\t每個產業就像小小的螺絲釘，供應我們日常生活的運作。例如通勤的交通工具，或是聯繫的通訊軟體，都是不可或缺的重要環節。然而在新竹，有許多深藏不漏的產業，在各地閃閃發光。\n\n\t在本期，我們將介紹三間隱藏在新竹的冠軍產業，他們在不同的領域上提供各自的專業與技術，不僅為新竹人帶來生活上的便利，甚至讓世界各地的人們，也能享受到這份暖暖的幸福。\n\n疫情期間，《IN新竹》的朋友們如何想出奇招以創意抗疫\n\t★只吃蔬菜箱怎麼夠！讓麵包箱、書箱滿足你的全身心\n\t★還在苦等美食嗎？美甲服務正式啟動\n\t★在家也能換身專業bartender？線上調酒課程開課啦！\n\n"}
{"書名":"南極世界公園．從南極看台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017790002150?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"企鵝先生","出版社":"前衛      ","ISBN":9789578017412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20177\/2017790002150\/2017790002150b.jpg","書籍簡介":"\n\n\n這是一本『圖文並茂的南極綜合介紹』書籍。\n\n第一本以豐富圖文細說南極的自然與人文，\n\n包括科學研究、政治、旅遊、台灣人的南極活動與啟示……\n\n  \n\n 遙遠的南極與我們關係密切\n\n  \n\n 南極研究（Antarctic Study）可提供從「南極對我們的生存環境扮演什麼關鍵角色？」、「帝王企鵝的特異繁殖過程給台灣人什麼啟示？」、「南極為何是和平與科學的陸地？」、「南極國際舞台提供那些比 WHO \/ WHA 更大的國家利益？」到「英語何以成為世界最強勢語言？」，以及「台灣的國家定位應該如何？」，甚至「今日東北亞陸權與海權勢力因何緊繃？」的答案。\n\n  \n\n 以「台灣觀點」介紹您所不知道的南極\n\n  \n\n 您知道嗎？南極共有5個極點、南極點每年都要重新標示、南磁點會移位、指南針不指南、南極有大自然的「白色恐怖」與特殊自然現象、再生能源在南極已被大力推廣、野生動物有其適應嚴苛自然環境的方法……\n\n  \n\n 為何西方人在早年即投入遠洋南極探查？第一個抵達南極點的陸上探險因何成功？南極政治學的內容如何？南極科學研究是純學術活動嗎？為何連泰國、馬來西亞、印尼、模里西斯和愛沙尼亞等都投入？南極科學研究對台灣為何重要？台灣能對南極做出什麼貢獻？台灣人曾涉入哪些南極活動？研究站的分類與屬性如何？研究站最怕發生什麼事故？為什麼日本研究站設在印度洋方位？中國崑崙研究站設置地點的考量為何？南極旅遊產品應如何選擇？陸封文化與海洋文化有何差異？台灣人在南極有何人文的「白色恐怖」？ ……\n\n  \n\n ◎《ANTARCTICA．南極地圖與簡介》，第一張中文全彩南極地圖，同步發行！ \n\n"}
{"書名":"給台灣的12個新觀念：借鏡國外，提升台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420058539?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"聯合報編輯部","出版社":"聯經      ","ISBN":9789570838763.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420058539\/2015420058539b.jpg","書籍簡介":"\n\n為什麼瑞典街頭這麼多男人推嬰兒車，他們不用上班嗎？荷蘭阿姆斯特丹，竟然有一半的房子是社會住宅？大雨颱風頻仍的日本東京，很少淹水的原因是什麼？英國的狗跟人一樣有自己的護照，你相信嗎？為什麼瑞典的獨居老人特別多，卻個個過得愜意快活？在辦公室闢農園，這個日本老闆是不是瘋了？一組最專業的採訪團隊，走訪四個最先進的國家，探討十二個最迫切的生活議題。聯合報60周年，企劃製作《借鏡國外，提升台灣》專題隨書附贈實地採訪報導影音DVD少子化、高齡化、水資源匱乏、房價高漲、空氣污染、能源危機……種種台灣現正面臨的問題，也早已席捲無數其他高度現代化的國家，為此，許多國家透過最新的科技與政策，經過多年的嘗試與努力，發展出自己一套應對的方法，成功提升民眾的生活品質。針對十二個當前社會最迫切面臨的議題，聯合報採訪團隊走訪瑞典、荷蘭、英國、日本等國，透過實地訪查，親身體驗，並與當地居民和官員深入訪談，為我們帶回來第一手的客觀報導，配以豐富的照片及圖表解說，讓讀者了解，這些國家面對相同的考驗時，所採取的思維與觀念。外國的月亮並不見得比較圓，然而，讓我們虛心借鏡其他國家的作法，參考其他人民的生活方式，我們將會覺醒，只要有心，我們也能夠改變！ \n\n"}
{"書名":"當代台灣社會的族群想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460012911?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王甫昌","出版社":"群學      ","ISBN":9789572899014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460012911\/2015460012911b.jpg","書籍簡介":"0"}
{"書名":"IN新竹：新竹百年味──傳承與創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000048080?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司企畫團隊","出版社":"行人文化  ","ISBN":8881100904205.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000048080\/2015000048080b.jpg","書籍簡介":"\n\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌！\n\t●本期專訪傳承超過三代的新竹「味道產業」，一窺不斷創新與發展的秘訣！\n\t●不論身在何方， 食物口味就是成就一個地方令人魂牽夢縈的重點！\n\n\t新竹百年味\n\t很多人離開家鄉，一旦思鄉病發作，就會想起家鄉的味道，例如離開台灣的時候，一碗隨處可見的滷肉飯可能就是「台灣人」的證明。新竹歷史悠久，也有許多百年老店，他們不只是歷史的見證，也是新竹人成為「新竹人」的證明。\n\n\t說到老店家，我們相信現在在新竹街頭丟個石頭，應該都會敲中一位是是某個七、 八十年老店的親戚朋友或後代。 「老」意味著什麼呢？是資產？是累贅？ 某些老東西能長存，原因為何？有些店可以傳承三代？原因何在？\n\n\t本期，我們將介紹三家超過三代傳承的「新竹味」，他們的特色不只是支撐新竹人成為「新竹人」，在他們身上，我們也看到了新竹人基於傳統而創新的力量。希望這些故事都能鼓勵所有新竹產業走向下一個百年。\n\n\t★除了老店現身說法傳統食物蹦出新滋味，特別加映編輯部實驗的新竹名物吃法！\n\t★隱形冠軍—— 全台餐飲業者的夢幻遊樂場報你知！\n\t★在新竹圓夢——「勝山家酒餚料理」跨國夫妻檔的創業決勝關鍵！\n\n"}
{"書名":"台灣家將大全（溯源總論卷）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019910045108?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"呂江銘","出版社":"石渠出版社","ISBN":9789869978200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019910045108\/2019910045108b.jpg","書籍簡介":"\n\r\n★ 全方位解讀台灣家將文化！在台灣傳統民間信仰常見的廟會活動中，往往夾雜著五彩繽紛的各種藝陣，而寺廟的信徒們更藉由廟宇舉辦廟會時虔獻藝陣做為酬謝神恩的具體表現方式，也因此廟埕廣場便成了藝陣團體的最佳表演舞台，所以許多傳統藝陣也被視為民俗廟會的流動劇場，其中最吸睛的莫過於侍衛神祇信仰中勇猛剛毅的家將團。作者經多年蒐集、觀察與研究家將，在本書中全面解析家將文化對於台灣民間信仰的重要性，以及各面向的原始意義與藝術美學。對於台灣家將的起源、名詞、種類、角色、信仰、臉譜、工藝、文創，均有深入淺出的詮釋與解析，是認識家將、了解家將、觀賞家將的最佳工具書。讓我們一起追尋兒時記憶的八將腳步，一窺八將團幕前與幕後少為人知的神秘面紗。\r\n                    \n"}
{"書名":"IN新竹：外國人帶路，重新認識新竹！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330269654?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司企畫團隊","出版社":"行人文化  ","ISBN":8881091214352.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330269654\/2017330269654b.jpg","書籍簡介":"\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌！●深入專訪新竹市三位外國大廚，帶你看見新竹市的異國風情，同時呈現新竹市吸引異鄉人的迷人之處！●第一手疫情特報，帶你進入防疫最前線的新竹市口罩工廠，一探究竟！外國人帶路，重新認識新竹以三位大廚的味蕾嘗到新竹的不同滋味！沒待過新竹，不知道科學園區＋清大交大吸引了各式各樣的外國人來到新竹，有些工作結束或者學位拿到便返回家鄉，但也有許多人就此留下，成為道地新竹人。也把他們自己的家鄉味帶來新竹。有時候去些日料店或者酒吧，會突然懷疑自己到底是身在新竹還是東京或者紐約。在被疫情限制的時代，讓我們請新竹「在地」外國人帶路，從他們的「新鮮」眼光，帶領我們重新發現新竹多麼有趣。★ 想在新竹市吃到最道地的異國料理，除了編輯部親自試吃推薦，還有當地人報你知！★ 疫情籠罩之下，就算悶在家裡，也有美好時光！讓我們從新竹市的家庭生活，發現迷人的日常風景！★ 誰說親子餐廳一定要有球池？「轉圈圈滑步車運動小餐館」給你全新選擇，創業故事同步大公開！\r\n                    \n"}
{"書名":"中研院[毀]人不倦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780069683?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"盧建榮","出版社":"新高地文化","ISBN":9789578724501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780069683\/2010780069683b.jpg","書籍簡介":"\n\r\n中研院藏有見不得人的一面，深不可測，本期一次大公開。院中潛規則嚇死人了，諸如拜碼頭主義、阻人升等的公報私仇、權錢交換、門閥主義等，不一而足。集全國一流人才，予以大加作賤。這是風光學界背後的日常!\r\n                    \n"}
{"書名":"IN新竹：新竹市在地設計ING","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000045294?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司企畫團隊","出版社":"行人文化  ","ISBN":8881090925303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000045294\/2015000045294b.jpg","書籍簡介":"\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌●補充「2020台灣設計展—新竹。人來風」，收錄九項有趣新竹市在地設計！●實地走訪、記錄新竹市正在進行中的在地設計，不論種類、不論內用外帶、不論身體用的或眼睛看的，最豐富在地設計盡收眼底。讓產業更貼近生活，所有人都想看的地方產業紀錄！封面故事－－新竹市在地設計ING說起「設計」（design）的定義，大家會覺得是什麼呢？「設計」這個詞源自拉丁文 的designare，原意為構想、計畫。但它的範疇甚廣，除了人們普遍認知的繪畫、視覺傳達、工藝、建築等之外，「設計」的內容與定義，始終會隨著時代的變遷與思潮的演變而有所變化。這也就是台灣每年都舉辦「台灣設計展」的用意，藉由每年對「設計」的內容與定義的重新思考、推進與翻新，我們得以更加了解現今對「設計」的定義，並以此更加豐富我們日常生活的品質與內涵。那麼，現在我們若將「設計」放到新竹市來看，提到新竹市的設計，你會馬上聯想到什麼呢？是圓環的迎曦門，還是近期剛開幕的動物園？對在地傳統比較有感覺的人，或許還會馬上想到中央路的老建築。不用說，這些都是讓人印象深刻的新竹市設計。但新竹市的設計只有這些嗎？當然不止！十月初將正式展開的「台灣設計展」，將以「Check in 新竹」為主題，從數位科技、城市設計、都市創新和生活產業等多方面向切入，對設計議題進行多元的解鎖。 在本次IN新竹的特輯中，我們將從三個面向──「在地新設計」、「逆齡城市新玩法」、「人與自然新連結」出發，透過九個與新竹市市民生活結合的有趣設計，來擴充「設計」的定義，打開我們對「設計」的想像。「在地新設計」主要挖掘以在地元素為素材，開發出新產品的設計；「逆齡城市新玩法」主要介紹以新的概念或方式，把人帶進老城三百多年歷史的設計；「人與自然新連結」則是找出重新思考人與自然的關係，讓新竹市變得更為宜居的設計。從這九個現在進行式的有趣的設計，不僅可對即將現身新竹市的台灣設計展做出延伸或補充，更可看看到設計的潛在力量。現在，請大家翻開下一頁，與我們一起閱讀「新竹在地設計ING」吧。絕對值得一看!★除了台灣設計展之外，不容錯過的新竹市在地設計大公開！★特別收錄：圍繞2020台灣設計展展場周邊的單車小旅行路線！\r\n                    \n"}
{"書名":"食在磺溪：彰化市飲食產業故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380127801?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蔣敏全","出版社":"五南      ","ISBN":9789865220334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380127801\/2015380127801b.jpg","書籍簡介":"\n\n\n\t磺溪是彰化的古稱。人家說：「富過三代，才懂吃穿。」可見精緻的飲食文化需要一定歲月的積累才能有所成。《食在磺溪》，除了標示「彰化飲食」的主題外，同時也有彰化飲食非常「實在」的涵義，扎扎實實、底蘊深厚，經得起考驗。\n\n\t本書採訪的飲食產業故事共27篇（27個店家），分成「糕餅特產」、「熱食小吃」和「冰品飲料」三類，每類各9篇，包括德興珍食品行、福華堂、玉華珍、玉瓏坊、彰化涼圓、吳記大腸蚵仔麵線、阿章肉圓、堂記糯米炸、黑頭碗粿、三角埔仙草、茉莉莉、永樂八寶冰……等，有吃的、有喝的，還有伴手禮，以滿足不同饕客對美食的需求。\n\n\t期使為彰化的飲食記憶增添不少歷史與動人的故事。它雖然是一座老城市，缺乏氣派的新建築，但人文氣息濃厚，宗教文化興盛，歷史古蹟林立，漫步街頭，每一步、每一家店都可能讓你獲得意外的驚喜。\n\n"}
{"書名":"IN新竹： 探尋隱形冠軍的幕後魔法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330259457?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司","出版社":"行人文化  ","ISBN":8881090612241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330259457\/2017330259457b.jpg","書籍簡介":"\n\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌！\n\t●為集集彩繪列車繪製石虎的俄羅斯插畫家卡嘉‧莫洛措娃（Katya Molodtsova）發揮驚人想像力，呈現隱形冠軍的幕後魔法！\n\t●專訪新竹市三間世界級隱形冠軍，帶你看見不一樣的新竹產業\n\n\t高手在民間！巷弄裡也有世界級工廠！\n\t揭開新竹市隱形冠軍的幕後魔法\n\n\t有一段時間，「高手在民間」 這種說法不知道為何在台灣流傳很廣。比方說，據說香港著名的雷洛探長原型人物其實定居台灣、詠春拳葉問的嫡傳子弟也在台灣。那時候風聲鶴唳，我們經常想像某個看起來毫不起眼的大樓管理員，其實就是真正的武林高手。\n\n\t這個「高手在民間」的概念後來似乎被製造業版本的「隱形冠軍」接手。台灣一開始的隱形冠軍，是因為沒有品牌，吸引全世界的理由是C\/P值「世界級」；後來台灣的「隱形冠軍」是技術強， 全世界品牌必須來台灣找技術， 例如台積電、寶成。\n\n\t我們在新竹多方打聽，竟然也發現非常多這種「高手在民間」 的公司，或者說，如同池井戶潤小說下町火箭、陸王，這些外面看起來毫不起眼的小公司，其實裡面的技術能力足以打敗巨大企業。本次我們選擇其中三個類型不相同的「隱形冠軍」，讓新竹朋友們稍微感受一下其威力，下次在某個路邊看到的破爛工廠，記得多看幾眼，說不定它就是世界級的技術冠軍！\n\n\t★俄羅斯石虎插畫家卡嘉‧莫洛措娃（Katya Molodtsova）精心繪製魔幻封面！\n\t★全新視覺呈現，揭開泓瀚科技、普羅森科技、讚爾藝術三間世界級隱形冠軍的幕後魔法！\n\t★荔枝最北的產地其實才是台灣荔枝的故鄉！？帶你深入暸解新竹市風土眷顧的自然之禮！\n\t★想開店，先擲筊？「保庇bar BOBI」餐酒館創業故事大揭密！\n\n"}
{"書名":"進步與正義的時代：蕭新煌教授與亞洲的新台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400101705?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"張翰璧、楊昊","出版社":"巨流圖書  ","ISBN":9789577325969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400101705\/2015400101705b.jpg","書籍簡介":"\n\n\n\t台灣社會自1980 年迄今，經驗了經濟快速起飛與蓬勃發展的年代，走過民主轉型與鞏固的時代，並且正於社會轉型與再興的世代大步邁前。在這40 年間，無論在社會運動、第三部門、環境治理、客家研究、東亞與東南亞研究…等領域，在學術研究這一塊，蕭新煌老師是重量級人物。\n\n\t蕭老師扮演公共知識份子的角色，不僅在學術領域深耕理論研究，結合台灣發展經驗，提出創新見解；對政府的施政方針，也提供具體且清晰的發展建議；更關鍵的是，對於推動社會進步的社會實踐，更扮演重要推手的角色。直到退休後，還擔任「台灣亞洲交流基金會」的董事長，從民間交流的層面繼續貢獻發揮影響力。\n\n\t本書以蕭新煌教授過去40年來四大學術實踐的地景，作為四篇22章論文的指引，不僅探究戰後台灣社會的宏觀變遷、中生代學者的社會關懷與實作，處處出現在地社會人文關懷的養分，也架構台灣人對台灣社會、東亞（東南亞）族群和社會的深入瞭解與情感。蕭教授的學術座標相信會讓更多後生學者繼續擴大和深耕對台灣和亞洲社會的影響。\n\n"}
{"書名":"IN新竹： 市場學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000043290?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司","出版社":"行人文化  ","ISBN":8881090410212.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000043290\/2015000043290b.jpg","書籍簡介":"\n\n\n․第一本從產業出發，結合旅遊、文化、生活的城市產物誌！\n\t․實力派插畫師牛奶人精心繪製封面，主題市場、人氣攤位大集結\n\t․專訪新竹特色市場，帶你看見最在地的新竹日常\n\n\t深入新竹在地的日常生活，看見傳統市場如何華麗轉身！\n\n\t這幾年，因為碳足跡、在地經濟以及傳統空間再造等思維，被忽略、荒廢於各地的台灣傳統市場陸續重獲注意。硬體方面，許多地方的市場空間與規劃被重新設計；軟體方面，傳統市場美學與種種好處也不斷被「再」發掘。\n\n\t如果說，古蹟有「修舊如舊」與「修舊如新」兩種路線，傳統市場應該也可以比照辦理：從「舊」的角度，讓我們試著延續個市場最初的意義，或者依照它舊的傳統空間規劃維修、整理，而獲得新的市場發展。有些時候，這樣的想像很容易確認，例如說台北的南門市場一直以來就是外省口味等南北雜貨，定位清楚、南寮市場就是海鮮專門市場，有些市場則需要一再精煉與尋找，才能找到獨一無二定位。也許是從歷史、或是從某些唯有此處販賣的產品獲得蛛絲馬跡。\n\n\t從「新」的角度，我們可以想像，當時人們走入東門市場，就是走入全城最新潮的百貨公司。這個角度少了一點羈絆，但卻也是一種有趣的思維。如果我們是一家百貨公司的規劃、招商者，莫名其妙回到百年前的新竹，我們會如何規劃北門大街？動用各式各樣的想像思維與方式，新竹每個新舊市場，可能都能開啟出各種新可能。\n\n\t本次特輯，我們選擇了三種不同方向的新竹傳統市場，不但發展方向不同，其中扮演關鍵角色的人物也都不同。有的是政府助攻起了重要作用，有的是經過外來單位的精心規劃，也有當地自治會自我覺醒，發揮力道。無論如何，這三個市場與故事，不但給我們一個好完好晃好買的完善「新」傳統市場。也給我們一個很棒的學習機會：「傳統如何歷久不衰？」\n\n\t★專訪中央形象商圈、關東、東門三個特色市場轉變的重要推手！\n\t★直擊國寶級竹製品專賣店，「竹茂行」的百年風華！\n\t★夜間招牌大搜查，但你看見新竹巷弄的黯光幻彩\n\n"}
{"書名":"IN新竹：新竹玻璃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400100753?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司","出版社":"行人文化  ","ISBN":8881081213150.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400100753\/2015400100753b.jpg","書籍簡介":"\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌！●新生代攝影師宋修亞實地走訪，拍攝玻璃工廠及精美玻璃製品●專訪新竹三大玻璃品牌，揭開新竹玻璃產業從代工到品牌化背後的故事再創新局，新竹玻璃下一步：從代工走向品牌！新竹不只是台灣玻璃產品的重要產地，更是全世界最重要的玻璃產地。 從早期的各種生活、容器、儀器玻璃起家，充分利用新竹天然氣與矽砂的資源。慢慢發展到後來的平板玻璃、建材玻璃、燈泡、工藝玻璃等。即便許多玻璃的製作慢慢離開新竹，走往中國大陸、越南，但追溯上游， 大部分都會發現依舊與新竹有所牽絆。直到今天，走入美國 Wallmart 或者全球的 Ikea 或是星巴克的展示櫃，你看到的玻璃製品還是有很高的可能性是來自 新竹。從悲觀的角色，台灣似乎只是世界工廠；但換個樂觀的角度，全世界精湛的手藝，曾經照亮全世界，讓人類可以看到自己（鏡子）、讓陽光可以照進室內（窗子）、讓金黃色的啤酒與紅色的葡萄酒鮮豔欲滴（杯子），當然最經典的莫過於，讓聖誕節充滿歡樂（聖誕燈泡）。 本次專題特別聚焦在新竹玻璃的「品牌化之路」。「代工之路」 是台灣驕傲的一部分，依舊值得延續；但是「品牌化」是現代企業升級加值的另一種方式，我們希望世界的某個角落拿起玻璃杯的時候，開始說出一個來自新竹的品牌名稱。讓世界的光線與其透明都能有一個新的名字。 ★「專題產業」專訪台玻、春池、華夏三間新竹玻璃品牌，完整公開品牌化之路背後的故事！★ 專訪新竹市立動物園標本顧問，標本製作大解密！★ 直擊新竹必買伴手禮老店，新復珍餅店的百年記憶！\r\n                    \n"}
{"書名":"臺灣數據百閱（雙面書封設計）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420084422?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"Re-lab團隊","出版社":"時報文化  ","ISBN":9789571379654.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420084422\/2015420084422b.jpg","書籍簡介":"\n\n\n★★ 公部門數據大改造！讓你一眼看懂臺灣社會的變化 ★★\n ★★知名資訊圖表設計公司Re-lab全新著作 ★★\n\n\n由年輕人發起的實驗性計畫\n 歷時一年蒐集彙整公部門與國際組織報告\n 用數據力與設計力，讓臺灣變得更好\n\n▍在圖表中，尋找改變的力量！ ▍\n\n 數據不只是數字，\n 折線的背後，是我們生活的高低起伏\n\n 『這二十年來，你過得好嗎？』\n 『臺灣，你好嗎？』\n  \n ──────寫給罵過、怨過、失望過卻依然愛著臺灣的你 ──────\n\n 這些事，也許令你擔心……\n ‧兒虐案件逐年減少，但因為兒虐死亡的孩子卻不減反增\n ‧各縣市皆宣示要拆違建，但歷年累積的違建卻愈來愈多\n ‧農耕土地面積減少了，但平均農藥使用量卻反而增加\n ‧禁供塑膠袋、吸管…….限塑推動十六年，塑膠袋產量卻沒有減少\n ‧民主選舉超過二十年，但每到地方選舉年賄選案件卻仍居高不下\n\n 但這些事，也反映臺灣正在進步……\n ‧犯罪率逐年降低，過去十年竊盜案件更大減70%\n ‧勞動法規逐年完善，超時工作者的比例逐年減少\n ‧不只失業率降至二十年的低點，失業者中長期失業超過一年以上的比例也創十年新低\n ‧實質薪資停滯二十年後，近五年再次出現成長趨勢\n ‧工業及養豬廢水漸受管制，2002年以後河川嚴重污染比例大幅下降\n\n這是最好的臺灣，也是最壞的臺灣\n\n 採【雙面書封設計】\n 你可以從頭從尾開始翻閱\n 自始至終不要放棄愛這座島嶼的心\n\n◎瞭解臺灣必讀的懶人包 ────── 三分鐘看懂一個數據、明白一個議題\n 2020年我們即將選擇的，不只是總統和立委，更是對臺灣未來的想像，如果我們對過去與現況不夠了解，就容易造成偏見或誤解。因此，一群由22歲到32歲、從小生長在臺灣的年輕人組成資訊圖表設計團隊，翻遍公部門和國際組織報告，將100個重要議題自2000年以來的發展，彙整成一目瞭然的圖表及深入淺出的文字，幫助我們跳脫個人意識或經驗，看見更完整的全貌。\n\n 讓改變，從瞭解開始。\n\n◎關心臺灣不是說說而已 ────── 一個議題延伸一道思考題，如何貢獻自己的力量？\n Re-lab團隊從健康疾病、社會照顧、自然環境、文化休閒、教育研究、經濟發展、居住條件、公共安全、國際關係9大主題，引導讀者看見數據背後錯綜複雜的成因，並提出問題讓我們進一步思索解決方案。書中不會提供一個簡單的答案，而是把探索的過程整理成100條線索。\n\n 讓改變，從思考開始。\n\n◎找到一起守護臺灣的夥伴 ────── 從線下到線上企劃，開啟不一樣的對話\n 《臺灣數據百閱》只是小小的起點。掃描書中QRcode，會帶我們找到更深更廣的國內外評論與成功案例分析，以及藉由聊天機器人，用輕鬆幽默的方式，持續關注有趣的臺灣數據和現況。除此之外，只要回答線上問題，就有機會跟各領域的專家或意見領袖共桌吃飯，用一餐飯的時間討論你感興趣的議題，開啟不同世代、不同觀點的交流。\n\n 讓改變，從對話開始。\n\n"}
{"書名":"我的青春，在台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730224112?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"傅榆主述","出版社":"衛城出版  ","ISBN":9789869716550.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730224112\/2015730224112b.jpg","書籍簡介":"\n\n\n金馬獎最佳紀錄片導演 傅榆\n\t在喧囂的民主台灣尋找內心聲音，真誠發聲之作\n\n\t生長於台灣去威權化的時代，\n\t和台灣的民主一起長大，\n\t我們，都曾經受傷。\n\n\t「如果我們要一起往前走，需要從意識到自己受了傷開始。」----傅榆\n\n\t台灣的民主化之路，走得風起雲湧。\n\t但當國家的發展，反映在個人的生命史上，\n\t成長於民主台灣的世代，我們的青春經歷是甚麼？\n\n\t傅榆出生在一九八二年。\n\t五歲那一年，台灣解嚴，民主進入幼兒期。\n\t十四歲，台灣第一次總統直選，民主很青澀，但已經有它獨立的生命。\n\t然而，和台灣的民主一起長大，並不是一條平順的路。\n\t整個社會在後威權時代浮現的衝突、誤解，也發生在她的生活裡。\n\n\t傅榆的回憶細膩敏感，彷彿將她紀錄片的鏡頭反轉觀察自己。\n\t她反思自己如何從一個不假思索、自動複製原生家庭政治觀的女孩，\n\t如何開始反省，乃至於為自己發聲。\n\n\t這是台灣去威權的歷史之中，一段個人的生命史----\n\t一個曾經受傷，迷失，而重新找回主體性的故事。\n\n\t挺傅榆，挺自己，挺走在台灣民主路上的青春\n\t傅榆的故事，獻給所有曾在政治中孤單，在理想中受傷的人\n\n"}
{"書名":"文明台灣：六十年的學與思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000040534?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789864798292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000040534\/2015000040534b.jpg","書籍簡介":"\n\n從「白吃午餐」到「溫水青蛙」，在混亂的世局裡，必須認清——「少寄望於政府，多寄望於自己。」「文明」才是追求的標竿。一九五九年，一個二十三歲的青年，幸運得到一份獎學金去美國主修經濟發展。受到「新觀念」的衝擊，看到自由、富裕、文明的現代社會，從此決定，一生的職志就是：提倡、傳播、落實進步觀念。在前進「文明台灣」的路上，我們的「文明清單」，兌現了幾項？□社會要擁有現代化的基本設施與生活環境。□社會要擁有文化、教育、科技、醫藥、環保等高度水準。□人人要有同等的權力、義務與機會，不能有性別、宗教、膚色、方言等歧視。□個人不能變成社會的負擔，因此要自立自主。□個人要變成是社會的資產，因此要分享、分擔。□沒有戰爭的復活、民粹的恐懼、貧窮的威脅、不公不義的傷痛。□政府與民間要共有「與時俱進」的危機感及改革。□政府與民間要共有融入世界的決心與政策。六十年來，高希均教書、寫書、編書、評書、選書、出書，做為一名「為書而生」的「書生」，他在西方文明與東方文化間探索，將所學所思寫成《文明台灣》，鼓舞華人世界共同追求文明社會。\r\n                    \n"}
{"書名":"IN新竹：華麗的新竹丸文化閃亮登場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400097299?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司(企畫團隊)","出版社":"行人文化  ","ISBN":8881080912030.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400097299\/2015400097299b.jpg","書籍簡介":"\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌●知名攝影師陳鴻文專業拍攝，摃丸、魚丸、燕丸各種新竹丸類製作、起鍋精彩畫面全收錄●實地走訪、記錄新竹市大大小小丸製品店，不論種類、不論內用外帶，最豐富的新竹丸記錄一次收齊讓產業更貼近生活，所有人都想看的地方產業紀錄！封面故事－－丸整公開：連在地人都不一定知道的事說到新竹名產，大家無一例外都會想到摃丸（或者其他丸）。但市面上，大部分介紹新竹丸類製品的書籍或者雜誌，都太像開車從新竹交流道下來的觀光客，在光復路上喝了碗摃丸湯，或者買了包冷凍摃丸就呼呼呼開車離開了。我們在這一期刊物想要說的是，純粹從一個肉類製品來說，新竹摃丸的製作方式、新鮮程度的確有其獨到、厲害之處；但它厲害不僅於此，他是一個新竹人共有的飲食文化，每家麵店、每個老闆都有他自己對於「丸」的特別看法，並且呈現在「湯的搭配」、「配菜的選擇」，甚至「吃的方式」，因為這些「周邊」或「儀式」，讓新竹「丸文化」如此豐富、精彩。我們希望您用品茶的方式與速度，品嚐每一家小吃鋪，欣賞茶湯倒入碗中的美妙姿態。理解眼前的每一碗湯其實都是百年文化的呈現。我們藉由大量訪談、明察暗訪、微服出巡（誤）、白吃白喝（大誤），吃遍、問遍新竹各種丸製品的商家，探知新竹老店老闆或老饕對於新竹丸文化的各種想法，整理出本輯內容。我們自己相信這是史上新竹在地「丸製品」與「丸文化」的最誠實紀錄。★ 「頭家個人主義」專訪新竹市當地16家丸製品店，職人堅持完整公開！★ 特別收錄：摃丸節氣料理食譜、一天吃遍新竹15種丸類的無敵行程\r\n                    \n"}
{"書名":"IN新竹：好香米","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410283064?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司(企劃團隊)","出版社":"行人文化  ","ISBN":9789869758314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410283064\/2015410283064b.jpg","書籍簡介":"\n\r\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌●知名攝影師林盟山 x 日籍攝影師近藤悟聯手出擊●從插秧、施肥到收割全面記錄好香米最完整的生長過程，聽見田間職人的生命故事●日本奈良三百年老店「中川政七商店」專訪，解析讓日本工藝走入下一個百年的設計經營術讓產業更貼近生活，所有人都想看的地方產業紀錄！封面故事－－110天決勝負：110天決勝負：劉世鑑領軍，產銷班種出好香米台灣以稻米為主食，因著品種、產地氣候、農人種植技術、乾燥及保存方式，每一粒米都有不同的風味。新竹市的水稻田有一千多公頃，主要散佈於香山、南寮、九甲圃，香山佔約800公頃，水源為客雅溪，發源於竹東丘陵；南寮水源為頭前溪，發源於雪山山脈鹿場大山、李棟山，南寮靠海，水鴨危害秧苗的機率增加，香山為丘陵地，蓄水、排水較不容易。新竹市主要種植台南11號，產量高、抗倒伏、脫粒率低，2006年，新竹市稻米產銷班成立，劉世鑑、陳有富嘗試種植台農71號好香米，雖然怕冷難照顧、產量低，但是外觀晶瑩剔透、口感軟黏，出穗時稻田會散發一股芋香味，種出來連自己都很喜歡，他們不斷地嘗試方法，希望能提高產量，讓更多人能吃到這款屬於新竹的米。好香米從插秧到收成約需110天，整年兩期，插秧前需要經過整地、施肥，插秧後，施肥、防治害蟲、除草再除草，收割後，烘乾、篩米、包裝，每一個步驟都得競競業業，讓我們看看農人劉世鑑奮鬥的身影。封面故事－－品牌達人「中川政七」旋風降臨新竹新竹市現今以台灣矽谷的形象聞名海內外，但是在科技業的光輝掩映下，其實還有許多工廠、品牌默默打拚的身影。即使追求品質的心不輸人，但出於企業老化或是知名度不足等種種問題，潛力與努力似乎難獲關注。面對這個困境，「中川政七商店」這個品牌可以說是最適合分享心法的企業之一。在關鍵人物「第十三代中川政七」（原名：中川淳）的帶領之下，這間發跡於古都奈良鄉間、做著傳統工藝「奈良晒」批發生意的老店，從原本遭受公司老化體制不全、工藝品小眾難開拓市場、難以打開知名度等危機夾殺的惡劣情況下，經過一步步體制重整、願景策略設定、廣納設計思維等做法，成功將品牌打造出來，不只進軍和「傳統」兩字似乎毫無關聯的東京時尚潮流中心，後來還開始了為製造業同行做諮詢、甚至為了提振整體產業而創辦「日本工藝產地協會」，在全日本各地掀起變革。★ 好香米在地產業紀錄 x 日本工藝經營專業顧問－中川政七專訪，雙主題一次擁有！★ 下集預告：「新竹丸丸丸，來去玩玩玩」，新竹名物「貢丸」大解密！\r\n                    \n"}
{"書名":"學習的文化（國際英文版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015070003118?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"國立彰化師範大學","出版社":"漢世紀數位","ISBN":9789860559118.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015070003118\/2015070003118b.jpg","書籍簡介":"\n\r\nIn literature, culture, history, philosophy and arts of classical and Renaissance Europe, a certain thematic event can probably be traced through how people learned to cope with life, read, accumulate cultural capitals, fight ideologies, become smart, and turn into a happy man, a real human being. In this volume, the path our authors have taken is as versatile as life can have been. Exactly how people learned and what subjects appeared to them as having most powerful impact on material and spiritual life? We follow contemporary theory of cultural studies, find traces and grafts from texts, cover as many materials as possible, and earnestly deal with individual work and people. We hope to reach conclusions on how early European individuals tried to blend into and improve community life through private learnings. The joint effort is admirable in that petit histoire in educational study still has its superb edge: Compared with the self-sustaining vision in grand historical scholarship, our voice is perhaps more refined, allowing more space for intimacy. And it is perhaps more accommodating, more tolerant. We can fall in love with how it may sound, as if it comes from the whispering gallery of Derridean workshop of material reality, dialectical truth, and Foucault’s effective history.\r\n                    \n"}
{"書名":"階級攸關：國族論述、性別政治與資本主義的文學再現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630101552?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"謝世宗","出版社":"群學      ","ISBN":9789869747424.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630101552\/2018630101552b.jpg","書籍簡介":"\n\n階級來了！不見而叫「來了」是自擾，見了不叫「來了」是膽怯，說真話的時刻已經到來……以國族論述、性別政治與資本主義的三元辯證，本書透過文本細讀的方式，重新詮釋1970、80年代的鄉土小說，包含陳映真、黃春明、王禎和、王拓與楊青矗的重要作品。從鄉土文學論戰的「殖民經濟論述」出發，作者重新檢視關於臺灣經濟體制的爭辯，更試圖闡釋文學如何「反映」與「回應」當時的國內外政治與經濟情境。本書提出「經濟殖民主義」（economic colonialism）的概念，強調階級作為第三視角的必要性，以及新一波的後殖民論述乃是臺灣社會在面對新的歷史情境與全球化的挑戰時，不可或缺的思想資源。\r\n                    \n"}
{"書名":"IN新竹：定置漁場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330234423?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"支流有限公司(企劃團隊)","出版社":"行人文化  ","ISBN":9789869758307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330234423\/2017330234423b.jpg","書籍簡介":"\n\n●第一本從產業出發，結合旅遊、文化、生活的城市產物誌●知名攝影師陳敏佳 x 專業設計師謝捲子聯手打造●從出海收網到殺魚販售全面記錄定置漁場最真實的面貌，聽見海上職人的生命故事讓產業更貼近生活，所有人都想看的地方產業紀錄！封面故事－－追求海與人的共榮：鄭明發與他的海上漁場當漁業三不五時和濫捕枯竭的印象相連結，對海洋友善的定置漁業就更顯價值。定置網是在海中定點設置漁網，依照魚類習性圍起猶如迷宮般易進難出的空間，在魚群因為漲退潮（台灣西部）或洋流（台灣東部）游進網內後再前往捕撈的捉魚方式。新竹香山的海山漁港近海，是台灣西部唯三的定置漁場所在之一，也是西部最北邊的定置漁場。這裡不只有從傳統網具延伸進化的「雙頭單層落網定置網」，在明發定置漁場內還有震撼視覺效果遠近馳名的「魚瀑布」可以觀賞，以及最新鮮的第一手魚蝦可以帶回家嘗鮮。讓我們跟著漁場主人鄭明發，從他波濤起伏的人生，看看這坐落在香山一角的定置漁業。★ 不只收錄定置漁場產業專題，還有哪裡吃海鮮、哪裡玩新竹大公開！★ 首期贈送知名攝影師陳敏佳拍攝的精美海報！★ 下集預告：晶瑩剔透、濃厚芋香，小農「好香米」蓄勢待發！\r\n                    \n"}
{"書名":"臺灣的後眷村時代：離散經驗與社會想像的重構","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450031335?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李佩霖","出版社":"翰蘆圖書  ","ISBN":9789869703055.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450031335\/2015450031335b.jpg","書籍簡介":"\n\r\n國府1949年撤退臺灣，超過60萬的國軍部隊及其眷屬被集中居住，眷村遂在臺灣社會裡形成很獨特的文化。時代遞變，今日的臺灣，許多眷村面臨拆遷與改建的命運，以往人際關係緊密的眷村人從此風流雲散，眷村文化更是因此雲淡風輕。然而，眷村在凋零之際仍興起了重生希望。國防部選定了極少數具有保存價值的眷村建築群，努力將其轉型為國軍老舊眷村文化保存區；同時，少數眷村則以民眾發起的彩繪眷村行動而引起社會注意，進而得以暫時保存眷村的餘韻，使得臺灣的眷村發展因此進入了「後眷村時代」。本書從「人」與「物」兩個面向，探討臺灣後眷村時代的文化現象。以「人」的面向來看，採用語藝觀點下的敘事理論，輔以後現代及文化地理學中對於「空間」的理論探討，探索「眷村人」—這個離散共同體—在後眷村時代中的敘事想像性、自我認同的建構，以及離散與混雜的概念。以「物」的面向來看，則以各類眷村展示場所呈現的視覺語藝文本為出發點，探討其文本中所欲建構的眷村論述及其與社會想像間的重構關係。著者藉由社群離散經驗、集體社會想像，與眷村文化再現之間的重疊與落差深入探討，期待對於眷村及眷村人—這個正在消逝、卻又被國家權力賦予新意涵的聚落及社群—能夠留存歷史足跡和文化情感。\r\n                    \n"}
{"書名":"思土思民：跨足國土計畫紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000037411?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"余紀忠文教基金會","出版社":"時報文化  ","ISBN":9789869753319.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000037411\/2015000037411b.jpg","書籍簡介":"\n\n\n\t為台灣尋求下一代的群體責任，在複雜多變的國際環境與多元的時代轉型下，\n\n\t積極開拓新一代的群體意識與承擔能量，發揮自我突破與創新的台灣價值。\n\n〔覺察〕→〔對話〕→〔修正〕→〔行動〕\n\n\t循環式學習模式，找出最適合自己的方式，運用在知識與新觀念的推廣、溝通與合作，\n\n\t大至社會、小至個人，協助台灣這片土地，在個人生活和社會關係上，\n\n\t能有擔負公民應有的責任與勇氣，以迎向挑戰訂定目標，\n\n\t打造新生活模式，走向真實的社會，面對國際迎接世紀挑戰！\n\n替台灣播下希望的種籽，我們思土、思民！\n\n\t \n\n\t此書為基金會多年來關心公共政策之建言集錦，囊括各層面，從最上位的國土永續法規－國土計畫法出發，一路參與推動歷程，國土法五進五出立法院，奮鬥二十多年，經歷無數會議與多人協力完成。將非常綜合性的概念，由第一條因應氣候變遷，到後續的水資源永續、城鄉發展、農地問題、糧食生產、國土安全等等，都是環環相扣的工作。\n\n\t \n\n\t尤其，台灣不斷受颱風、水旱災、地震等「天然災害」侵擾，以及如同氣爆事件之化學災害或石化廠工安意外等「人為災害」，甚至許多災害相互牽動而併同發生的「複合型災害」，對於民眾安全構成重大威脅。又因極端氣候日趨明顯，國際組織高度重視都會區的防災和安全問題，莫不積極研究如何建構將來能對抗各種災變的「韌性城市（Resilient City）」。原因是，都會區人口密集、產業興盛，天災人禍極可能影響民生社經至鉅。基金會亦與地方政府合作檢視城市狀態，想像至少2030，甚至2050年後都市的形貌。如何建構「安全」、「永續」和「韌性」的都市，毫無疑問是國家未來施政的重大課題，亦是我們不斷關心與追蹤的課題。\n\n\t \n\n\t台灣的永續發展需要前瞻的國土規劃，面對人口結構、社經及自然環境的變化的接踵而來，需要借重專業領域長期的耕耘投入。基金會長年關注「國土規劃」與「韌性都市」，深體人口結構變化的壓力，再再都為國土利用、城鄉都市概念及交通規劃願景所影響。走過災害重建，深知中央改革與民間協力步步相扣，推動公共政策不能單靠政府部門，在地人的投入是關鍵，其參與也涉及社經資源的大量注入，中央政策必須明確，地方因地制宜，家園整理與重建需不斷努力。基金會將持續關心並追蹤環境保育議題，整理產、官、學者建議並提供政策方向，期盼在公私部門合作下，有效治理及慎防大自然的反撲。\n\n"}
{"書名":"台灣理論關鍵詞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000037381?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王驥懋、史書美、李育霖等","出版社":"聯經      ","ISBN":9789570852653.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000037381\/2015000037381b.jpg","書籍簡介":"\n\n\n\t台灣有沒有理論？只有西方引進的才能算是理論嗎？\n\t在全球知識分工下，以32則關鍵詞\n\t推動台灣超脫依賴者和模仿者，讓台灣理論與世界展開對話\n\n\t我們如何界定理論？只有西方引進的才能算是理論嗎？台灣有沒有理論？如果有，那它的內容、範疇、系譜為何？如果沒有，台灣在全球的知識分工制度下，是否無法超脫依賴者和模仿者的角色？那又應該如何抵制這個被分配的角色，轉而變成理論生產者？米蘭‧昆德拉曾經指出，大國有大國的狹隘觀，過度自信不理別人，小國有小國的狹隘觀，認為自己沒有東西可以貢獻給世界，他說這兩種都是需要克服的謬論。如此看來，台灣對世界的理論場域，是否可以有所貢獻？或者，台灣本有理論，但看理論怎樣定義，只是因為「認可機制」的桎梏，而沒有被看到，甚或自己也看不到？那要怎樣才能看到自己，也被別人看到？特殊化和普遍化之間台灣理論的位置在哪裡？台灣在地經驗的概念化可以提升為普遍的理論嗎？\n\n\t由史書美、梅家玲、廖朝陽、陳東升主編的《台灣理論關鍵詞》，試圖發掘「理論」與「台灣」之間的可能關係，以作為台灣知識學的一個方法。本書從台灣經驗出發，以創造為訴求，擺脫陳舊的術語、慣用語以及外來的理論概念，發明新的詞彙──關鍵詞──來探討台灣本身的獨特性。依據在地就是全球的主張，本書除了探討台灣的特殊性，也希望提供從特殊性跨越到一般性的途徑，以期對世界情境下更廣闊的理論對話有所貢獻。\n\n"}
{"書名":"職災之後：補償的意義、困境與出路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560046144?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鄭雅文 主編","出版社":"巨流圖書  ","ISBN":9789577325761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560046144\/2015560046144b.jpg","書籍簡介":"\n\n\n 職場危害對工作者造成各種身心理傷害，包括立即性的人身傷害、慢性職業病，以及因工作壓力與過度勞累而導致的身心疾病。然而，職業傷病經常被社會忽視，工作者的傷病與死亡，時常被歸咎於個人體質不佳或是自己疏失。許多工作者在遭遇職業傷病之後，除了身體的病痛，還要面對無薪與失業的恐懼，一旦論及損害賠償責任，更時常發現勞雇關係迅速惡化，甚至以決裂收場。\n\n 工業先進國家在二十世紀初期確立的職災補償制度，採「無過失」法理與社會保險，目的在避免爭訟，確保職災者能即時獲得經濟保障與醫療照顧。然而在台灣，紛亂的職災補償制度不僅未能降低勞雇衝突，反使職災者陷入法律迷宮，甚至在尋求補償權益的過程中遭受污名。更有許多職業傷病風險較高的工作者，至今仍是勞動法律或社會安全網的化外之民。\n\n 職業傷病，是犧牲體系的產物，具體呈現勞動場域的健康不平等。政策如何回應職業傷病的補償問題，反映著整體社會如何看待工作者的生命、勞動價值，以及無所不在的社會不平等。唯有透過知識的深化與觀念的轉變，才能根本反轉犧牲的體系。本書作者從公衛政策關心健康不平等的角度切入，試圖統整橫跨於各不同專業領域的知識，期待激發更多社會關注與公共討論。\n\n"}
{"書名":"當前國際戰略：美中競爭與台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780078673?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"施正鋒、王崑義主編","出版社":"翰蘆圖書  ","ISBN":9789869394680.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780078673\/2015780078673b.jpg","書籍簡介":"\n\r\n2018年是國際戰略變化無窮的一年，美國拋棄傳統的經濟自由主義路線，轉向國際民粹主義與經濟民族主義的操作模式，川普改變美國自冷戰以來堅守的亞太戰略，推出把傳統的美國島鏈戰略倒著看，變成橫跨印度洋與太平洋的「印太戰略」。除了從地緣戰略上對中國出擊之外，川普又一波波的祭出貿易戰，想要把中國經濟打趴在地。但是，中國的經濟還沒趴在地上，全球股市卻已經重傷不起，在國際社會對美國越來越離心離德的情況下，未來到底是中國先倒，還是美國先倒，沒人說得準。面對這樣一個沒人說得準的國際局勢，研究者在國際理論與戰略理論的基礎上，解析這一年來國際戰略的各種轉換與變動。台灣一直被認為是沒有國際觀的國家，透過這樣的學術交流研討，打破了台灣是一個「國際沙漠」的困境，這種拋磚引玉的作法，必然會激發更多研究者的興趣，讓台灣的國際研究重新步上正軌。\r\n                    \n"}
{"書名":"圖解台灣血緣：從基因研究解答台灣人起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460027908?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林媽利","出版社":"前衛      ","ISBN":9789578018617.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460027908\/2015460027908b.jpg","書籍簡介":"\n\n\n台灣人是誰？\n\t從基因研究找尋解答！\n\t★《我們流著不同的血液》全新改寫、增訂易讀版★\n\n\n\t2010年，「台灣輸血醫學之母」林媽利醫師出版《我們流著不同的血液》，從血緣、基因等科學研究提出證據，釐清台灣多元族群的身世起源；2018年，林媽利醫師根據近年研究成果，將此書全面改寫、增訂，出版全新論著──《圖解台灣血緣》，試圖以「一圖一文」的方式，重新詮釋解答人類血緣自舊石器時代以來的遷移及演化，如何造就現今台灣島上多元的族群來源！\n\n本書特色\n\n\t★「台灣輸血醫學之母」林媽利，首部為中學生及一般讀者撰寫的科普圖解書\n\t★馬偕紀念醫院輸血醫學暨分子人類學研究室學術成果，為求大眾普及全面改寫\n\t★以地圖、表格解說，易讀易懂\n\t★台灣人釐清身世來源必讀\n\n"}
{"書名":"覆鼎金物語：高雄市墓葬史初探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380117154?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王御風 等著","出版社":"巨流圖書  ","ISBN":9789860572520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380117154\/2015380117154b.jpg","書籍簡介":"\n\n高雄市立歷史博物館 臺灣研究系列高雄市公墓從清代蛇頭埔義塚發展到日治時代的桃子園、前峰尾，直到1940年代遷移至覆鼎金地區，墓葬遷移與都市發展息息相關。本書透過高雄市墓葬史的梳理，講述清代以來高雄市墓葬史的發展，並深入分析覆鼎金墓葬的興衰與變遷，讓我們看到各時期高雄的墓葬文化。\r\n                    \n"}
{"書名":"台灣之「國」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000034885?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李筱峰","出版社":"玉山社    ","ISBN":9789862942178.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000034885\/2015000034885b.jpg","書籍簡介":"\n\n\n「國慶」、「國旗」、「國歌」、「國號」、「國軍」、「國父」、「國語」，\n 台灣人知多少？\n 我們對於代表著流亡符號的「國慶」、「國號」、「國旗」、「國歌」……，\n 是否應該有所檢討而思變革？\n\n  \n\n 若以台灣為主體來思考，台灣的「國慶」、「國旗」、「國歌」、「國號」……等，其實是沿用那個蔣介石所說的「已滅亡了」的國家的「國慶」、「國旗」、「國歌」、「國號」……等。這些都是流亡政權的符號，還蘊含著「一黨專政」的意涵。\n\n 1949年底以後，台灣與中國（中華人民共和國）就形成了兩個各自發展的政治實體（political entity）。台灣這個政治實體，是在中華人民共和國之外，獨立存在至今。我們有必要對現行所謂的「國慶」、「國旗」、「國歌」、「國號」、「國軍」、「國語」、「國父」做全面性的理解。進一步讓台灣能以正常的現代民主自由國家的身分走進世界，盡全民之力避免以中國流亡政權的性質被併吞到專制中國。否則，這將是一大悲劇。\n\n 本書對現行所謂的「國慶」、「國旗」、「國歌」、「國號」、「國軍」、「國語」、「國父」提出歷史的追蹤、理解與檢討，也提出變革改易的方案與討論。\n\n"}
{"書名":"台灣的明天：公共建設與國土規劃的思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015530068848?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"彭宗平、李知昂、IC之音 編","出版社":"遠流      ","ISBN":9789573283393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015530068848\/2015530068848b.jpg","書籍簡介":"\n\n\n公共建設×國土規劃，\n 二大主軸綜觀台灣永續發展。\n\n  \n\n 公共建設是國計民生的基礎，過去以硬體建設為主，未來的發展方向將朝公私協力、軟硬整合、智慧化三者並進，讓公共建設發揮更大的效益，提升國民生活品質，滿足經濟發展需求。\n 環境保育、城鄉風貌、農業與工業的發展、行政區域的劃分，都與國土規劃息息相關，制定適度開發利用的規範，建構健康、卓越、樂活的空間，公眾一起參與推動，生產、生活、生態並重，台灣才能成為一個永續之島。\n\n  \n\n 發展基礎建設、注重國土規劃，\n 是國家長治久安、人民安居樂業的重要關鍵，\n 也將帶領台灣邁向更好的明天。\n\n"}
{"書名":"台灣的明天：基礎產業與服務業的思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550046956?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"彭宗平、李知昂、IC之音","出版社":"遠流      ","ISBN":9789573283386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550046956\/2015550046956b.jpg","書籍簡介":"\n\n\n基礎產業×服務業，\n 二大主軸綜觀台灣永續發展。\n\n  \n\n 基礎產業是台灣經濟發展的支柱，除了須強調跨域整合，進行產業的轉型與升級，也要兼顧環保、節能與減碳的趨勢，在經濟產值與環境保護間求取平衡。分散市場、善用資源、積極因應衝擊，都是未來重要的發展方向。\n 服務業涵蓋範圍極廣，與日常生活息息相關，可說是經濟成長的引擎。在零售、觀光、餐飲以及近年大力推動的文創與青年創業，透過智慧化及科技化的加值，凸顯台灣的文化特色，並建立品牌形象，帶來新的契機。\n\n  \n\n 產業優化、智慧服務，\n 是創造優質生活、提升附加價值的關鍵，\n 將引領台灣走向國際化與精緻化，\n 迎向前景無限的明天。\n\n"}
{"書名":"臺灣與非傳統安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990027232?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"方天賜 等","出版社":"五南      ","ISBN":9789571197814.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990027232\/2015990027232b.jpg","書籍簡介":"\n\n\n\t本書側重從不同課題探討臺灣在非傳統安全所面臨的挑戰。堪稱現階段有關非傳統安全與臺灣少有之專書。全書共分八項子議題，分別是非傳統安全的理論部分、社會文化領域、經濟金融領域、恐怖主義與組織犯罪領域、生態環境領域、資訊網絡領域、糧食安全與食品安全、人的問題（人口販運、移民、疾病健康），以及其他非傳統安全議題。這本書作為臺灣國際關係學界對相關議題的研究，是一本相當具有原創性的學術著作，對臺灣正遭逢、即將面臨與未來的威脅分析，也具有極高的敏銳度，值得國內學界同仁與年輕學子，仔細研讀與品味。\n\n"}
{"書名":"台大、中研院一丘之貉包庇抄襲？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780069423?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"盧建榮","出版社":"新高地文化","ISBN":9789578724457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780069423\/2010780069423b.jpg","書籍簡介":"\n\n\n\t台大歷史系\/所培育出好幾位抄襲者，這些人中，有的先是出洋拜倒在余英時門下，繼而回國任職到中研院‧史語所；有的雖非余門嫡系，但努力攀上關係，且亦任職史語所。\n\n\t至此台大抄襲之風傳至中研院‧史語所。抄襲不可怕，可怕的是權勢者刻意包庇抄襲。\n\n\t1984年，杜正勝在中研院‧史語所一場學術討論會上，公然包庇一位學者抄襲。2018年，中研院副院長黃進興主導院務下，為管中閔一篇研討會抄襲文，開脫說，開會論文不在是否犯抄論內。三十四年來，中研院其權勢者的護抄傳統何其一以貫之啊?杜正勝、黃進興先後任過中研院‧史語所長，又榮膺院士榮銜，竟在不同時間點合力倡導開會論文抄襲可以不論之說。\n\n"}
{"書名":"殖民之後？臺灣困境、「中國」霸權與全球化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730212881?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"阿里夫．德里克","出版社":"衛城出版  ","ISBN":9789869604840.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730212881\/2015730212881b.jpg","書籍簡介":"\n\n\n兼治中國近現代史、後殖民研究、全球化理論\n\n當代重要學者阿里夫．德里克（ArifDirlik）第一本在臺出版著作\n\n\t \n\n\t \n\n\t土耳其裔美國學者阿里夫．德里克，二○一六年五月應成大臺文系之邀，來臺發表系列講座。本書主要內容，即為相關的五篇講稿，以及一篇專訪，從中不僅可見德里克快人快語的一面，也能看到他學思歷程的幾番轉折：從六○學運狂飆年代的親身參與者，到七○、八○年代的中國共產革命研究者，九○年代轉而投入後殖民與全球化理論，並據此進一步析論「後革命」時代的中國。\n\n\t事實上這位學者與臺灣頗有淵源，一九六九年曾來臺學習中文，九○年代又多次造訪。但臺灣卻從未出版過他的著作，本書《殖民之後？》是第一本，大致涵蓋了他學術生涯後半場的核心關懷。\n\n\t面對一個後殖民與全球化的世界，他思索並追問，殖民真的結束了嗎？全球化帶來的是共生還是毀滅？德里克的答案並不樂觀。帝國殖民體制雖然崩潰，隨後的國族建構浪潮，卻往往同樣使用殖民手段在內部壓迫少數、消滅差異。而全球化時代的到來，不但沒有消融隔閡，反倒強化了民族國家之間的競爭與自我意識；況且當資本主義全球化，造就資本可到處流動的跨國企業，深刻影響人們的日常生活，這何嘗不是一種殖民形式？\n\n\t \n\n我們以為殖民已是歷史，但德里克殷殷提醒，殖民處境仍無所不在，在全球化的今日，更徹底的殖民正在發生。\n\n\t \n\n\t戮力批判全球資本主義結構的德里克，自然也把批判眼光投向這個結構餵養出來的巨獸──已成資本主義脊梁骨的當代中國。他憂心地指出中共挾其經濟成就高唱「中國夢」，鼓吹振興「中華」民族、追剿各種獨立言行（疆獨、藏獨、臺獨）之餘，更在西方廣設孔子學院，仿效美國發展文化軟實力，積極往世界霸權之路邁進。當外界指責中共侵犯人權、箝制言論自由、蔑視民主，它動輒用中國文化特殊性為自身辯護，認為那些批評不過是「西方價值」。德里克疾呼知識分子此時更要審慎分辨，不該輕易接受以文化差異、反西方中心為託辭的主張。\n\n\t德里克已在二○一七年十二月一日過世，因此本書也是他的最後遺作，一份給臺灣的臨別贈言。他形容臺灣是「殖民主義製造的土地」，而他對殖民主義的深入探究，特別是殖民主義、民族主義、歷史認同之間糾葛的關係，尤其值得我們省思。\n\n\t \n\n本書特色\n\n\t \n\n\t◎德里克是擅長以抽象理論剖析複雜現實的庖丁，而在二○一六年五月由成大臺文系主辦的「阿里夫‧德里克教授Arif Dirlik系列講座」中，這位歷史學出身、學術研究範圍卻不拘於歷史學領域的「異數」學者，除了旁徵各種理論，也博引近例時事，印證他的觀察。這些可親媒介，不僅有助引導讀者踏入德里克的思辨世界，也可能使讀者如醍醐灌頂般恍然大悟──原來今日全球各地發生的許多事件與現象，背後其實都有共通的邏輯和結構。\n\n\t \n\n\t◎德里克也是一位有強烈現實關懷而且敢言的學者，經常對當代中國的各種問題直言不諱（可參考：http:\/\/www.inmediahk.net\/arif-dirlik，這是他為紀念六四事件二十五週年而寫）。他的在臺演講內容，當然也觸及當前臺灣面對中國崛起威脅的困境，但絕不僅止於義正詞嚴的譴責，而是具體指出中國崛起與全球資本主義體系（以新自由主義和發展主義為主導）之間的共謀關係，並扼要梳理中、港、臺三地在民族建構、殖民主義與歷史認同上的纏結。\n\n\t \n\n\t◎在本書最後的長篇訪談中，德里克娓娓道來自己為何由學運轉投入學術、放棄電機系改投向歷史學領域、他的研究關懷及轉折等心路歷程，並直率表達他對當前西方學界向中共金錢攻勢低頭的憤怒、對第三世界知識分子占據道德高度的不滿，毫不保留地展現真性情，德里克其人彷彿躍然紙上。\n\n"}
{"書名":"新時代的台灣：邁向正常國家之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330212025?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃昆輝","出版社":"玉山社    ","ISBN":9789862941959.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330212025\/2017330212025b.jpg","書籍簡介":"\n\n\n\t從九○年代到二十一世紀，歷任陸委會、內政部、總統府等政府機關，再到擔任台聯黨主席，黃昆輝在不同崗位上，經歷過許多台灣政治史上的大事。這本書所紀錄的，不只是個人的政治經歷，還有台灣在民主化過程中，為了維護主權、尊嚴，保障人民權益的歷史發展。\n\t全書以事件為經緯，記述台灣近三十年來的重大事件，透過他的口述，讀者更可以看到許多過去紀錄中不夠詳盡的部分。懷抱著對歷史的探究，展望台灣未來的方向，期望「新時代的台灣」，是有著民主、自由、人權、法治，人民能夠幸福生活的淨土。\n\n本書特色\n\n\t◎「這位親身在歷史現場的局中人，試圖要揭開他所擁有的決策黑箱，見證若干關鍵時刻的實際真偽時，換做任何人，應該都是非常興奮的。」─鄒景雯（《自由時報》總編輯、本書作者之一）\n\n\t◎擔任過台北市教育局長、台灣省教育廳長及、內政部長及陸委會主委等重要職務的黃昆輝，回顧三十年來的從政之路，同時見證台灣邁向新時代的轉變。整個過程，剛好是台灣政治從高壓禁錮被解放出來，最生猛活潑的階段。\n\n\t◎這也正是台灣致力於政治民主化、國家主體化過程中，遭遇來自外部與內部挑戰的關鍵段落，這些段落串成了這三十年來台灣的發展演進，從而可以令人進一步思索：新時代的台灣，在前人努力所創造的既有基礎之上，將如何持續前進。\n\n"}
{"書名":"正自有山河之異","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780065135?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"魏國彥","出版社":"商周出版  ","ISBN":9789864774067.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780065135\/2010780065135b.jpg","書籍簡介":"\n\n\n\t從耶魯之夏到巴黎之冬\n\t由學習而致用，由書生議論而政壇熱廚房烹小鮮\n\t探討全球環境、自然與科學，更針砭台灣社會、人心與政治\n\n\t作者想表明，身為「喝台灣水、吃台灣米」長大的一個外省第二代，如何在這個國度裡成長、學習、思索與回饋，如何「全球思考，在地行動」。\n\n\t歐陽修說：「身在公門好修行。」認真的論政與從政，可比禪修。民主政體的台灣，政治人物責任重大，老百姓亦然。孫子說：「兵者，國之大事，生死之地，存亡之道，不可不察也。」若將這裡的「兵」換成「政治」，可指出台灣今日之病與痛。\n\n\t本書是作者卸任環保署署長的公職後，檢點書篋，回顧行程，整理編排後的文章。並非自傳，而想從「文如其人」的角度切入，為自己做一個側像剪影。文章次序大致按照時序，但也有類別歸屬，循序而下，流淌著台灣政治變遷中的點滴。\n\n\t全書包括十大範疇，政治評論，教育、科學與人物，化石、演化與地球歷史，地質與天然災害，能源，海洋，環境保護，全球暖化與永續發展，文學青年，從耶魯之夏到巴黎之冬。\n\n\t書名有兩層涵義：一是國家之變，二是河山大地之瘡痍，前者說社會、人心與政治，後者說環境。\n\n\t \n\n"}
{"書名":"臺灣歷史上的移民與社會研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551806949?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳小沖","出版社":"崧燁文化  ","ISBN":9789577354242.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551806949\/2018551806949b.jpg","書籍簡介":"\n\n\n\t國際學術界對古代的琉球為何地一直爭論不息。臺灣著名教授中，方豪主張宋元以前的琉球即為臺灣，而梁嘉彬卻主張古代琉球從來不是臺灣！？另有一些學者認為，古人所說的琉球，實際上包括臺灣島與沖繩群島。對學術問題眾說紛紜是正常的，筆者本著“大膽假設，小心求證”的精神提供一個新的思考角度：臺灣古稱流求（或作流球），但在明朝建立後，琉球之名被沖繩群島的中山諸國所占用，臺灣反而被稱為“小琉球”，後改雞籠、東番、北港等地名，最後才被稱為臺灣。本文試圖探討流求之名在臺灣失落的原因和過程。\n\n"}
{"書名":"捍衛正義的力量：當代包青天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730212461?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"葛永光","出版社":"永然文化  ","ISBN":9789574854462.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730212461\/2015730212461b.jpg","書籍簡介":"\n\n\n\t透過作者於監察院擔任監察委員的所見所聞，介紹我國監察權的本質、運作方法及其職權運作上的限制。透過其主查或參與協查的案例，讓讀者瞭解監察院的運作。\n\n"}
{"書名":"前線Z.A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420078483?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"楊鈺琦、陳澈、黃立佩 等","出版社":"慢工文化  ","ISBN":9789869509022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420078483\/2015420078483b.jpg","書籍簡介":"\n\n\n公民佔領行動、RCA工殤案、樂生療養院運動、關廠工人臥軌事件……\n用漫畫再現台灣重大社會運動現場、重新檢視被媒體操作所遺漏的細節。\n\n\n\t社會運動在媒體上被呈現的是利益的衝突，秩序的混亂，政府的不足或者民眾的不滿。然而在「事件」的背後有的是用數字無法測量的痛苦，或用法律無法撫平的缺憾。看見運動訴求和法律條例以外的東西，真正理解這些前線的人們。《前線Z.A.》由此出發，真實紀錄社運參與者在身體上或者心裡上真切的感受，及社運前線的各種現象。\n\n〈守城記〉\n\t作者陳澈以傅凱羚於2014年3.4月份的社運紀錄文字為基礎，陳澈描繪了當時台北公民占領行動裡的繁複細節。 倒述的時間流中，前半部表現如旋渦般的動態衝突，後半部則展現靜態、綿延性的抗爭，突顯出個體與族群空間的拉扯。\n\n〈忍冬訊號R.C.A.〉\n\t作者楊鈺琦親自採訪了原美國無線公司（RCA）員工關懷協會、並出席旁聽該案的鈺琦，在〈忍冬訊號R.C.A.〉中綜合了當事人的自述和譬喻式的表達，描繪出勇敢站在街頭和司法前線的工人們，長年來忍受著職業傷害所種下的身心痛苦，以及被控方的冷漠回應。\n\n〈地藏的碎形〉\n\t作者黃立佩藉由接觸長期參與樂生運動的青年友人，〈地藏的碎形〉以抒情的手法表現一個介入者和一個當事者在社運中的連結。不是正義這麼簡單的東西，卻是毫無關係的兩人擁有著相同的失落和相同的渴望，促成他們成了這場運動中的戰友。\n\n〈平行線〉\n\t作者Candy Bird經常親身參與各式社會運動的街頭藝術家Candy Bird, 將一場臥軌抗議事件中的當事者和旁觀者的心情畫為〈平行線〉，找尋兩者之間交集的同時，也探討讓作者在社運中深深感到無力的「平行世界」。\n\n〈頭條〉\n\t作者Jimmeh Aitch 黃駿以卡通畫風呈現南方公園和查理週報的戲謔幽默，〈頭條〉 呈現台灣在社會運動中的某些亂象，同時也意圖挑戰東方世界對西式幽默的寬容性 !\n\n"}
{"書名":"傷風敗俗的中研院","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780069553?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"盧建榮","出版社":"新高地文化","ISBN":9789578724440.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780069553\/2010780069553b.jpg","書籍簡介":"\n\n\n\t在世界文明史\/科技史上，鮮見如下按例：\n\n\t院士王汎森、黃進興，以及邢義田，在台大當學生時浸淫在師長權鬥文化中成長，拿了美國博士後，就職中央研究院歷史語言所時，習於派系鬥爭，並從中掌權，撈好處。\n\n\t本刊質疑這三院士學問根底，及其幫主余英時史家四德是否兼具，外帶，指其小弟跟班違反學術倫理事東窗事發，這三位院士不敢學術講理也就算了，竟興訟告本刊，還豢養殺手迫害本刊主編，還沒完。\n\n\t這三院士更獎酬凡與本刊作對的扈從或小弟，不是令其獲大獎，就是賞以職位…不一而足。\n\n\t本書在講黑色豪門小弟究竟吃得吃不得主子賞賜的故事。\n\n"}
{"書名":"龍鷹爭輝：大棋盤中的台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920127667?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李大中","出版社":"淡江大學  ","ISBN":9789865608675.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920127667\/2015920127667b.jpg","書籍簡介":"\n\n\n\t「一帶一路」戰略的設計，其動見觀瞻牽動亞洲，乃至全球整體形勢之發展。崛起的強權─大陸，與當前國際領袖─美國的交鋒，勢必為未來國際事務的主旋律。對台灣而言，身處美中交鋒之前線，該如何面對？\n\n\t本書不僅是淡江大學國際事務與戰略研究所2016年年會研討會的學術結晶，更展現多年來「淡江戰略學派」的辛苦耕耘成果。共收錄20篇學者專家的優秀著作，內容涵蓋全球治理、國際關係、亞太形勢、戰略理論、解放軍研究、全民國防、國家安全、恐怖主義等不同領域。帶領讀者從宏觀的視角切入，探究在美中交鋒等複雜多變的外在環境下，台灣未來戰略行動的藍圖與可行的政策方向。\n\n"}
{"書名":"不懼：當為則為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780064213?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林享能","出版社":"樂果文化  ","ISBN":9789869513623.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780064213\/2010780064213b.jpg","書籍簡介":"\n\n\n多變的年代，不變的信念。\n在大志向的時代，向前走。\n創造台灣美好的未來。\nWTO美牛談判，口蹄疫事件。\n台灣在國際上的定位問題。\n凡事謀定而後動，知止而有得。\n\n\n\t說實在的，回憶錄，我是不想寫。因為時代在變，環境也變，而且變得很快，像我出生於民國20年代的人，個人的際遇，或說三道四，現代的年輕人，不會有興趣去了解。\n\t \n\t倒是多年來，有感於國人對國家認同的困擾，及看到政府部門有些當為的施政，應即時推動卻延宕不決，面對壓力，又畏首畏尾，於是我想個人雖渺小，如果把我個人長期涉獵國際法及處理涉外事務，有感於目前國人對國家定位的困擾，究竟該何去何從，提出個人的看法，以及把我處理過的事，擇其較為特殊的，平實寫出來，供讀者參考，容多少或有所助益。因為有些任務是代表國家去談判，又有些措施形成國家的決策，督導海外技術合作，是為了維繫邦交，就是由於這些考慮，我寫了這本書。\n\n\n\t──林享能\n\n"}
{"書名":"跨界思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011100012891?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃涵榆","出版社":"南方家園  ","ISBN":9789869493819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20111\/2011100012891\/2011100012891b.jpg","書籍簡介":"\n\n\n當思想對撞—我們對未來不只一種想像\n\n\n ．不只是拆銅像—關於記憶、見證與寬恕，轉型正義的另一種切入與討論。\n ．恐怖主義與全球化時代的政治倫理—哲學如何思考當前恐怖主義的問題？\n ．那一年我們一起看的《賽德克．巴萊》—不僅僅是電影，它所激起的歷史與真實性的討論又代表了什麼？\n ．「半澤現象」與臺灣公民運動的困境—「加倍奉還」的復仇，其實仍逃不出既有的框架？\n ．太陽花運動—我們如何討論，而它又改變了什麼？\n\n 「不務正業」的外文系學者，循著當代西方理論路徑，「闖入」各領域！\n\n 本書收錄作者的演講文稿與會議論文，主題圍繞在「生命政治」、「檔案與見證」、「恐懼與恐怖」與「正義」等範疇，循著當代西方理論的路徑涉入人類學、政治學、社會學、歷史學的「傳統領域」，回應臺灣歷史與當下的社會與政治事件—我們現在所處的生命情境。\n\n 本書特色\n\n 作者捍衛教師勞動權益、聲援學生校園民主的行動、投入「哲學星期五」的活動與公眾進行思辨及對話，參與實際行動，並將其化為對生命政治、公民運動、恐怖主義、轉型正義等議題的思考。\n\n 這是一本結合思想與行動的著作。\n\n"}
{"書名":"工廠：在世界工廠的背後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330190576?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"楊鈺琦","出版社":"慢工文化  ","ISBN":9789881255532.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330190576\/2017330190576b.jpg","書籍簡介":"\n\n\n有一天，工廠離開了，而勞動者被留在原地。\n\n 鈺琦的母親在一個塑膠娃娃工廠工作了將近二十年，就在退休前的幾個月，工廠宣佈關閉外移到中國大陸，身為基層員工的母親面臨失業，在極力爭取後仍拿到了遠少於退休金的遣散費。為了維持家計，她只好輾轉到幾個不同的加工廠上班，在那些工廠裡，有許多惡劣的環境。這個作品不僅是作者對其母親的致敬，更是為其他更多在長年勞動之後，依舊無法擁有基本生活水平的人敘述他們的故事 。\n\n"}
{"書名":"縱橫四海：船長‧引水人的築夢傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830120127?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃玉輝、陳俞杏","出版社":"小雅文創  ","ISBN":9789869102575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830120127\/2017830120127b.jpg","書籍簡介":"\n\n\n\t★    本書為臺灣航海人追夢的傳奇經典《縱橫四海---船長‧引水人的築夢傳奇》，作者將歲月的軌跡，藉由文字與照片作成記錄，描繪出半個世紀臺灣航海人的心路歷程。看他們如何在汪洋上縱橫，看生命海圖，如何自白燈塔出發，看不眠的燈塔，如何啟發碧海掣鯨手，如何建構出生命壯遊的海圖。\n\n\t★    本書共分上下兩編，上編係屬報導文學形式，將訪談紀錄轉化為五篇海上傳奇故事與側寫；下編則係收錄個人書寫的航海見聞與感受，無論詩歌、散文、手札，甚或些許斷片，均收錄其中，除添增值得珍藏的記憶，也可一睹鐵漢柔情的一面。\n\n"}
{"書名":"台灣十年大變局：野島剛觀察的日中台新框架","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400089546?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"野島剛","出版社":"聯經      ","ISBN":9789570848762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400089546\/2015400089546b.jpg","書籍簡介":"\n\n\n台灣總是跳脫我們的預測，讓我們看得頭暈目眩。\n這種巨大流動所帶來的爽快感，也正是台灣政治的魅力所在。\n\n\n2016年樫山純三賞一般書部門最優秀作品\n筑摩書房首刷上市10,000冊\n出版後一年內受邀演講超過30場\n日本近年最熱門的話題：台灣究竟是個什麼樣的地方？\n經歷2016年的大轉折之後，日本應如何思考日中台新框架？\n知名作家野島剛的台灣十年觀察，給新時代讀者的建言\n\n 野島剛於2007年被《朝日新聞》派駐台北，第二年近距離觀察了台灣總統大選，選舉結束後，他和許多台灣人都認為二十年內民進黨無法再起。不料，短短八年之後，台灣人卻做出了完全不同的決定。野島剛認為，就這方面而言，台灣可說是民主化的優等生；所有想要理解兩黨制的人，首先都應該到台灣來觀摩。\n\n 如何解釋這樣天翻地覆的快速變動？\n\n 野島剛在《台灣十年大變局：野島剛觀察的日中台新框架》一書裡指出，必須從台灣長期歷史的角度切入，才能真正理解台灣是個什麼樣的地方？為什麼台灣社會具有這樣的性格？此外，就這十年的觀察下來，野島剛相信，2016年也正是台灣走向最關鍵轉折的一年。中台過去都抱持著「逐鹿中原」的理想，所以才會有「一個中國」的論述；假使其中一方斷然說「我已經不想追鹿了」，那麼這場遊戲就將告一段落。「不想追鹿」的話語始自李登輝，說「鹿在台灣」的則是陳水扁。儘管馬英九看起來似乎對鹿仍有興趣，不過蔡英文在當選之前，就已經明白表示對鹿毫無興趣了。\n\n 「與其觸怒中國，不如跟他們交好比較好。」儘管這種想法或許合理，但它只是一味地要求「認清現實活下去」而已。可是，在思考該如何活著的時候，維持現狀這種話真的能夠感動人嗎？不，它只會讓人搖頭歎氣，但感動卻是「零」。這樣的東西，是打動不了年輕人的。\n\n 在《台灣十年大變局》中，野島剛相信「台灣就是台灣」的人們已經凝聚成群，2016年總統大選的結果，正是最有力的證言。毫無疑問，只把台灣當成中國問題的附屬物、或者說日美同盟的附屬品，這種面對台灣的姿態，在現實主義的意味下，已經顯得不夠真實了。他認為日本首先必須摒棄對台灣的「思考停止」；以此為基礎，再認知「台灣就是台灣」，在自己心目中創建起與真實相稱的台灣理解。這是把台灣視為「固有領土」、深信不疑的中國所做不到的事。日本在使用台灣這面「鏡子、重新省察自身時，則理應能從中獲益良多。毫無疑問，這是自日本與台灣首次交會的19世紀至今，台灣人對日本人最深的期許。\n\n"}
{"書名":"戰鬥媽媽的餐桌與家書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014271301108?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王南琦","出版社":"小貓流文化","ISBN":9789869333627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014271301108\/2014271301108b.jpg","書籍簡介":"\n\n\n在食安崩壞的此刻，每ㄧ個媽媽，都必須戰鬥！\n\t食安問題層出不窮，環境不斷被污染破壞。為了守護餐桌，讓孩子們好好長大，每一個媽媽，都是戰鬥媽媽！\n\n《戰鬥媽媽的餐桌與家書》是由戰鬥媽媽王南琦寫下的，她從太妹，變成貴婦，又為了守護家裡的餐桌而走上街頭，變成戰鬥媽媽。這本書除了故事，還有食譜，每一道菜都有故事，下鍋的都是戰鬥媽媽四處蒐集而來的食材，除了告訴讀者怎麼煮，還告訴讀者特殊食材怎麼買、去哪買。書末還附上最新小農市集資訊，讓台灣各地每一個戰鬥媽媽都能輕鬆作戰。\n\n\t這本書主體則分為兩部，第一部「餐桌上的記憶」，講述她自己母親的餐桌，以及她從太妹、貴婦，到街頭媽媽的歷程。包括母親煮的讓她流淚的雞湯、在異鄉喝到的酒釀蛋湯圓；在學校四處奔波演講，更讓她堅定要「做個好大人」。\n\n\t第二部「寫給女兒的家書」，則是把每一道料理化成一封信，細細叮嚀十五歲的女兒，希望女兒長大離家後，能夠靠著媽媽料理的味道，得到更多堅定勇氣，走得更穩、更好。\n\n\t這是台灣第一本戰鬥媽媽的家書，從小餐桌到大社會，全書充滿感情，十分珍貴。\n\n\t王南琦的寫作偶爾激昂，但多數時候是溫柔的，她盼望用這本書，撫慰每一個戰鬥爸爸\/媽媽，撫慰他們與兒女奮戰的辛苦、撫慰他們對大社會的失望，更希望彼此安慰後，可以更有力氣往下走，希望終有一天，環境不再被污染，餐桌上的食物都安全可食，媽媽爸爸們不用再戰鬥。\n\n我戰鬥，因為愛\n\t街頭媽媽不一定討喜，甚至會惹人討厭。王南琦好好的貴婦不當，卻自討苦吃上街頭發傳單，自掏腰包到學校示範安全食品。這不是條容易的路，她第一次在街頭發傳單，就被找碴的男人問：「你做這些有什麼用！」她傻了幾秒後，喃喃地說：「不做一定沒用，開始去做就有希望。為了我的孩子，我一定要試試看，你也跟我們一起試試看，好嗎？」\n\n我料理，也是因為愛\n\t在街頭被稱為「王大砲」的王南琦，回家後卻把戰鬥力化為廚房炊煙，因為她知道，再多的錢都換不回女兒用料理記憶母親。她的母親用料理，喚回差點變成小太妹的她；她記下母親的味道，做出新的料理，讓女兒有家的記憶。\n\t她自嘲已近更年期的她，對上正在青春期的女兒，簡直就是兩個荷爾蒙失調的女人在大戰，幸好有料理，廚房裡飄出的陣陣香味，很快就能化解對立，讓女兒微笑，讓媽媽警報解除。所以她特地寫了文章，獻給身陷青春期風暴的爸爸媽媽們。\n\n因為陪伴女兒，讓我重新長大一次\n\t每個人長大的歷程，難免因為各種原因，可能因為父母的輕忽、兄弟姊妹的爭寵，心裡的很多小角落是破碎的，但是因為陪伴孩子長大，這些小角落得以修復。\n\t王南琦的父母在菜市場擺攤，總是無法好好陪伴他們。她獨自面對初經的慌亂、初戀的心痛，幸好有了女兒，她可以在陪伴女兒的同時，回頭陪伴當年那個慌慌張張、孤孤單單的自己。\n\t她在寫給女兒小乖的信裡說：「因為你，媽咪陪伴自己心中的小女孩重新長大一次，重新面對許多當年過不去的難關。就像那天，媽咪帶你去選自己喜歡的衛生棉，彷彿也陪著當年佔在貨架前，孤單而不知所措的自己。我牽著你的手，同時輕聲地對我心裡的小女孩說：『別怕，我們一起來陪你買衛生棉了。你慢慢挑、慢慢選，我們會永遠陪著你的。』謝謝你，親愛的小乖，有了你，才開始有了這一切的可能。」--〈〉\n\n\t \n\n本書版稅所得，全數捐贈地球公民基金會。\n\n\t \n\n本書特色\n\n\t1.這本書記錄為了食安、空污問題走上街頭的媽媽的心情，也定義了在食安崩解的年代，每一個守護餐桌的媽媽，都是戰鬥媽媽！\n\t2.這本書不只提供了戰鬥媽媽的食譜，還附上特殊食材的購買資訊，及最新的小農市集資訊，確保餐桌上的每一道菜都安全無虞，讓媽媽們輕鬆作戰。\n\t3.全書共26道料理，29篇文章，分為「餐桌的故事」與「給女兒的家書」，雖然講的是社會議題，讀來卻溫暖感人而深刻。\n\t4.本書版稅所得，全數捐給「地球公民基金會」，每一位買書的人，都為台灣環保盡了一份心。\n\t5.每一場新書發表會，都有小農站台，戰鬥媽媽愛小農，小農力撐戰鬥媽媽！\n\n"}
{"書名":"斷尾的壁虎：來台陸生的生命記事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290083228?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"孫碧佳","出版社":"獨立作家  ","ISBN":9789869388658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290083228\/2015290083228b.jpg","書籍簡介":"\n\n\n◆ 飄洋過海 ◆ 著陸而生 ◆\n\n從原鄉而來的記憶漸漸遠離，他們在台灣重新開始，\n被斬斷的無尾殘口，終究長出了新生的花瓣。\n\n\n 一個從福建廈門到金門讀書的學生，學校離家不過10公里；\n 一個從北京到台北就學的學生，則跨越了2,845公里。\n 他們，都是「陸生」。\n\n 在台灣學幼兒教育而被大陸親友投以憐憫目光的邢海，因為台灣一個三歲的小孩才真正認識「公平正義」的意義；來到台灣才驚覺對於自身土地如此陌生的玨嘉，發現自己對於文革、反右等事件僅只於課本和媒體的訊息，進而回頭省思父祖親身經歷的歷史事件；還有因為「沒有辣椒吃就覺得不開心」的尤佳，震驚於孫中山的銅像被人拉倒的文和……，這些陸生的多元面貌，透過作者的描繪，鮮明地一一浮現出來。\n\n 作者身為該校第一位陸生，比一般台灣研究者更能感同身受「陸生」在台遭遇的種種經驗與困境。本書即透過關懷的視角，深入訪談十位陸生的來台生活與求學經驗，並藉由現象學的分析，帶領讀者進入他們生命與記憶。書中以「陸：海底的駱駝」和「生：斷尾的壁虎」兩種譬喻，從社會結構和時間推移兩種角度闡述陸生的生活：大「陸」與海底的對比，闡明陸生在兩種衝突對立的社會政治下的認同位置，「陸」也標示著從哪裡而來的屬性；「生」則描寫他們求學過程中所經歷的適應過程，就如同你我每天的生活，瑣碎而真實。\n\n本書特色\n\n ◆以陸生的角度，寫陸生的故事，描述與詮釋陸生在台的生活經驗與生命歷程。\n ◆質性研究、深入訪談，以最貼身的觀察，娓娓道出陸生的真實感受。\n ◆當「陸生比照外僑生納保」在台灣社會再次掀起一波熱議，本書提供另一更具溫度與深度的視角，讓讀者更能理解來台陸生的人生故事。\n\n"}
{"書名":"台灣人口大震盪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420074935?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"薛承泰","出版社":"天下文化  ","ISBN":9789864791323.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420074935\/2015420074935b.jpg","書籍簡介":"\n\n\n人口變遷的社會趨勢正在進行，\n勞力短缺、貧富不均、高教危機、長期照顧、年金改革，\n是未來十年無法迴避的五大人口困境。\n少子高齡化是國安議題，是即將攤牌的迫切危機。\n面對可能又老又窮的台灣，我們該如何應對？\n\n\n 台灣人口變遷趨勢帶給當下以及未來的衝擊是相當大的，但國家政策仍力猶未逮。二十餘年來，薛承泰教授一直在關注台灣人口現象及相關政策，並不時在報紙撰寫文章，提醒大家人口變遷可能帶來的衝擊。\n\n 在重視教育品質和升學方式之外，社會貧富差距擴大除了是經濟發展與分配問題，何嘗不是人口問題？至於「長期照顧」與「年金改革」，近年來不論在媒體乃至於總統大選都受到相當關注。約有一半家庭在未來十年當中會出現年長家人的長照需求。面對此趨勢該怎麼辦？財源在哪裡？個人、家庭、企業、政府所扮演的角色與責任，又如何來因應人口趨勢與社會特性來調整？\n\n"}
{"書名":"外省新頭殼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330177416?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"管仁健","出版社":"方舟文化  ","ISBN":9789869395502.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330177416\/2017330177416b.jpg","書籍簡介":"\n\n\n你不知道的台灣\nPChome部落格累積人氣高達12,842,422！！\n你不見得會認同他的觀點，\n但，你一定會想看他提到的真實故事！\n\n\n 一個說得比長得好、寫得又比說得好的資深老鄉民—─管仁健，\n 用鄉民體文風拆穿既得利益者的騙局，\n 告訴你國民黨不會（曾）告訴你的台灣史！\n\n 你是哪裡人？外省人、台灣人、還是芋頭番薯？\n 脫離兩蔣桎梏，外省人該有新頭殼；\n 其他族群看外省人也該有個新頭殼。\n\n 從戒嚴時代起，「外省人」這三個字在台灣就充滿著很矛盾的情結。這是個優勢族群，尤其是在政界、軍界與媒體；但獨占這些利益的少數人與少數家族，卻絕口不提這三個字（尤其在競選時）。弔詭的是這三個字所帶來的副作用，反而是由未沐「皇恩」的基層外省人來承擔。\n\n 管大說：「台灣社會裡最偽善的現象，就是不願承認社會上有階級問題。」種種的矛盾情緒，在本書中均有精闢解析。\n\n本書五大單元：\n 1.破除省籍的【天龍新頭殼】\n 2.打破語言藩籬的【語言新頭殼】\n 3.最敏感的【二二八新頭殼】\n 4.軍中怪象的【軍事新頭殼】\n 5.選情廝殺的【半山新頭殼】\n\n管大語錄\n\n ﹡任何社會事件，從網路到媒體，大家戰世代、戰性別或戰族群；卻對階級問題避而不談。\n\n ﹡政客們要大家「讓歷史歸於歷史，讓真實歸於真實」，真不知該佩服他們的無知，還是要驚訝他們的無恥。\n\n ﹡我們為什麼要學歷史？歷史就是要我們學習傾聽與對話。\n\n ﹡高級外省人對台語的認知，就是原則上絕不用，但以下三種情況則鼓勵多用：一是要用粗話罵人時，二是代表說話人是反派時，三是形容很苦、很窮、很倒楣時。\n\n ﹡台灣人對外省人，只會相信三種人：一是願意把他當朋友的人，二是願意帶頭做事與默默做事的人，三是能力比他強的人。\n\n ﹡絕大多數的外省賤民來台灣是逃難，但高級外省人來台灣卻只是搬家而已。\n\n ﹡老兵屍體被狗啃，上將強佔上億宅，這不僅是軍隊的生態，也是外省賤民的悲歌。\n\n ﹡或許我們從歷史中學到的唯一教訓，就是我們在歷史中永遠學不到教訓吧！\n\n本書特色\n\n1. 文風辛辣，字字到位\n 文中以今說古的方式讓人在嘲諷中學習到事情的由來與脈絡。\n  \n\n2. 作者累積一定的閱讀粉絲人數\n 曾著有《你不知道的台灣》系列三本均頗受好評，PChome部落格累積人氣高達12,842,422，在FB上的個人帳號追蹤人數有23,000多人。多次發文轉載至各大媒體，是具代表性的意見領袖。\n  \n\n3. 內容真實，引人入勝\n 作者為文史工作者，對於史實考究無庸置疑，所評論的文字均根據過往的報章雜誌舉證。\n\n"}
{"書名":"像我們這樣的文化恐怖份子：文化資產與城市記憶守護筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410255177?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"洪致文","出版社":"前衛      ","ISBN":9789578018051.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410255177\/2015410255177b.jpg","書籍簡介":"\n\n\n中華商場、光華商場、舊台北市議會……追憶已不復見的台北地景。\n三井倉庫、南港瓶蓋廠、台北機廠……拯救瀕臨危急的城市古蹟！\n三十個城市文化資產的故事，「文化政策」究竟是守護還是毀滅，文化恐怖份子的感慨真言與文資謠言大破解。\n\n關於本書\n\n 這本書的出版緣起，是來自柯文哲市長上任後，對於文資團體戲謔式嘲諷成「文化恐怖份子」的紀念，也是對於市府「開發派」以「像我們這樣的城市」為名，那種高傲文青設計城市的一種對抗。書中的這些文化資產與城市記憶守護筆記，描述了這十多年來在文資保存運動過程中的艱辛歷程與歷史經過。感謝所有一路走來，一起努力過的文資保存朋友們。不管你是否已經灰心而引退，或者仍在第一線抗爭，這本書記錄下二十一世紀初台灣文資保存的荒謬，與我們無能為力搶救下的那些古蹟建物身影及城市歷史。對於顢頇的執政者與文化官員，把這些歷史記錄下來，是我們在惡劣文資保存環境下唯一能做的。希望你們看到書中自己當時的那些言論與作為時，能有一絲絲反省的能力，知道自己到底做了些什麼事。期許未來的台灣，書中寫到的種種荒謬文資慘案與蠢事不要再發生。\n\n本書特色\n\n 1. 文資團體爭什麼？本書收錄眾多抗爭案例與實錄，清楚掌握文資保存大小事。\n 2. 濃郁記憶鄉愁，消失的地標地景再現：中華商場、光華商場、舊台北市議會、阿波羅旋轉餐廳、新竹寡婦樓……\n 3. 流言終結者，以訛傳訛的文資謠言大破解，從瑠公圳迷思到古台北城方位解析，顛覆你的既有想像。\n 4. 大量收錄相關歷史老照片、舊地圖，另收有插畫家蘇拉圖特色插畫，三十個城市老建築，三十個台灣老故事。\n\n這本書值得推薦給您身邊認識的\n 1. 文化恐怖份子\n 2. 文化暴動份子\n 3. 文青‧偽文青\n 4. 文化部‧文化局官員\n 5. 各級民代及其辦公室幕僚買來質詢用\n 6. 想接文化部或文化局案子的乙方\n 7. 鐵道阿宅ㄊㄉㄇ（洪致文的書怎麼能不買）\n 8. 焦元溥‧蘇拉圖的粉絲.......\n 9. 出國家考試文化行政考題的大學教授\n 10. 想考文化行政公職的准考生\n 11. 文化盲‧文化政治犯\n 12. 現職中學社會科教師\n\n"}
{"書名":"燃燒的年代：獨立文化、青年世代與公共精神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410255467?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"張鐵志","出版社":"印刻      ","ISBN":9789863871286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410255467\/2015410255467b.jpg","書籍簡介":"\n\n\n從獨立音樂、獨立書店、新媒體、新電影、文化政策\n從台灣小確幸世代，到香港新獨立世代，再到中國小粉紅\n一本對兩岸三地文化現象、社會趨勢的深刻觀察與犀利反思\n  \n\n特別收錄與賈樟柯對談獨立精神、與侯孝賢談電影的未來、與林懷民談藝術的深耕\n\n 深具影響力的評論家張鐵志  首部文化評論集，\n 帶領讀者觀察與思索兩岸三地重要文化現象、社會趨勢──\n\n 過去這幾年，獨立文化、青年世代和公共精神在台灣和香港都引發熾熱而猛烈的燃燒：在新舊典範之間、新舊想像之間、新舊資源和權力之間的衝撞與摩擦，造成了熊熊火焰，這就是我們這個「燃燒的年代」。\n\n 《燃燒的年代》描繪當下台灣文化的幾個重要趨勢：獨立文化、青年世代和公共精神，這些力量不僅改變了當代台灣文化的內涵和文創產業的樣貌，更衝擊了既有的政治版圖與經濟模式，前者包括從太陽花到2016年大選，後者如這幾年興起的所謂「生活風格」產業或者所為「小確幸」產業。本書中，我們既要拆解與批判，也要重建與思考，要重新想像我們這個時代的文化。\n\n 文化，是思想、是價值、是美學、是生活。是國家的靈魂，決定民族的精神與高度，定義在世界地圖的位置。五十則台灣、中國、香港當代文化的觀察記錄，讓我們重新想像另一種可能。\n\n"}
{"書名":"發展研究與當代臺灣社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330175092?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"簡旭伸、王振寰 主編","出版社":"巨流圖書  ","ISBN":9789577325280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330175092\/2017330175092b.jpg","書籍簡介":"\n\n\n 「發展」從過去強調經濟發展，已逐漸轉移到政治參與、公民社會、扶貧、婦女、和平等議題；「發展研究」也隨著全球化的進展而擴大，增加新的主題和內涵，但永遠不變的是為人類社會追求富裕、平等、正義和福祉的目標。所以，我們期待藉由本書和社會對話，讓臺灣建立永續發展與世代正義的未來。\n  \n 本書匯集「發展」相關議題，分為三大面向論述。首先是由不同「空間尺度」出發，範圍由大至小，包含國際、國家、區域、都市、社區、身體，以此了解發展研究；第二是「經濟與產業」，探討區域整合、技術變遷、勞動參與、農業與農村，以及文化產業等發展研究相關理論與實務；第三則是「社會與公民權」，探討醫療與衛生、土地與住宅、環境與生態、原住民、新移民等議題。\n\n"}
{"書名":"臺灣工業史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015550041876?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高淑媛","出版社":"五南      ","ISBN":9789571184739.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015550041876\/2015550041876b.jpg","書籍簡介":"\n\n\n\t臺灣社會的實際內涵只包括漢人社會。臺灣的原住民社會的生產活動有自己的歷史脈絡與價值觀，也是作者深感興趣的。其次是工業的定義。工業的內涵通常包括製造業及油電礦等能源、原物料，也稱為工礦業。臺灣的油與電由國家經營，具有獨占性質，而礦業則是開採大自然蘊藏的資源做為原物料，兩者的性質與民營製造業有所差異，因而本文沿用日治時代以來大家習用的工業之稱呼，實質上則採用工業的狹義定義，以製造業為討論之核心。基本上，本書是以臺灣漢人社會長期歷史變遷為主軸，檢討社會經濟活動裡的工業圖像之變化。\n\n"}
{"書名":"原來是醬紫：陸生眼中的臺灣大不同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551750051?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鄒雨青","出版社":"獨立作家  ","ISBN":9789869340267.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551750051\/2018551750051b.jpg","書籍簡介":"\n\n\n☉教育\n\t有人說「大陸學生念書很用功，圖書館座無虛席。」她認為臺灣學生熱衷社團活動，講求學以致用，課堂尊重獨立思考和鍛鍊報告演講的軟實力。\n\t \n☉景物\n\t有人說「臺北房屋如此破舊，摩登大廈也不夠氣派。」她說多留神走幾步，你會發覺這是一個給予足夠精神空間的城市。\n\t \n☉文化\n\t在臺北，不知不覺感染上懷舊的文藝情結，臺北是她的精神家園。\n\t \n☉食物\n\t她對「吃」沒有太大講究，以為三餐吃飽就好。但通過美食，感受到臺灣豐富多樣的舌尖文化。\n\t \n☉選舉\n\t她說北京人常談「主席又去哪訪問了？」上海人常講「我家股票又賺了多少錢。」臺灣人總說「這個議員和那個議員，你更看好哪個？」一句話反映臺灣人關心政治的程度。\n\t \n☉人情\n\t她說臺灣人愛臺灣、依戀臺灣，但對外界過於拒絕和排斥。\n\t \n\t本書是一位大陸交換學生筆下的臺灣風景，作者以交換學生的身分，不帶包袱的清新視角，細緻觀察了臺灣的風土民情，比較了兩個社會的異與同、優與劣、苦與樂。藉由作者各面向的文化觀察，可以讓讀者更懂大陸，並從不同的視角認識臺灣，更加喜愛這塊土地。\n\n本書特色\n\n\t● 陸生眼中的逮丸風景，不同視角的臺灣文化觀察。\n\t● 教育、景物、文化、食物、選舉、人情，涵蓋多面向的文化範疇。\n\t● 不帶包袱的清新視角，比較台灣與大陸兩個社會的異與同、優與劣、苦與樂。\n\n"}
{"書名":"心悅台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400088334?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"四方田犬彥","出版社":"聯經      ","ISBN":9789570848144.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400088334\/2015400088334b.jpg","書籍簡介":"\n\n\n第一次深度台灣紀行，第一次深刻感動\n沒有人可以動搖台灣在文化上的自我認同\n──台灣是真實存在的。\n電影史及文化比較研究人四方田犬彥眼中，這座美麗島上充盈著的\n悸動人心的事物（心ときめかすもの）\n\n\n周遊地球幾趟下來，能夠吸引我的，只有平凡而已。\n──電影編劇Chris Marker\n\n\n 與其說是「平凡」，不如說是「家常」吧，對於日本重量級文化學者四方田犬彥而言，台灣的歷史，以及歷史積累型塑而成的社會現況，讓他這個異國人剛下飛機踏上這片土地的瞬間，就失去了防備心，真是令人困惑啊。\n\n 接下來，他感受到一種召喚，他被要求去認知那個橫亙其中的鄉愁和喪失感的混合物。然而，那是真實的嗎？這個鄉愁是屬於怎樣的意識形態呢？\n\n 台灣的植物讓人震撼，在路旁的盆栽裡、即將傾頹的廢屋庭院裡、大學校園裡，植物一逕地繁枝茂葉，誇示其旺盛的生命力。人被這一片濃綠所魅惑，有時竟覺得喘不過氣來。\n\n 然後他去到另一個海島。在叫做哈瓦那的城市裡，面前攤開好幾冊筆記本，這是他在台灣的所見所聞，裡面的素材召喚著他，去製作一份「悸動人心的事物」的清單。\n\n 最後，就是這本《心悅台灣》。\n\n"}
{"書名":"環島的意義：一個哲學教授的社會觀察（正反雙封面）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400087832?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"謝青龍","出版社":"方寸文創  ","ISBN":9789869200363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400087832\/2015400087832b.jpg","書籍簡介":"\n\n\n用哲學之眼看遍臺灣的每一個角落。\n\n\n 2014年，不為美景，不尋美食，環島的目的地是核電廠、水泥廠、樂生療養院、大埔張藥局、六輕煉油廠……，騎在野狼上的哲學教授看到了什麼？\n\n 2015年，透過徒步搭便車的方式，一位流浪者對人們發出邀請，邀請有緣相遇的每一個人，進入他在環島過程中所構築的場域，展開一場場生命的對話。\n\n 2016年，他剛剛為了「臺灣高教與醫療」環島……\n\n 每次出發前，謝青龍都期許自己不論能否走完全程，皆須用最真誠的態度面對自己。因為他知道，當下每一個步伐的無目的性，或許在遙遠的未來，將不知不覺會帶著自己，走到從未踏足的境地！\n\n*【特殊設計】：兩次環島的紀錄各自獨立，不分先後，而以直排右翻、橫排左翻為之區別，也因此前後書封都屬正式封面，形成極為特殊的雙封面設計，二而一，一而二，別具巧思。\n\n"}
{"書名":"上好一村2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450025846?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"天下雜誌人文出版部","出版社":"天下雜誌  ","ISBN":9789863981985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450025846\/2015450025846b.jpg","書籍簡介":"\n\n\n 甫於2016年8月17日獲得天下雜誌舉辦2016企業公民獎「中堅企業組」首獎的信義房屋，自2004年起，開始推動以社區為核心的社會重組工程「社區一家」活動， 12年來已累積7327件提案件數，出自全台96%以上的鄉鎮市區，多達1525個社區改變成真。\n\n 「全民社造行動計畫」 是台灣企業提出單一最大規模的社造活動，背後推手就是信義企業集團董事長周俊吉。「公益的純度越高，感動人力的程度越高」是周董事長長期堅持的信念。\n\n 「信義房屋對CSR投入從不受景氣起伏影響，延續社區一家的成果，讓社區推動社造工作獲得更多的支持獲得評審一致青睞，」天下雜誌社長吳迎春也在企業公民獎頒獎典禮中如此讚譽。\n\n 本書集結12年來「社區一家」活動最具代表性的35個補助案，以牽手長幼世代、多元共生聯盟、創新美育推手、綠色家園陣線、數位雲端厝邊等五大分類，具體描寫他們個別如何獲得補助、如何突破困境，點亮希望火苗，在各自鄉鎮角落發光發熱，進而發揮影響力的故事。\n\n 本書每個故事也都附上「上好一村關鍵五力」，以影響力、參與力、執行力、創意力、永續力等，深度解析每個補助案的成功要素。希望提供給想要效法的社區或個人，以及想要投入CSR（企業社會責任）的組織具體的切入參考。\n\n"}
{"書名":"透明的記憶：感受日常玻璃的溫度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014640011256?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"行人文化實驗室企畫","出版社":"行人文化  ","ISBN":9789869253994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20146\/2014640011256\/2014640011256b.jpg","書籍簡介":"\n\n\n如果在臺灣做一支玻璃杯？\n 沒有幾十萬的訂單，無法啟動全自動的大型機具\n 沒有幾十萬的資本，無法自己蓋窯雙手慢工細活\n 介於兩者之間的是中型產業——窯口玻璃。\n\n  \n\n 但這些玻璃，承得住窯爐的高溫，面對得了時代的變遷嗎？這些老師傅會先退休？還是窯口先熄火？\n\n  \n\n 臺灣早期曾有著「聖誕燈泡王國」的稱號，佔據全球14%的產能，甚至能生產美國沃爾瑪超市七成的聖誕燈飾。三十多年前全盛期時，在苗栗竹南有上百間的玻璃工廠群聚同一條街上，全年無休的窯爐炙熱的燃燒著，如今，不管是在新竹、苗栗，問起在地人哪裡有玻璃工廠，得到的都是「現在沒有人在做了啦！」的回應。\n\n  \n\n 玻璃產業面臨的，不只材質日新月異的取代；自動化當道，每日數十萬的產量，使得玻璃工廠一間間的外移、關門；另一方面，政府扶持轉型的玻璃藝術品，個人創作的工作室興起；但介於兩者之間的中型產能工廠，透過窯爐熔融與半自動化的生產模式，能保留量產的可能與客製化的彈性，卻被大環境所忽略，也找不到與現代需求接軌的方式。\n\n  \n\n 行人文化實驗室費時數個月地毯式搜索，找到全臺僅存的八卦窯玻璃廠，雖然不再有八個窯口都啟動的盛況，工廠裡多是年過半百的老師傅邊做邊等著退休那天；本書帶著攝影師、採訪記者深入工作現場，貼身採訪一群年資數十年的老師傅，從他們口中道出這半世紀來發生的故事；豐富的影像也完整紀錄「窯口玻璃」的製作方式。\n\n  \n\n 三年前行人以《活字：記憶鉛與火的時代》完整紀錄活字印刷產業，也串起設計與老產業的關聯；這本《透明的記憶：感受日常玻璃的溫度》也肩負相同責任，在臺灣僅存的幾座八卦窯熄火前，透過紀錄與再現，呈現臺灣經濟輝煌的過去、職人一生的執念；也採訪當今活用玻璃材質的設計品牌，經驗分享、再續產業可能。\n\n  \n\n本書特色\n\n  \n\n ★ 視覺閱讀入門，精彩的攝影宛如親臨現場\n ★ 文字深入淺出，他們的人生使玻璃時代絢彩奪目\n ★ 玻璃小知識，生活大哉問\n ★ 承先啟後，文創產業經驗全公開\n ★ 參考文獻、全臺玻璃工廠，不藏私解密\n\n"}
{"書名":"血泊裡盛開的玫瑰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018950014402?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鄧潔","出版社":"漢世紀數位","ISBN":9781625032881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018950014402\/2018950014402b.jpg","書籍簡介":"\n\r\n真愛無所不在！即便人生走到死亡的幽谷，依然會看到在血泊裡重新綻放著摯愛、謙遜、堅決、信實與勇敢的光芒。「血泊裡盛開的玫瑰」這本交織著愛情、家庭、婚暴、性侵害、死亡與精神疾病等殘障者的生命故事，內容豐沛纏綿悱惻，勾勒出家庭、愛情、暴力、中途之家與精神障礙者之間的矛盾衝突。鄧潔是台灣罕見的生命鬥士，長期在探討弱勢婦幼與精神障礙者的女性。以極為敏銳纖細的觀察，並運用浪漫的筆觸去鋪陳每篇文章的真情世界，讓我們一起跟著她，尋訪一趟幽微之處卻昂揚的生命之歌。\r\n                    \n"}
{"書名":"踏浪千行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014960360430?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"中華民國對外漁業合作發展協會","出版社":"遠見雜誌社","ISBN":9789869211253.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014960360430\/2014960360430b.jpg","書籍簡介":"\n\n\n 相較『臺灣』在國際間的尷尬身份，臺灣的遠洋漁業卻因為產量、規模與影響力舉足輕重，而得以以「Fishing Entity」（捕魚實體）加入各國際組織（WCPFC、IATTC、CCSBT等等）。然而大多數的民眾，對於遠洋漁業其實陌生，除了新聞報導上的扣船事件、釣魚台漁權問題外，並不知道臺灣的遠洋漁業颺帆千里，漁獲量與船隊規模在世界上數一數二。以秋刀魚來說，2015年全年的秋刀魚捕獲量為世界第一；受國際組織管理，有嚴格捕撈配額限制的鮪魚，我漁獲量的多寡足以影響日本市場供需反應。\n\n 《踏浪千行》一書，詳實記載了臺灣遠洋漁業發展「波濤駭浪」的精彩故事。我們從一開始草根般的海洋性格往三大洋魚場奔馳，到歷經國際頒佈200浬經濟海域，發生諸多被扣船、衝突、違規事件，到後來建立漁業管理制度，納入國際組織，成為海洋霸主。我們回首這段歷史，同時也檢視仍在持續運行的臺灣漁業史；遠洋漁業所為臺灣所打下的經濟規模和國際關係，出乎意料也令人讚佩。\n\n 臺灣人肯拼、愛拼，勤奮又熱愛冒險，遍及三大洋，各國外基地均可見我遠洋漁船的身影。航行於海上半年至三年不等的遠洋漁船，冬捕魷魚，夏天打秋刀魚；鮪魚船上通常會配備直昇機，以先搜尋魚群出沒的座標等等，這些故事，有些人可能一輩子都沒有聽過。這是一本有趣的漁業發展史，也是一本闡述臺灣人不屈不撓精神的故事書，更是一本臺灣經濟面貌縮影的紀實。\n\n選書緣起\n\n Q：台灣被歐盟舉黃牌？\n 2014年台灣漁業產值中遠洋漁業占總產值41.58％，我國每年直接輸出歐盟水產品約新台幣5億元，倘包括間接輸歐盟水產品產值約新台幣70億元，一只黃牌的影響，可非同小可。\n\n A：\n 事實上，自2012年7月開啟對話機制，迄2016年4月，台灣方面已與歐盟漁業總署（Director-General for Maritime Affairs and Fisheries, DG MARE）進行4次漁業高層雙邊會談，以及多次技術層級的諮商，達成四大項合作打擊IUU共識，包括法律架構調整、強化監測、管控及監督（Monitoring, Control, and Surveillance, MCS）管理措施、強化水產品可追溯性及強化漁業合作等。而為落實與歐盟合作打擊IUU漁業的共識，政府也推動多項管理措施，包括訂定「遠洋漁業條例」草案、修正「漁業法」及「國人投資經營外國漁船管理條例」、遠洋漁船裝設漁獲電子回報設備（e-logbook）、卸魚聲明機制、國內外指定港口卸魚或轉載檢查及建立跨國水產貿易商稽核機制等。\n\n 為化解歐盟對台灣漁業的誤解，儘速從黃牌名單中除名，漁業署現也正積極研擬漁業管理及改善措施。舉例來說，除了擬定遠洋漁業條例草案，加重對非法捕魚業者的罰則，從2016年1月1日開始，所有100噸以上的遠洋漁船，都須裝設電子漁獲回報設備，每天回報漁獲資料，以供查核；另外，未滿100噸的遠洋漁船，在進入國內外港口後，也須裝設電子漁獲回報設備，並經過測試合格，才能再出港作業。持續與歐盟溝通，建立共同打擊IUU漁業共識，提出相關措施並落實執行，以求化解雙方歧見，正面積極面對問題，期能儘速從警告名單中除名。\n\n"}
{"書名":"Taiwan，s Economic Security","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215033529?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"Ming-Hsien Wong","出版社":"淡江大學  ","ISBN":9789865608149.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215033529\/2015215033529b.jpg","書籍簡介":"\n\n\nTaiwan’s Economic Security\n\n\n\tSince the 21st century, China’s rise has become a fact, and People’s Liberation Army has developed rather quickly. Thusso-called China’s military rise has become the most challenging phenomenon in world politics. Regarding to its army building and readiness many studies have shown that the People’s Liberation Army, in 2020, will form a complete (anti-access\/area denial) capabilities, capable enough to turn China into a great military power in Asia-Pacific.\n\t \n\tIt will have an impact on the Asia-Pacific regional stability, the cross-strait military balance, and under Untied States re-balance strategy. Under China’s military threat, Taiwan must be innovative in terms of strategic thinking and concept.\n\n"}
{"書名":"黨產追追追","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460023610?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"楊士仁","出版社":"德威國際  ","ISBN":9789869237352.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460023610\/2015460023610b.jpg","書籍簡介":"\n\n\n 了解黨產問題的真相與最新情況，這本書是唯一的選擇。\n\n  \n\n 本書是資深媒體人、黨產問題研究專家楊士仁的最新力作，這本書尚在編輯過程中，就已經在社會轟動一時，《財訊》半月刊四月號封面故事探討黨產問題專題，預告這本書的出版，引起很多人的關注與詢問，「國民黨不倒，台灣不會好」，國民黨要倒，就要從清理黨產開始，而要了解黨產的的真相與最新情況，就要看這本書。\n\n"}
{"書名":"謎途：流亡路上的烏托邦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018579681023?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"尹雯慧","出版社":"台灣圖博  ","ISBN":9789868608146.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018579681023\/2018579681023b.jpg","書籍簡介":"\n\n\n\t從本土到他方，從浮光掠影的淺碟報導到深刻細描的重層報導，雯慧展示了21世紀台灣新一代報導文學家不遠千里、不辭勞苦、不畏風霜的開闊、沉穩和堅毅的報導者精神，同時也開啟了報導文學從台灣走向世界的新格局。從這個面向看，本書可說是台灣報導文學的新起點。——向陽（詩人‧作家‧國立台北教育大學台灣文化研究所教授）\n\n\t達蘭薩拉作為流亡圖博人民的「首都」、達賴喇嘛的「新故鄉」，五十幾年來隨著藏傳佛教的廣傳及達賴喇嘛的聲名遠播，對外界的吸引力有增無減。\n\n\t雯慧以她的細膩、敏感的心，感性、溫暖的筆，寫出個個鮮活的人物。他們生於不同的地方，但，此際此刻交會在達蘭薩拉，譜出不同的生命之歌。不同的生命旋律卻繫著同一個命運──沒有國家之人，未來茫茫如謎。以此獻給看似有國有家的台灣人，願此書能開啟一扇窗，思索我自己的旅途之謎。——周美里（台灣圖博之友會會長）\n\n\t幾年來我和許多流亡藏人朋友相識，再一一道別；有些人去了其他國家，有些人回到了家鄉。在他們和我分享的生命旅程中，除了對自由的渴望，更多時候其實是對幸福想像的困惑；以為逃離牢籠就可以幸福快樂，但是往往過去記憶裡的種種微小甜美，更甚眼前真實的一切。\n\n\t這個世界難以定義，於是我們經常聚在一起，喝酒唱歌。\n\n\t期待有一天，我們都能得到真正的自由。——尹雯慧\n\n"}
{"書名":"年金制度與社會保障：臺灣與世界主要國家制度的介紹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480072339?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"葉至誠","出版社":"獨立作家  ","ISBN":9789869244954.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480072339\/2015480072339b.jpg","書籍簡介":"\n\n\n\t你知道臺灣的年金保障嗎？\n\n\t \n\n\t日本、美國、英國、荷蘭、智利、新加坡、瑞典、德國等國的年金保障政策又如何呢？\n\n\t \n\n\t本書整理出各國的年金制度做為臺灣的借鏡，\n\n\t \n\n\t想了解的你不可不看！\n\n\t比較臺灣與瑞典、荷蘭、英國、德國、美國、智利、日本、新加坡各國年金制度\n\n\n\t\t為解決社會與經濟變遷下生活保障問題，老人經濟安全之繼續性定期給付，在西方工業化國家從十九世紀之公共年金（或法定年金）開始，到二十世紀中期已建置實施，在制度實施類型上，涉及各國政治、經濟、社會、意識形態、歷史傳承等因素，大致可分為社會保險制、強制儲蓄制、稅收制、市場制、民營制等，對保障老年經濟安全各有優劣。但福利國家建構老年年金制度的理論基礎，則在強調國家政策的規劃，透過社會安全制度的實施，保護人民免於人生風險的威脅，尤其是晚年退休後經濟不安全的困境，提供百姓免於貧窮與匱乏及風險的保障。\n\t本書詳加介紹臺灣與瑞典、荷蘭、英國、德國、美國、智利、日本、新加坡等國的年金制度，以供讀者借鑑參考。\n\n"}
{"書名":"李家同為台灣加油打氣：台灣值得我們驕傲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014840038022?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李家同","出版社":"五南      ","ISBN":9789571185088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014840038022\/2014840038022b.jpg","書籍簡介":"\n\n\n 工業發展好了，台灣各個產業才會更有競爭力，也才能改善經濟。我們無須擔心，但也需要關心台灣在工業上的進度，如今的成果得來不易，我們需更有信心迎接挑戰。\n\n 我們要有信心：\n 1.台灣的基礎工業技術十分進度。\n 2.台灣有很多很優秀的工程師，他們在專業上都十分認真努力。\n 3.台灣擁有的許多技術具備高門檻，是很難有山寨版的。\n\n 我們也該憂心：\n 1.台灣國人對工業普遍不夠關心。\n 2.許多媒體時常唱衰台灣，對不起台灣優秀的工程師。\n 3.越來越多年輕人對工業技術沒有興趣。\n\n 台灣的工業技術十分進步，卻未獲得足夠的關心。藉由此書使我們認識在台灣有許多具關鍵性的技術發展，使我們對台灣更有信心！台灣值得我們驕傲！\n\n 「紅色供應鏈」崛起是許多台灣媒體時常出現的關鍵詞。\n 身為台灣人的我們也常常被恐嚇是活在「鬼島台灣」。\n 你或許不知，台灣有很多優秀的工程師與值得我們引以為傲的科技技術，可是卻未被社會大眾所重視。\n 這些優秀的工程師默默的為台灣付出，在他們所在的專業上展現了無比的競爭力。\n 如今，我們更需要來認識這些影響台灣深遠的關鍵技術，對台灣有信心，一起為台灣加油打氣，台灣值得我們驕傲！\n\n 李家同老師新作「為台灣加油打氣」，介紹台灣很多未被媒體與社會大眾重視，卻足以讓國人引以為傲的科技發展。李老師以非常淺顯的文字介紹台灣科技業的進步，不用過度懼怕別國的挑戰，使我們對台灣科技業與工程師更有信心。\n\n"}
{"書名":"大航海時刻：2016大選及之後，台灣的事情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780059486?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"郝明義","出版社":"網路與書  ","ISBN":9789866841712.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780059486\/2010780059486b.jpg","書籍簡介":"\n\n\n郝明義致年輕世代的白皮書\n\n\t台灣新的時代開始到來。\n\t2016的選舉結果，只是序曲。\n\t不論對內或對外，我們都到了大航海時刻。\n\t在巨大的風浪中告別過去，在洶湧的波濤中穿出未來的方向。\n\n\t2015年，《如果台灣的四周是海洋》一書出版，提出未來二十年將決定台灣滅亡或新生，受到各方重視。出書後的幾個月，作者郝明義巡迴各地與讀者對話，並觀察時代力量與綠社盟兩個年輕的政黨在進行的選戰，密集訪問他們二十八位立委候選人，進一步剖析這二十年裡第一個關鍵四年將面臨的議題。\n\n\t郝明義發現：2016的選舉的底層，其實是一場新舊世代的價值觀之爭。而過去台灣都是政黨來形塑年輕人的生活觀和價值觀，但是從2016的選舉開始，年輕人開始以自己相信的生活觀和價值觀來形成政黨、形成政策，參與政治、改革社會。\n\n\t他用了一個比喻來解釋台灣現在的處境。\n\n\t「一個人在陸地上成長，會被要求跑步、跳高、跳遠，再逐漸加大強度，跑馬拉松、練十項全能，要會丟鉛球。但是忽然有一天，海洋水位升高，原來是陸地的地方不見了。所有過去他會的本領，跑步、跳高、馬拉松都派不上用場了。海裡，不但不能丟鉛球，他那引以為傲的鉛球，會把他直線下降地沉沒。」\n\t郝明義認為，台灣就是要拋棄過去許多世代沿循下來的思維，正式進入一個大航海時刻，他說：「不論在政治上、經濟上，還是對內、對外，我們都到了要勇於迎向風浪，用新的勇氣、新的視野來開創未來。」\n\n\t活力十足的郝明義，笑稱自己的心理年齡永遠停在18歲，他說：「這讓我總對這個世界充滿好奇。寧可選擇懸崖險徑也不走安全的平路，讓我有機會享受蹤躍的快感，觀覽平地難見的瑰麗風景。並且，不論現實的風雪多麼猛烈，我可以讓自己瞇得睜不開的眼睛看到遠處溫暖的光亮」。\n\t \n\t所以《大航海時刻》既是寫給年輕世代的白皮書，也是一則呼叫隊友的啟事，號召不同行業的人一起迎接大航海時刻，展開奇異的航程。航途也許暗潮洶湧、風雨飄搖，但唯有不怕風浪，才有走出去的機會。如同狄更斯在《塊肉餘生記》寫到的：「只要跨越過去就行了，距離只是想像出來的。」；郝明義也一邊笑著，一邊唱著：「哦～向前行～」\n\t \n\t啥米攏毋驚。\n\n\n\n本書共分成三個部份：\n\n\t第一部：〈別在海裡丟鉛球〉\n\t2016選舉，表面上呈現的是國民黨大敗，民進黨大勝的結果。但是在底層，其實是一場不同世代的價值觀之爭。\n\t台灣今天需要面對兩個現實。第一個現實，是國家各個領域都有積累到臨界點，再也沒法像過去一樣將就、拖延下去的問題。\n\t第二個現實，是要解決結構性的困境，不能只靠政黨輪替，而需要重視年輕人面對的困境，從年輕世代的價值觀裡找尋可能的解方 。否則，如果仍然堅持過去習以為常的觀念、思維和方法，我們會像是帶著鉛球卻想在海裡游泳。\n\t在這個世代價值觀的背景下，郝明義分析了國民黨之敗的原因，以及民進黨之勝的原因，還有台灣今後要共同面對的挑戰。\n\t \n第二部：〈浪潮洶湧〉\n\t大選之前，一股新政治力量來勢洶洶，象徵年輕世代的各個公民組合躍躍欲試，希望從體制外走進體制內，從街頭步入國會；大選結束了，有一些耀目的年輕力量順利進入國會，有的雖然還差臨門一腳，但仍在各自努力。\n\t在選舉期間，郝明義針對時代力量與綠社盟兩個新的政黨28位參政人物做了深入訪談。選後，他又再針對黃國昌、林昶佐、范雲、李根政、苗博雅、曾柏瑜等人回顧了選戰，並展望未來。\n\t透過對這些參政者的訪談與自身觀察，郝明義用理想—選舉、社運—黨為縱橫座標，畫分出一張政治象限圖，分析新政治力量在這次選舉裡的運作動能與成敗原因。希望這些訪談和分析，一方面可以當作未來從政人物的參考，一方面也可以當作公民觀察政治、與政治人物互動，並且監督他們的參考。\n\t \n第三部：〈風浪巨大〉\n\t台灣社會種種積累問題所形成的死結，除了有新世代的參政者要從政治的切面打開突破口之外，也需要民間各個行業的人用新的視野和勇氣來開創新局。\n\t在本書的第三部裡，郝明義分析了台灣對外發展，以及兩岸互動的幾種模式，並整理成圖表說明他主張兩岸之間「較勁而合作」的概念。\n\t他並舉了三個例子。\n\t第一個是謝英俊。謝英俊因為協助921災區重建而發展出特殊的建築理念和工法，而被蔣勳稱之為「救贖」。最近，謝英俊也證明，他的觀念和技術，可以和對岸一起走向世界市場，成為「較勁而合作」模式的最佳範例。\n\t第二個是林依瑩。謝英俊是台灣向外走的一個例子，林依瑩則是向內走的例子。高齡化社會，以及台灣殘缺不全的長照系統，使得很多人想到高齡化社會就很黯淡。但是林依瑩在做的all in one經營模式，卻顛覆了這種印象。換一種新的思維和方法，長照不但可以吸引年輕世代投入，還可以從內需市場創造四十萬人工作機會，並形成台灣傲視國際的軟實力。\n\t最後一個例子則是郝明義自己。他以自己從1989到2016年長達 27年不斷在兩岸和國際市場摸索的經驗，以及自己在專業工作和參與公共事務之間找到的平衡點，說明他看到台灣的機會，以及他要做的事情。\n\n\t新時代來臨，各行各業都將揚帆出航。\n\t你準備好來一場不怕風浪與顛簸的大航海行動了嗎？\n\n"}
{"書名":"聚眾活動處理的政策管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410242634?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"朱金池","出版社":"獨立作家  ","ISBN":9789869225731.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410242634\/2015410242634b.jpg","書籍簡介":"\n\n\n\t作者融合其紮實的公共行政理論學養與豐富的警察實務工作經驗，以獨特的觀點視聚眾活動為一個典型的公共問題，並從公共政策（Public Policy）的研究途徑，闡述聚眾活動處理的政策管理，包括聚眾活動處理的政策規劃、政策執行及政策評估等篇章。\n\n\t本書在理論文獻上，介紹聚眾活動處理的三大典範，包括群眾控制、群眾管理與相互信任等典範；在案例分析上，檢視台灣地區的紅衫軍運動、太陽花學運，中國大陸的廣東省烏坎村事件，以及香港的佔中運動等四個大型聚眾活動的案例；此外，在研究方法上，作者藉由問卷調查、民意調查及深度訪談等方法，比較分析台北市市民和警察人員對聚眾活動處理的看法有何不同，以及社會運動領導者和處理聚眾活動的警察人員的看法有何不同。\n\n"}
{"書名":"臺灣公共工程的亂象－竹三案停滯的真相","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450038054?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李蜀濤","出版社":"博客思    ","ISBN":9789865789633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450038054\/2014450038054b.jpg","書籍簡介":"\n\n\n 本書主要目的是談台灣一項重大公共工程「竹三案」，又稱「竹科三期案」，停滯十年的真正原因，竹科一期及二期的發展，其貢獻舉世皆知，而竹科三期更是一項對科學園區突破的思維，對台灣未來創新發展影響深遠的重大計劃，至今停滯不動，還涉及許多外界不知的事實，由於涉及層面甚廣，如無全部資訊，確實無法瞭解原貌，從一個直接受害者，親身經歷整個曲折迷離令人匪夷所思的情境，敘述一件令台灣現實社會無奈的事實，希望能讓整個台灣社會能有所反思。\n\n"}
{"書名":"我們為什麼反對「課綱微調」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200168793?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳俊瑩、吳密察、李筱峰、周婉窈","出版社":"玉山社    ","ISBN":9789862941188.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200168793\/2015200168793b.jpg","書籍簡介":"\n\n\n◎ 2015年台灣最具爭議的教育事件，讓師生走上街頭、佔領教育部。今日的事件是明日的歷史，本書收錄31篇課綱微調爭議中的重要文章，為事件留下重要記錄。\n ◎ 全書文章依照發表時間排序，呈現課綱事件每階段的爭議與抗爭主軸，是認識「課綱微調」爭議的第一本書！\n ◎ 什麼是課綱？哪裡黑箱？本書文章從課綱內容、審議程序，一直談到學科精神、教育意義。\n\n 「一○一課綱」從決定到審議過程都充滿爭議，為了阻止它的施行，許多老師、學者在各個行政程序中進行抵抗，施行前夕連學生都走上街頭、佔領教育部，甚至犧牲生命。但最終仍敵不過當權者的意志，而未能阻擋它的施行。\n\n 這場2015年最受注目的抗議事件，相關的論述從課綱審議的程序、內容，談到各學科的精神、教育的意義，可說是一場充滿深度的大論辯。在事件暫時落幕之後，這些文章又能帶給讀者什麼樣的啟發？\n\n 本書共收錄31篇文章，時間橫跨2013～2015年，呈現課綱事件每階段的爭議與抗爭主軸，是認識「課綱微調」爭議的第一本書！\n\n"}
{"書名":"新臺灣啟示錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770105966?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"姚嘉文","出版社":"鴻儒堂    ","ISBN":9789866230271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770105966\/2016770105966b.jpg","書籍簡介":"\n\n\n\t政治活動平淡無奇。參政者，特別是參選者，其成敗得失，容辱遭遇，常與客觀環境有關，而客觀環境的變化是逐漸的，是緩慢的，也是許多人奮鬥的成果。今人的成就是前人長久奮鬥的累積，今人日以繼夜的努力，時常要在長遠以後才看到成果。\n\n\t台灣的政治需¬要不斷的改革進步，¬要改革進步，不能只靠選舉。參加選舉是推動民主改革的方法之一，但選舉運動必須結合改革運動，民主改革才會有成。\n\n\t本書名為〈啟示錄〉，乃在檢討半世紀來，台灣的民智的啟蒙，民心的苦悶，志士的投入，政客的投機，民意的改變，世情的發展，以及國家意識的成長。\n\n"}
{"書名":"公民不冷血（經典增修版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410240500?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"公民行動影音紀錄資料庫","出版社":"紅桌文化  ","ISBN":9789869114875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410240500\/2015410240500b.jpg","書籍簡介":"\n\n\n最壞的年代，最強的公民力量\n\n──台灣公民行動的首部入門攻略\n\n全新增修，經典紀錄\n\n\t \n\n台灣重要社會議題，與新時代公民行動的紀錄專書\n\n邁步向前、重新修訂，修整再收錄：華隆勞工、關廠工人、文萌樓……等重要事件。\n\n為台灣的明天繼續直擊、轉播。\n\n\t \n\n羅世宏\n\n劉靜怡\n\n何明修\n\n\t_專序推薦\n\n\t \n\n王小棣\n\n李惠仁\n\n吳朋奉\n\n陳信聰\n\n張茂桂\n\n阿信(五月天)\n\n阿達(農村武裝青年)\n\n\t_為更好的明日手牽手支持\n\n\t \n\n選錄土地、環境、勞工、族群、性別等重要議題，\n\n清楚陳述事件與行動，走訪多位社運工作者，\n\n揭露主流媒體忽略之關鍵時刻。\n\n\t \n\n\t那些發生在生活之中，與你息息相關的生存議題：\n\n\t當我們親眼看見傳承的屋被納入都市更新徵收計畫。\n\n\t當我們親眼看見吃的稻米以科技園區所排廢水灌溉。\n\n\t當我們親眼看見美麗的海岸線遭建商獨占，開始收費。\n\n\t當我們親眼看見智慧型電子產品之製造依賴血汗勞動。\n\n\t \n\n\t當有人問：為什麼我必須在自己的土地上流離失所？\n\n\t \n\n向社運夢想家致敬，為台灣公民行動備忘\n\n\t──文林苑、三鶯部落、松菸巨蛋護樹、台灣人民挺農村、大埔案、台灣農村陣線、中科四期搶水、樂生院、反國光石化運動、關廠工人、華隆工人、國道收費員、洋華光電工會事件、國際反血汗IT運動、原住民還我土地運動、美麗灣事件、蘭嶼核廢料、同志大遊行、多元成家、文萌樓。\n\n\t \n\n你期待這片土地成為什麼樣子？\n\n新世紀台灣的公民覺醒運動，我們繼續前進。\n\n"}
{"書名":"臺灣的第三條路：社區營造政治學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450021688?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林文彬","出版社":"博客思    ","ISBN":9789865789619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450021688\/2015450021688b.jpg","書籍簡介":"\n\n\n 政治學、行政學是本書作者林文彬先生，早年就讀政大公共行政研究所的必修學分，而社區營造政治學（社造學）則是林文彬進入社會就業、教學之後的生活學分；從理論到實際，從必修到生活，社造政治學的建立、融合則是作者從文史、社區工作者到里長、代表、鎮長一路走來的心路歷程，也是林文彬從政以來不變的初衷。\n\n 「您社造了沒？」「您政治了沒？」是環繞著本書的兩個指標。\n\n 社造含蓋六星計劃的多個面向，可說包括經濟、文化、社會、環保、藝術、福利多邊議題，但要完成這些工作，都少不了政治力。\n\n 這就像我們要求公部門要「行政社造化」的意思一樣，「社造政治化」已是社區工作者一件不可分割的手段和方法，相對的「政治社造化」則是政治工作者給台灣未來、超越藍綠的第三條路。\n\n"}
{"書名":"YO，這位BROTHER","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780057932?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"名為變態的神父","出版社":"奇異果文創","ISBN":9789869194358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780057932\/2010780057932b.jpg","書籍簡介":"\n\n\n如果那些年我們沒上八卦版，我們不會如此深愛著臺灣。\n\n\nPTT八卦版上的變態暖流，從五臟六腑到世界盡頭，鄉民救贖的力量！\nＹｏ，這位ｂｒｏｔｈｅｒ。\n別懷疑，名為變態的神父正呼喚你。\n代號g6m3kimo ，PTT的認證標誌，鄉民最想認識的前四強人物。\n\n 文字黑客，發揮宛若「匿名者」之精神。\n 不依社會身分的高低因人廢言，匿名才能真正平等！\n\n 名為變態的神父不住海邊，只是偶然路過，卻選擇留下，陪著小女孩走上一段通往自由的道路。卻又與我們在一起。經歷了胖達人事件、烏克蘭抗爭、臺北市長選舉、青年失業率問題、課綱微調到臺灣的前途，名為變態的神父與小女孩用一個又一個的故事在八卦版散播愛──\n\n 這就是名為變態的神父，看似在外，其實一直置身其中。\n\n 起手式傳遞福音，直搗事件本質。\n 一首精密論述，一首溫暖故事。\n 推：神父，我有罪！\n 他說著巨幅的故事，看似獵奇、惡搞、不正經，但總是愛意滿盈。\n 推：神父，文太長啦，我不該直接ｅｎｄ！\n\n資訊爆炸的時代，名為變態的神父藏身八卦版，戲仿「廢文」傳遞最深沈的愛！\n\n"}
{"書名":"島嶼．浮城：15則香港人在台灣的生活札記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830100273?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李雨夢","出版社":"南十字星  ","ISBN":9789869189101.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830100273\/2017830100273b.jpg","書籍簡介":"\n\n\n 二○一四年的初春，李雨夢第一次踏足台灣，並計畫於此地停留半年。在充斥著「小確幸」的寶島，我不知道到底會遇上甚麼事、甚麼人，又會經歷到些什麼。於是，帶著種種的未知，抱著諸多的問號，還有渴望一嘗在異地生活的滋味，她來到了這片距離香港八百五十公里的土地上。機緣巧合下，展開了一個與在台港人交流的訪談計畫，嘗試了解這樣一個群體的生活狀況。\n  \n\n 跨越在島嶼與浮城之間，李雨夢透過這一本書，十五篇採訪記錄，追尋流動在兩地的生命故事，包括她自己。\n  \n\n本書特色\n\n  \n\n在島嶼的人們，除了選擇土地，原來也選擇成為自己所期許的，更好的人。\n\n  \n\n ◎本書收錄15則香港人在台灣的生活故事，從咖啡店主人、牛雜湯老闆、到音樂創作人，蒐羅在列。讀者可以索驥閱讀，閱讀多元香港移居台灣圖像。\n ◎以「說故事」的方式，讓你看完本書，依然記得這家店、這位香港人，並深刻記下他們生活在台灣，最動人的故事。\n ◎這本書的故事，不只是說台灣故事，也是說香港的故事。台港互為對照，呈現兩地正在發生的歷史。\n\n"}
{"書名":"如果台灣的四周是海洋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780057352?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"郝明義","出版社":"網路與書  ","ISBN":9789866841651.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780057352\/2010780057352b.jpg","書籍簡介":"\n\n\n我們要敢於和過去不同，敢於和對岸不同，\n\n敢於在險境中開創新的未來。\n\n二十年時間將決定我們是滅亡還是新生。\n\n前國策顧問郝明義直接訪問總統候選人。\n\n  \n\n 「會計法送進立法院發現漏字、總統府讓一個精神失常的女人走上五樓、塑化與與食用油延燒的風暴、桃園機場讓活貓夾帶出境、貴婦團阿帕契事件、跨部會拚經濟卻越拚越糟……這許多新聞共同告訴我們的是什麼？」\n\n 本書開場，是郝明義寫的前言，說明他寫這本書的源起。然後打開第一章的一開頭，作者就拿出一堆看似不相干的新聞事件，然後歸納出他觀察到現在台灣面臨的最大問題：「政府的運作已經癱瘓，行政已經崩壞。」\n\n 身為出版業界重量級人物的郝明義，兩年前因為反黑箱服貿事件「開第一槍」而為人所知。《如果台灣的四周是海洋》是他因為抗議服貿而辭去國策顧問一職後，兩年來思索台灣的現實和未來而寫的一本書。\n\n 郝明義說台灣已經不只是來到人人都是媒體的時代，也來到了人人都是公民行動的時代，人人都是大推理家的時代──人人都必須推理思考自己社會的問題根源，並加以改善。\n\n 全書不但結合了郝明義自己的視野與長期對台灣與兩岸的觀察，他更遍訪各行各業的許多人物，尤其是二、三十歲年齡層的人。全書讀來有他自己的深刻論點，也有像推理小說的線索和布局，一步步把困擾台灣人多年的裡裡外外問題的根源，逐漸揭露。\n\n 郝明義說：「很多人聽了《如果台灣的四周是海洋》這個書名，都問：我們的四周不就是海洋嗎？難道不是嗎？」\n 他說：地理條件上，是。但是在心態和認知上，我們不是。各種原因，使得台灣明明在海洋之中，但是卻長期背向海洋；使得我們忘了面對海洋該有的冒險探索，而只固守小農耕作的保守心態；使得我們身處豐饒之中，卻看不清自己的資源，反而一路製造越來越大的破壞，終致深陷困境，甚至絕境。\n\n 郝明義說他聽到身邊很多人都對台灣的現狀感到悲觀。他說台灣最近爆發的一個個問題還是小事，最嚴重的是台灣太多積弊和舊習已經快要讓自己窒息。無論如何都到了要變革的時刻。所以，他認為接下來的二十年，將是台灣目睹自己滅亡，但也可能新生的一個關鍵時期。\n\n 而變革的基本信念，郝明義認為就是要勇敢：「敢於和過去不同，敢於和對岸不同，敢於從險境中開創未來。」\n\n 本書共分三個部分：\n 第一部：＜恐懼的總和＞。\n     作者歸納政治、經濟與社會問題的沉年積弊，說明為什麼到了即將爆炸的關頭。\n 這些恐懼起源於：\n 一，不論誰再執政，都要面臨已經崩潰、無從運作的政府；\n 二，過於墨守陳規，過於老舊，沒有下一棒的經濟；\n 三，從經濟活動到房屋，被政府和老一代遮蓋住希望的年輕人；\n 四，台灣身處海洋之水，卻自己耗盡資源，成了「無魚之海」。\n 五，無處可去的核廢料，到了一個關鍵的危險期；\n 六，國、民兩黨都缺少第一哩路的兩岸政策，使兩岸處於危險之中；\n 七，服貿的未爆彈，對於未來的服貿，還有許多沒被注意的問題。\n\n 作者在第一部寫了＜結語一：統獨提款機＞，指出政黨人物因為懶惰及逃避，而一再煽動統獨及藍綠之爭。政黨在執政到無牌可打之時，就使用統獨提款機，製造對立，企圖借由支持者對另一方顏色的厭惡，而轉移對自己執政無能的憤怒。\n 郝明義除了直接訪問總統參選人之外，呼籲政黨人物要改變之外，他也提醒這種顯對立的思維，其實是陸地思維。而如果我們改換海洋思維，「海底雖然也有深溝淺灘的不同地形，但是一切都被包容在寬濶的海面之下。不同區域的海水，雖然也有不同顏色的變化，但這些不同顏色的海水並不是彼此隔離，更不會對立──它們彼此還是並存、交流，只是隨時間與光線的變化而呈現不同的色相。」\n\n 第二部：＜希望的總和＞。\n 作者根據他的觀察與訪問，總結了台灣也正在迸發新的希望。這些新生的希望在於：\n 一，未來需要的三種新人才出現。他們使用數位化與國際化的工具，參與社會「行動」，參與社群「協作」，為台灣注入新的能量。\n 二，不指望政府，由民間主動突破障礙，敢於走不同的路，推動新經濟和產業升級的人出現，並且許多是年輕人；\n 三，更多的年輕人，以相較於五年前高出六倍的人數、難以計量的熱情，投入各種公民運動，他們走向政治、教育、海洋、環保、偏鄉，還有國家安全，親身實踐也呼朋引伴地改造自己的社會和環境；\n 四，台灣如果可以擺脫統獨的哈哈鏡，而把對岸當一面鏡子來看，那會發現這面鏡子可以幫我們進行三道靈魂的試煉。第一道試煉是財富，試煉我們可以如何由只想賺對岸觀光客的錢、便宜代工的錢，而改造自己創造財富的觀念和習性。\n 五，台灣的第二道靈魂試煉，是擺脫統獨思維的地圖，看清自己在太平洋中的關鍵樞紐位置，以動態平衡來找出和對岸相處的角度。\n 六，台灣的第三道試煉，是體現也實踐民主社會，公民行動的價值，讓自己更上層樓。如此可以在當對岸向全世界展現「有用之用」的極致的時候，台灣卻可以向對岸展現出「無用之用」。以這「無用之用」讓對岸感到一直有向我們學習之處。「當我們說對岸的國族主義大一統思想太狹隘的時候，我們自己要先跳脫西伐利亞體系的主權國家邏輯，在地球村時代、全球人類有需要共同協助解決問題的時代，向世界開放我們的胸懷。」作者說。\n 七，台灣許多問題之爆發，除了本書第一章所寫的行政體系本身的崩壞之外，也有屬於立法院的、立法與行政權捍格的，以及因為國家治理者身分混淆不清而導致的。因此憲法時刻到了，一個由公民而不是政黨發動的修憲的時刻到了。必須要𨤳清總統制或內閣制、改變立法委員的誕生方法，也要改變立法院的構成比例。而由於過去修憲都是由國民黨和民進黨兩黨主導，兩黨都是出於政黨之私利，在枝微末節打轉，而未觸及憲法應有的大義，所以必須要由人民行動的時刻到了。\n\n 作者在第二部的結語寫了一篇＜解題者應該對出題者心存敬意＞。他說出自己為什麼在思考兩年之後，今年三月中因為讀了一本推理小說而決心行動，開始這本書。\n 「我們需要期許自己是一個大推理家，實踐自己為這個推理劇找出一條生路的時代到了。⋯⋯解開如此神秘、難解的難題，唯一的可能，就是要對所有製造這些難題的人心存敬意，感謝如果沒有他們，我們就沒有這些難題可解。」郝明義說，只有如此，才能把解題當成一個奇妙無比的遊戲來對待。也只有如此，一個不可能出現的解答，才可能出現。\n\n 第三部：＜Case Study：一段公民行動路線圖的解析＞。\n 這本書的第三部份，郝明義回顧整理了他從為反黑箱服貿開第一槍之後，到太陽花學運，再到1129 六都大選之前的路程。「公民行動需要論述、需要文字的力量。」作者說，「我希望把我自己反黑箱服貿的這段經驗提供出來，當作個案分析，給大家參考。」\n 郝明義整理了十多篇發表過的文章，每篇都加上「寫作背景」，說明寫作當時的動機和著眼點；也加上「後續發展」，說明這篇文章後來發生的作用，以便給其他公民行動的人參考。\n  \n\n 相關部落格http:\/\/rexhow.com\/twunbound\/\n\n"}
{"書名":"臺灣風險十堂課：食安、科技與環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400082592?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"周桂田  主編","出版社":"巨流圖書  ","ISBN":9789860448870.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400082592\/2015400082592b.jpg","書籍簡介":"\n\r\n一再爆發的食安問題，人心惶惶，究竟該如何解決？經濟開發與環境保護，如何取捨？如何兼顧？高科技系統風險與科學證據的不確定性該怎麼辦？危機就是轉機！現在正是風險治理觀念全面轉型的契機、正是國家與社會風險治理與思維全面轉型的時刻！本書藉由十個風險課題，從食品安全課題的美牛、餿水油品；環境課題的核四、高屏大湖開發、苑裡反瘋車；高科技風險課題下石化產業的空污困境、澎湖空難、H1N1疫苗接種以及電磁波輻射風險等事件，來回顧與檢討臺灣目前面臨到的風險樣態，並提出新興的治理創新之道。\r\n                    \n"}
{"書名":"老字號與活水","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018579135731?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蔡怡芬莊子沅","出版社":"麥田      ","ISBN":9789863442455.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018579135731\/2018579135731b.jpg","書籍簡介":"\n\n\n 有記名茶／泉興榻榻米／萬先蒸籠店／復盛號碗粿／老綿成燈籠／吳萬春香行／高雄皮影戲劇團／導演王小棣／放映師江泰暾／製鼓師張吉祥／總舖師林明燦／攝影 家謝春德／紙藝大師洪新富／三峽藍染王淑宜／聲樂家梁芬美／砌磚冠軍粘錦成／安聯人壽管理部副理熊維強、南區副總經理陳展貴／天主教失智老人基金會執行長 鄧世雄／輔大織品服裝學系創辦人羅麥瑞修女\n\n  \n\n 「走過那麼多國家的人才能體會，無論到哪裡心都浮浮的、不實在，唯有踏上這片祖靈的土地，才能穩穩當當地說：『對，我回家了。』」──歌唱大使梁芬美\n\n  \n\n 「我把賣榻榻米當作在嫁女兒，不會因為你開賓士或BMW來，我就要賣你。不懂的人我寧可不賣。」──「泉興榻榻米」李宗勳\n\n  \n\n 「記得小時候曾經遇過一位阿公告訴我：人生就像一個擔子，一半是自己喜歡、另一半是不喜歡的事物，人才會平衡；因為每個人都離不開不喜歡的東西，但這要到長大以後才會懂。」──世界百大攝影家謝春德\n\n  \n\n人生太艱難，夢想到頭來成了萎弱的火光\n\n當持之以恆、永續傳承淪為空泛勸說\n\n失去力氣的我們，如何再能填滿一片乾涸海洋？\n\n  \n\n二十篇故事以笑淚編織，深度訪談橫越時空\n\n滑進歷史脈絡、尋回杳遠鄉愁；溫習前人走過的灼燙與寒凍，輕取不滅的智慧法則\n\n二十件「最重要的小事」，化作最溫柔的提醒\n\n在我們徬徨時遞上建議，在我們脆弱時盈滿勇氣。\n\n  \n\n 阿爸在燈籠上寫的一手好書法，為何讓張美美噩夢連連，提起筆手還直發抖？砌磚冠軍粘錦成，作為鐵血教練將學生培養成參賽國手，有何能耐讓磚塊「七十二 變」？佛跳牆芋頭要煮到散、手工魚丸要切到沒有怨氣才好吃，對總舖師林明燦來說，什麼才是正港「辦桌古早味」？安聯人壽業務部副理熊維強，生日當天面臨工 作劇變，辦公室人人哭成一團，且看他如何扭轉頹勢，邁向職涯新目標！攝影家謝春德，年輕時拍照被士兵抓上軍艦要求交出攝影機，他仍以纖敏鏡頭攝取在地深 情，持續創造台灣攝影奇蹟！來到大稻埕「有記名茶」，年紀輕輕的王聖鈞固守百年茶行，他說：「傻的人才留在這。」但在茶香氤氳的人情味裡，他卻甘願做一名 護持傳統的傻子……。\n\n  \n\n 本書探訪二十個職人與老店家，以各自生命經驗為軸心，擴寫至時代流轉、社會革變，甚至撥開層層迷霧，回首先祖輩 於漫漫長路上的鮮明轍跡。老傳統真過時了嗎？前人經驗和價值觀到了現代是否依然合用？綜合所有篇章，可發現所謂傳承不該以絕對沿用和創新二分對立；重點在 於「生活」，無論是老技藝、新觀念皆要熨貼平凡日常，在生活中遇合、在生活中融會，讓前人的種子抽長新芽、後人的創意回頭照見歷史；最後兩相輝映，凝縮為 心底「最重要的小事」，夢想方能不斷湧出活水，時間愈久、愈能汩汩漫延。\n\n  \n\n＝本書特色＝\n\n  \n\n ◎老技術、舊回憶的時光蛻變──\n\n 手把手傳承「最重要的小事」，打造現代生活好感度\n\n  \n\n ◎有記名茶、三峽藍染、導演王小棣、歌唱大使梁芬美……\n\n 二十位堅毅職人，淬煉二十個生命故事\n\n 二十件「最重要的小事」，化作最溫柔的提醒\n\n 擦亮傳統老招牌，讓活水源源不絕！\n\n  \n\n ◎ 各篇篇末點出每位職人心中「最重要的小事」，寥寥數語道盡橫跨數十載，甚至超過百年的老字號精神；是什麼讓他們在舊時光崛起？又是什麼讓他們衝破時代洪流、蛻變出全新樣貌？老智慧要用新創意來妝點，「最重要的小事」無非是融合二者，最實用、最恆久的生命箴言！\n\n  \n\n ◎ 本書圖文並茂，多篇文章搭配歷史老照片呈現，黑白泛黃的畫面漫捲往事塵煙，對照色彩斑斕的現今，將不同時空的喜悅、艱辛、榮耀和感嘆鏈結在一起，串成動人且銘刻心頭的記憶浮世繪。\n\n"}
{"書名":"討海魂：13種即將消失的捕魚技法，找尋人海共存之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014380005737?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"行人文化實驗室企畫","出版社":"行人文化  ","ISBN":9789869158558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20143\/2014380005737\/2014380005737b.jpg","書籍簡介":"\n\n\n\t \n\n壯麗的海洋切面，氣魄的漁人討海哲學，\n\n再現福爾摩沙的海男技藝！\n\n\t \n\n\t台灣12位國寶級捕魚達人的生命歷練\n\n\t身為島嶼公民必修的自然倫理學分\n\n\t別於「漁工業」的大型機具戰法\n\n\t這是屬於男人與海的“定孤枝”氣魄\n\n\t更是與海洋共生共存的智慧\n\n\t \n\n你以為如常的海景，卻是漁人搏命演出的詩句。\n\n漁人歷經風浪的手展示著大海拍打過的生命故事，\n\n我們轉化以圖文記錄下那些寶貴的傳統技法。\n\n身為台灣海洋島嶼的一員，他們用身體去搏鬥、每日在戰浪中討生活。\n\n大海教導了他們大自然沒有說出口的生存之道，\n\n透過漁男見識大海的經歷和風景，\n\n提供身為海洋居民的我們，一條更接近己身生活小島的美麗途徑。\n\n\t \n\n\t行人團隊於2014年開始企劃，並陸續收集調查台灣各地傳統漁法的相關資料。一經深入採輯發現，各地對於沿海漁村地區、以及其捕魚技法的相關記錄，資訊非常缺乏。此外，在漁村人口流向都市，捕魚技法無人傳承之下，許多漁法可能在五至十年內面臨失傳的困境。因此，我們希望藉由這本書，把這些精彩但即將消失的漁法細緻地呈現給所有讀者。\n\n\t \n\n\t費時一年，動員15位工作人員，踏遍台灣及離島\n\n\t \n\n\t行人團隊邀請三位優秀的撰稿文字者、四位攝影師、一位插畫家，全組動員15位工作人員，前前後後，共計費時一年。團隊拍攝採訪期間，每天清晨即起，摸黑中就算暈船也要跟著漁人出海。多個月下來，每場的採訪不離風吹浪打，太陽無情的照曬，更從行人曬黑的身影下，不言而喻看見我們的努力。一切只為直搗海洋的最前線，收錄最令人動容的漁人群相和故事。\n\n\t \n\n\t本書以台灣海域地形為本書架構，將採輯區塊分為：東海岸、西海岸、離島。工作人員一一至各點田野踏查，拜訪在地文史工作室及耆老，再視當地潮汐環境和漁汛期，挑選出傳統漁法及漁人。比如：在東海岸金山的蹦火仔，盧秀雄以炫麗的技法點亮海上夜景，引起萬魚爭相跳躍的魔幻場景；花蓮秀姑巒溪的三角網，是阿美族代代相傳的傳統技法，陳耀忠以不過漁和美麗的歌聲感謝天地海的虔誠之心；台東的鏢旗魚，斷指船長陳永福，僅憑一把二十公斤鏢叉與等身大的旗魚進行一場榮譽的對決。西海岸，芳苑海牛採蚵的李福相，透過海牛下田展現漁人對工法的智慧和漁村風光；苗栗幾乎絕跡的牽罟，靠眾人其心拉網，齊力互助的漁村心意。離島，澎湖石滬法，是世代居民遵循海法，合力修護大海最美的古蹟而造就的甜美魚穫；蘭嶼神秘的拼板舟，可見海洋民族力與美的結合，不能言說的捕魚祕密，展現敬大海的心……透過達人終其一生奉獻給大海的生命哲理和視野，以神乎其技的傳統漁法，展現漁人打魚的勃發英姿。\n\n\t \n\n\t《討海魂》是行人團隊送給台灣讀者的一份海洋大禮\n\n\t \n\n\t雖然我們的生活環境被海洋圍繞，但大部份的人對海洋了解甚少。行人希望藉著出版《討海魂》一書，帶著大家回到問題的原點。透過這些漁人一生與海共存共榮、簡單而不過漁的傳統捕魚技法，帶出人與海的相處哲學。或許這些生活簡單、終日與海搏鬥的漁人，能為我們指出一種未來。\n\n"}
{"書名":"自己的臺灣自己救！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780067004?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"臺灣人權文化協會","出版社":"德威國際  ","ISBN":9789869121811.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780067004\/2015780067004b.jpg","書籍簡介":"\n\n\n\t活用關係法搶救台灣！ \n\n\t \n\n\t美國訂定「台灣關係法」35年後，台灣真的已經進入「台灣關係法」立法最原始目的的行動時刻，2014年9 月15日舉行的台灣關係法研討會，不但座無虛席，而且反應空前熱烈，欲罷不能，說明大家對「台灣關係法」的高度興趣，盼望能靈活運用「台灣關係法」，讓台灣早日成為一個正常的國家，相信這也是全體台灣人的期待與願望。\n\n\t \n\n\t現在就讓我們來了解前副總統呂秀蓮、吳釗燮、陳文政、許忠信、楊憲宏、賴怡忠、李明峻、施正鋒、姜皇池、黃居正、黃帝穎、王雲程、劉敬文（妖西）等老中青三代，他們對「台灣關係法」的看法，如何去擴大強化「台灣關係法」的影響層面，搶救台灣。\n\n"}
{"書名":"開放台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780056560?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789863207375.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780056560\/2010780056560b.jpg","書籍簡介":"\n\n\n台灣的未來要如何走？\n\n開放，決定了一切。\n\n\t \n\n\t每個時代都有生活的小確幸，都有其特色與令人著迷之處，但把小確幸提升為國家與世代的發展主軸，卻是難以為繼的；我們的未來不能僅是放在小確幸的自滿之上。高希均教授長年觀察世界趨勢發展，以經濟學者的專業知識、出版人的全球視野與經驗，把脈台灣，提倡以進步觀念改造華人社會的現代文明，與世界脈動接頻。\n\n\t \n\n\t當前出現的各種失落，如：政府失能、國會失職、媒體失信、經濟失調…讓小確幸有轉折成大不幸的可能；台灣最「美麗」的風景是人，變成了「破壞」風景也是人。\n\n\t \n\n\t台灣已是民主社會，不需要流血革命，迫切需要的是在全民監督下持續不斷的改革。我們必須以身作則，從自己開始。\n\n\t \n\n\t他為台灣指向的未來──我們需要一個「開放台灣」。\n\n"}
{"書名":"再一次怦然：寫給台灣的批信","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551681393?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"點石成金文創志業","出版社":"零極限    ","ISBN":9789869122269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551681393\/2018551681393b.jpg","書籍簡介":"\n\n\n她是外國人眼中最適合旅遊的地方；\n\n卻也是某些人口口聲聲指責的「鬼島」\n\n  \n\n逃離嗎？批評嗎？埋怨嗎？\n\n這本書集結了十多位作家的親筆信件，\n\n他們選擇伸出手，擁抱台灣。\n\n  \n\n 出走，似乎成了台灣人嚮往的選擇。歐洲的古堡壯麗；日本的金閣寺輝煌；北歐國家福利制度佳，於是我們的想像裡面，每個地方似乎都比台灣更好──工作機會多一點；待遇高一點；風景優美如畫……\n\n  \n\n 除了美食之外，台灣究竟剩下什麼？外國的月亮比較圓，這是事實或是我們自以為是的錯覺？而許多人到了國外轉一圈，選擇回到台灣的理由是什麼？\n\n  \n\n 「台灣的教育失去了本心。」劉安婷選擇回到台灣，Teach For Taiwan\n\n 「台灣的閱讀群眾開始流失。」閱讀主編鄭俊德，重新找回台灣閱讀的新力量\n\n 「台灣的環保意識不夠強烈。」台灣青年氣候聯盟成立，在國際上為台灣發聲\n\n 「台灣新聞淪為飯後娛樂。」各式網路新媒體選擇報導有價值的新聞。\n\n  \n\n經濟、政治、教育、出版、媒體、體育……各行各業的人們開始覺醒，為了我們深愛的台灣，再一次奮不顧身，路途不會太輕鬆，然而，他們選擇挺身而出。改變不容易，卻值得一試；出走不難，可台灣是我們不能遺忘的鄉愁。\n\n  \n\n 台灣的美徐行而不躁進，她早已悄悄融入生活之中：\n\n 捷運站裡的每一個溫暖的擁抱；廣場裡一人一盞燈所燃起的希望；\n\n 意外發生後，直奔現場協助救援的每一位勇士；\n\n 每一個舉動，都證明了我們對這片土地的在乎。\n\n 因為有家人在的地方，就是我們的家。\n\n  \n\n 如果你願意，請跟著這本書，為台灣再一次怦然，重新找回那些我們遺忘的美麗角落、那些讓我們根留台灣的初衷。我們可以出走、暫時離開、拓展視野和事業，但別忘了──世界一直在變，而台灣等待我們一起改變。\n\n  \n\n本書特色\n\n  \n\n 十多位華創學者、優質作家，攜手寫下給台灣最動人的情書，打造文壇重量級鉅作\n\n 全書海納十多位華創學者、優質作家，用不同觀點寫下台灣的亮眼。\n\n 一本書，多位靈魂，跨越時空的限制，讓讀者一次滿足，更讓給台灣的愛永存。\n\n  \n\n 將文字與影像融合，故事躍然紙面，提高全書景深、建構視覺震撼力\n\n 全書將台灣角落、故事、愛、光影……等，搭配照片與文字合而為一，直效連結視覺感性平衡點，立體化呈現溫暖情懷。\n\n  \n\n 一把感性溫馨的鑰匙，開啓一扇知性晦澀的大門，門後是影響一生的真理\n\n 摒棄艱澀深沉的敘述方式，藉由淺白易懂的文字，深入反思社會議題，精實不造作的口吻帶領讀者重新認體會生活的細節與美好。\n\n  \n\n 注入世界和平會「偏鄉圓夢計劃」公益能量\n\n 為體現社會「愛」與「圓滿」的普市價值，全書所得版稅捐贈與世界和平會「偏鄉圓夢計劃」。讓希望與勇氣聯名，落實幫助社會弱勢族群的初衷。\n\n"}
{"書名":"製造低收入戶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420073273?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"洪伯勳","出版社":"群學      ","ISBN":9789866525889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420073273\/2015420073273b.jpg","書籍簡介":"\n\n\n\t「國家」這個巨人張開炯炯有神的雙眼向下望去，國境內有多少因貧窮而掙扎、無力吶喊的人民，宛如一堆石頭散落人間。他悲憫地伸手挑出一顆人民頑石，為它鍍上「低收入戶」的金箔。金箔在漫漫長夜中熠熠發光。國家巨人很滿意自己：「看哪！國家多麼照顧貧窮的人民！」然後他轉身離去，留下那一整袋被遺棄的石頭自生自滅。\n\n\t問題在於低收入戶不等於窮人，低收入戶是製造出來的。低收入戶在2013年占台灣總人口的1.5%，主政者曖昧地將這1.5%的低收入戶視為全台的貧窮人口，台灣於是變成了全球貧窮人口比例最低的國家，次低的突尼西亞和馬來西亞，貧窮人口比例竟是台灣的兩倍以上。本書就以接近白描的方式揭露了台灣政府治理貧窮的實相，並藉由剖析低收入戶審查機制，呈現出基層承辦人員的工作現場，赤裸裸地還原了基層承辦人員內心深處的掙扎，細膩描繪出制度如何扭曲人性。\n\n\t本書邀請所有人進一步理解台灣當代的貧窮議題。貧窮議題不只是有關於貧窮，它還是所有福利制度的原點。\n\n"}
{"書名":"想：想想論壇選輯Ⅱ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780055778?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"財團法人小英教育基金會","出版社":"允晨文化  ","ISBN":9789865794323.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780055778\/2010780055778b.jpg","書籍簡介":"\n\r\n台灣社會如同一艘船，在深淺未知的長河中逆流向上，渡過一次又一次激流與暗潮，要駛向更理想的彼處。一路上我們同舟共濟、拉起巨索準備面對下一波驚濤駭浪。於是在奮鬥前行的過程中，發生了很多值得記錄下來、值得我們認真思索的故事。想想論壇整理了2014年一整年的諸多故事及其思索對話，編成了第二本精選集，作為來年再度啟程的指南。\r\n                    \n"}
{"書名":"品味臺灣：人文風景篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330130084?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳玲","出版社":"時英      ","ISBN":9789866653926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330130084\/2017330130084b.jpg","書籍簡介":"\n\n\n\t作者不諱言對臺灣的喜愛。因為這份喜愛，誕生了這本《品味臺灣：人文風景篇》。2009年3月第一次以訪問學者身份踏上臺灣，就此開啟我與臺灣的今生緣。\n\n\t國共舟山群島爭奪、老兵、太平輪等相關課題的研究，是沉重的話題，內心深處，我一直希望將自己的心情、見聞和思考用輕鬆的文字表達。本書第五篇的「臺 灣味道」完全寄託了我的這種願望，這些小隨筆大都完成於2009至2011年間，曾經陸續刊發在一些大陸的報刊雜誌上，從男生到熟女，從美食小吃到休閒娛 樂，從待人接物到社會風俗，從現象探求到本質分析，一道道精心烹製的具有臺灣風情的餐點一一端上桌，供您品嘗。用我最真摯的情感，最細心的觀察，最耐心的 梳理，讓您，跟隨我的筆，去感受臺灣社會的方方面面。\n\n\t而本書的主體部分由四大群體的口述歷史構成，可以算一部在臺灣的外省人的口述歷史集。他們或是在60多年前的國共內戰後期前往臺灣，或是在臺灣土地上 成長的外省第二代第三代，或是兩岸開放後赴臺的大陸籍人士，他們在臺灣的土地上演繹了人生的精彩以及無奈。口述歷史大都採集於2009年至2011年間， 拆開來都可以成為單獨的著作，只是限於很多主客觀條件的限制，暫時只能擷取每一個主題的若干內容在此彙集。用當事者的角度講述一個時代，它們更是臺灣味道 中的一種，有著深厚人文情懷的臺灣味道。臺灣，不正是因為有著那份悠遠和憂愁，才充滿了無法用言語描述的魅力嗎？！\n\n\t臺灣味道，真的不止一種：很期待政治生態的紛擾不會染了原本的天然與純淨，讓兩岸普通民眾懷著輕鬆愜意分享這些味道，該是多麼和諧與美麗的圖景。\n\n\t遺憾的是，原定於2011年出版的書，因故一拖就是3年。但時間改變，味道不曾改變，甚至可能會日久醇厚。本想以這本書為我的涉臺研究劃上一個暫時的中止符。只是沒想到，這本書卻成為我重新出發的序幕。\n\n\t或許，這也是我自己的人生「味道」。\n\n"}
{"書名":"傳教士筆下的大陸與臺灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012480007125?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王成勉主編","出版社":"遠流      ","ISBN":9789865659028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012480007125\/2012480007125b.jpg","書籍簡介":"\n\n\n 傳教士入華以來，不但出版各種書刊、單張來宣教，同時還將其所見所聞以及所從事的宣教工作，以報告或書信的方式回報西方。傳教士的書寫在幾十年前即為西方史學界在研究近代中國與中西交流的一項重要史料。\n\n  \n\n 「傳教士書寫」固然有其公正與客觀的特質，但是也有若干主觀因素存在於寫作之中。例如傳教士的心態容易受到「神學」以及「宗派立場」的影響，同時也很容易將「期望」與「想像」寫入作品之中。所以他們的作品未必是「當代」或「寫實」的中國情況，而可能是在「代言」或「建立」一個新的情境或是對未來的寄望。\n\n  \n\n 此次「傳教士筆下的大陸與臺灣」國際學術研討會之舉辦，有美、英、日、中、港、臺的學者參與，其中許多位是教會史的著名學者。本書的十四篇論文猶如鑽石的不同切面，各自綻放著耀眼的光芒，但是在整體上又能夠巧妙的呈現出「傳教士書寫」的豐富性與重要性。相信經過這樣的呈現，能對學術界產生足夠的貢獻與影響。\n\n"}
{"書名":"21世紀的家：臺灣的家何去何從？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440501251?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃應貴／主編","出版社":"群學      ","ISBN":9789866525841.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440501251\/2015440501251b.jpg","書籍簡介":"\n\n\n\t擺脫舊的學術實作與思考慣習\n\t以細緻的個案研究作為建構新知識\n\t以及為臺灣社會尋找出路的堅實出發點\n\n\t2013年10月3日，「伴侶盟」提出統稱為「多元成家」的「婚姻平權（含同性婚姻）草案」、「伴侶制度草案」、「家屬制度草案」，送至立法院討論，立即引起大眾關切，導致多場直接、間接（網路）的論辯而形成所謂「多元成家」爭議，「護家盟」更於 11 月 30 日，提出「為下一代幸福讚出來」的口號，號召 30 萬人走上凱達格蘭大道，使得唯一進入一讀的婚姻平權法案因反對聲浪過大而停頓下來。\n\n\t上述爭議及主流學界的態度，都忽略了「現代核心家庭」是人類社會發展的歷史產物，而非普遍存在的真理。多元成家法案被核心家庭的觀念與價值所阻撓及挑戰，顯示出臺灣主流社會對於這世紀以來新自由主義化的新時代缺乏應有的了解，仍以上個世紀現代化時期的家庭觀念來面對及處裡新時代的新問題，致使主流社會的思潮與社會實況脫節。\n\n\t當前臺灣的家戶數中已有15%非傳統家庭出現，預示著臺灣21世紀家的新趨勢。有關家的爭辯與討論，都必須放回歷史條件及社會文化脈絡中，才可能給予家的型態及性質妥當的位置，從而得以有效面對未來發展的可能性。本書將由實際的個案研究，透過家的雙重性、家的想像、家之形成與維持的情感和心理機制，以及家的性質與意義等，來直接面對問題，尋找臺灣的家未來可能的出路。\n\n"}
{"書名":"哈囉！我是郝毅博","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551658296?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"郝毅博","出版社":"高寶      ","ISBN":9789863610489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551658296\/2018551658296b.jpg","書籍簡介":"\n\n\n「老外看台灣」主持人\n 郝毅博第一本親筆撰寫\n 登陸台灣之國際中文版\n\n\n香港出生的英國人 × 在歐洲學習中文＆修練功夫 × 紐約電視台記者 ×\n Youtube千萬點閱率的主持人 × 異鄉邂逅異國戀 × BBS上最廣為人知的老外鄉民\n 他是最熱血冒險、獨立敢言的老外\n\n 「那段遊歷各方的時光，讓我成長，給我無可相比的寶貴經驗，讓我懷揣著這份自信，握住中華文化的脈搏，也在之後的旅程中，走得更遠，更靠近台灣的心跳。」──郝毅博\n\n不靠寫手、字字出自老外真跡\n 郝毅博正港原汁原味親筆譜寫\n\n 你可能看過「老外看蘭陵王」、「老外看繼承者」、「老外看台灣」……這位說著一口流利中文、偶爾耍大刀立馬來套拳腳路數、渾身是梗的28歲英國小伙子，其實人生閱歷超級豐富！\n\n 卸下耳麥、放下屠刀、走出攝影棚展露陽光笑容，這次老外不採訪聯合國祕書長、綠巨人浩克或是梁朝偉，郝毅博親自寫下他的冒險經歷，告訴你──世界廣闊無邊，只要勇敢探索，就能創造自己的精彩人生！\n\n"}
{"書名":"臺灣不是我的家：陸生在臺的認同衝擊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290077999?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"胡俊鋒","出版社":"獨立作家  ","ISBN":9789865729264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290077999\/2015290077999b.jpg","書籍簡介":"\n\n\n「當我站在臺灣土地上的那一刻開始，中國，這個名字開始不再那麼簡單。」\n\n\t為期兩年田野調查，忠實拆解陸生在臺的「家」「國」認同糾葛\n\t跨境的他者，重新返照自身與家國\n\n\t陸生在臺灣常常扮演自作多情的「他者」，雖然這是一個視陸生為外人的地方，但是陸生卻理所當然地把臺灣的事也當成了自己的事，這是一種富含「家」的意 味的「異鄉」情。相對的，「中國」對於陸生群體而言，不只具有國籍的意涵，本身也就涵納了「家」的意義，然而隨著陸生跨境來台，兩岸特殊的歷史、社會以及 政治生態所帶來的衝擊，使得他們對於「中國」即使說不上重新的認識，也開始重新反思……\n\n\t首屆來台陸生胡俊鋒，透過為期兩年的田野調查，經由社會學的分析，忠實拆解陸生在臺的「家」「國」認同糾葛！\n\n本書特色\n\n\t首屆來台陸生胡俊鋒，藉由社會學的分析，拆解陸生心中的身份與家國認同衝擊。\n\n"}
{"書名":"島國關賤字：屬於我們這個世代、這個時代的台灣社會力分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400076133?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳宗延等","出版社":"左岸文化  ","ISBN":9789865727062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400076133\/2015400076133b.jpg","書籍簡介":"\n\n\n 2008年11月6日，他們集結在行政院衝撞集遊法，有人叫他們「野草莓」。\n 2014年3月18日，他們攻進立法院要求退回服貿，這次他們成了「太陽花」。\n\n 這本書是野草莓和太陽花\n 為了這個時代的精神而寫的台灣社會力分析\n\n 為什麼是關鍵字？這是新世代解讀新世代的社會力分析，於是我們決定要從新世代認知社會的模式出發，來展開我們的討論。在網路成為青年世代的生活方式之 後，關鍵字就是他們思考與理解社會的方法。看到一個詞彙之後，透過搜尋引擎找來的資訊，對事物獲得不同層次的了解，找到定義、特質、相關敘事，再經過超連 結，找到觀念的外延，這就是網路世代建構知識體系的方式。\n\n 這些關鍵字，同時具體而微地呈現他們對社會最真實的感受。年輕人之所以對這些辭彙朗朗上口，甚至形成風潮，是因為這些辭彙在同一世代、乃至於整個社會之中，具有高度的共識性，與大眾的經驗相互符應，以致一被丟到網路上，即能獲得廣泛的共鳴，傳頌千里。\n\n 但關鍵字又怎麼變成關「賤」字？「賤」既是貧賤的賤，也是作賤的賤。關賤字接近市井街坊的俚俗用語，而非體面堂皇的論述語言，這些詞彙的使用，凸顯了年輕世代在主客觀情勢的失落下，對於所有一表正經的事物失卻信任，寧可採取玩世不恭的姿態。犬儒背後，藏有滿滿的憤怒。\n\n 每一個關賤字都呈現了人民如何淪落為賤，以致深感憤慨，同時積蓄反抗與改革的動能。透過關賤字，我們期望能看見這個時代、這個世代及其不滿，找出「賤之何以為賤」，更要探問「何能不賤」，從反作用力尋找社會力，以及台灣的出路可能在哪裡。\n\n"}
{"書名":"除非我們尋找美麗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780054436?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃孫權","出版社":"寶瓶文化  ","ISBN":9789865896768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780054436\/2010780054436b.jpg","書籍簡介":"\n\n\n狂飆年代以後，誰大開誰的眼界？\n\n\n 如果曾有噪音，也離反抗甚遠。\n\n 《破週報》總編輯黃孫權‧思想格鬥者──\n 最具衝擊性觀看世界的方式。\n\n 在黃色小鴨消氣之後。在偽眷村趕走老眷村之後。在台北好好看的句點之後。在房價再創新高之後。在藝術成為資本主義的前衛部隊之後。在學運的火種點燃之後。\n\n 除非我們尋找美麗，否則無法面對羞辱。\n\n 黃孫權是前《破週報》總編輯，當代最富行動力的藝術文化評論者。他以社會批判的角度切入，藉由最貼近生活的議題，揭開不痛不癢的文化假面；他以專注熱切的眼神，注視島國經濟大夢底下，權力的集中與移轉、勞工移民的悲歌與希望。\n\n 身為藝術行動者，他以清晰的視野，對新自由主義影響下的台灣提出深刻反思，評論範圍橫跨建築、媒體、社運、藝術，與大眾流行現象。在富者愈富、貧者愈 貧的今日，他批判純藝術的無效性，強調行動的重要，唯有以行動代替姿態，才能抵達「燕子之城」，才能打破階級，甚至世間的冷漠絕望。\n\n ──在〈我們一起愛（或恨）大黃鴨，只是因為我們害怕羞恥〉裡，看流行如何根除我們的羞恥感。\n\n ──在〈包租婆之島〉中，台灣近年看似繁榮的文化嘉年華，實則僅是包租婆。\n\n ──在〈好文化就是好生意？〉中，戳破台灣文創大夢，夢裡只是修辭學展演。\n\n"}
{"書名":"理所不當然","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780054306?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王盈勛","出版社":"天下雜誌  ","ISBN":9789862418963.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780054306\/2010780054306b.jpg","書籍簡介":"\n\n\n丟掉崩世代的被剝奪感，\n\t拋開小確幸的取暖心態，\n\t你需要加速思考新陳代謝，重新想像未來！\n\n\n\t人氣專欄作家王盈勛\n\t52個辛辣幽默的獨特觀點，不囉唆、不說教，\n\t異類解讀台灣的世代與階級差異，\n\t讓人在微笑中嗆出一滴眼淚 ！\n\t張鐵志、黃哲斌  不只按讚推薦\n\n\t本書作者王盈勛目前於藝術大學任教，他年少嗜讀左翼理論，卻在最講究資本主義的商學院取得博士學位；明明學的是傳播和管理，卻經常以經濟學、社會學的眼光來看世界。\n\n\t外表有些老成，骨子裡卻很愛研究年輕人的想法；神情有些肅穆，腦子裡卻常迸出讓人忍不住會心一笑的辛辣幽默。以不一樣的角度、視野看世界，讓王盈勛告訴你…\n\n\t為甚麼成功人士都聽得到內心的聲音，但你卻從來沒聽到？\n\t因為卓越傑出人士帶給一般芸芸眾生的，往往不是慷慨激昂的自我追尋，而是找不到熱情之所在的持續性焦慮。\n\n\t為什麼年輕人進入職場後會適應不良，而被貼上草莓族標籤？\n\t現代年輕人進入職場後，等於是從一個高度民主的成長環境，投身威權的「鐵幕」，某種程度來說，這是時代的精神分裂症！\n\n\t為什麼上一代的夢想是當總經理，這一代的夢想是環島登百岳？\n\t這意味著，台灣人自我認同的主要來源，已逐漸從生產面移轉到消費面，從工作面移轉到生活面。\n\n\t為什麼企業總說缺工，求職者總說找不到工作？\n\t事實上，我們造就了許多新世紀的未來人才，但是對於產業的未來發展，卻有著非常復古的期待！\n\n本書特色\n\n\t你以為正常的理所當然  其實根本不正常\n\t你已成慣性的社會價值  其實不應該習慣\n\t跳脫線性舊思維、擺脫傳統老框架，為自己的腦袋維新！\n\n"}
{"書名":"被囚禁的臺灣（新編版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730160281?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"袁紅冰","出版社":"亞太政治  ","ISBN":9789868971868.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730160281\/2015730160281b.jpg","書籍簡介":"\n\r\n「我們要擰開一個政治水龍頭，讓『台灣事實獨立的狀態』不斷流失；流得慢一些不要緊，只要流就好。國民黨中的很多人也願意幫助我們擰開這個龍頭。可是，陳水扁想要關掉這個龍頭。對此，我們絕不容忍；是陳水扁逼我們對他非出重拳不可……」  ——辛旗《對台灣「囚」戰略》為因應陳水扁二○○○年當選《中華民國》總統後的情勢，中共便於二○○二年秋，在胡錦濤主持下，由中共政治戰略專家辛旗設計出相應的對台戰略──「囚」戰略，企圖透過對台灣的政治、經濟、文化、宗教、社會的全面滲透，以及同美國的「國家核心利益」交換，最終用「買下台灣」的統戰方式，把自由的台灣置於中共專制的政治法律制度的管轄之下。中共總參二部製造三 .一九槍擊案的具體過程、透過慫恿發動紅衫軍運動，污名化陳水扁和民進黨政府，用司法迫害和政治誣陷強加在陳水扁身上的一切莫須有的「罪名」在本書一一揭露\r\n                    \n"}
{"書名":"你就是改變的起點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780053644?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789863203933.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780053644\/2010780053644b.jpg","書籍簡介":"\n\n\n我們，其實是有選擇的！捲起袖子改變，才有你想要的未來！\n 不論是教育、政治、媒體，或年輕人的未來，乃至台灣的未來，\n 解決問題的答案，不在政府，不在立法院，不在媒體，而在你我！\n\n\n 藍綠的僵化價值、媒體的扭曲傳播、訴諸情緒的民粹思維，甚至網路社群的同仇敵愾，是否正在不知不覺中，模糊我們的判斷力，動搖我們的價值信念，腐化我們的公民素養？我們是否已被影響、操控而不自覺？\n\n 年輕世代的質地、視野、企圖心和格局，是形塑社會未來的關鍵，年輕人有未來，台灣才有希望。\n\n 然而，有一條路，辛苦又漫長，天天都要灌溉，天天都要翻土，收穫難以掌握，汗水可能白流。但除此路，再無捷徑。不腳踏實地往下扎根，年輕人學不到對應未來的裝備，台灣無法蛻變為成熟的公民社會。\n\n 這條路是教育，也是一切問題的根源與答案。\n\n 如果你曾無力、困惑，卻始終不願放棄對台灣未來更好的期盼，你一點也不孤單。我們都一樣，在黑暗中摸索前進，讓我們釐清方向，一一爬梳實踐之道，努力讓自己成為照亮改變道路的那一盞微光。\n  \n\n"}
{"書名":"在台南生活的一百個理由","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330111892?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"何芊澐","出版社":"啟動      ","ISBN":9789868998384.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330111892\/2017330111892b.jpg","書籍簡介":"\n\n\n感謝自己能以「後天台南人」的身分重新認識、親近這塊美好之地。\n\n\n早晨被曬人的南方陽光喚醒（房間落地窗一定要用遮光窗簾）\n\n三餐食在台南的驕傲滿足感（絕對不會碰到美食地雷）\n\n騎車時路人熱情地拍肩實為常態（提醒我機車大燈忘了開）\n\n這些溫暖的小事描繪出我的台南生活輪廓。\n\n  \n\n以「一個物品」或「一件事」的形式，深入敘述在台南生活經歷的樂趣。\n\n  \n\n 總是不自覺，將台南旅行塞得太滿，經歷了連續十家排隊小吃的戰鬥式行程，激情過後雖然也留下輝煌戰績、美好回憶，但，這好似變成某種制式公式，失去了靈魂。台南是最適合慢活的城市，我們卻忍不住習慣還是快了起來，有點可惜。\n\n  \n\n 這裡有一百個好理由，告訴你為何常日的台南才真正有魅力。沒有冠冕堂皇也不是矯情造作，而是回歸到好好生活的初心，關於作者何芊澐（Sybil）在這個小城過生活的種種記憶以及體會。從菜市場到學校操場，從巷口的早餐店到走路五分鐘路程的咖啡，從街角鄰居的植栽到水族館的小丑魚，從淋上蛋汁的肉燥飯到紮實的手工餅乾⋯⋯小小的理由們聚合成滿滿的生活感動。\n\n  \n\n【跟著Sybil，換個角度看見台南魅力】\n\n ◎過日子的理由─順應南方節氣的常日生活提案，融入此地的觀察方式，以及私房的慢活散步地圖。\n\n ◎嚐的理由─當地限定的味覺記憶傳承，慶祝日的一級餐點，難以忘懷的解饞點心，和充滿朝氣的早餐。\n\n ◎物的理由─日日使用的生活物代，職人手製作品，贈予朋友的禮物，或令人愛不釋手的收藏\n\n ◎坐下來的理由值得一訪的地方，花時間和自己相處的咖啡館，適合家人朋友一起餐會的場所。\n\n ◎畫畫的理由─旅行回程後，以手繪重的途中樂趣，難忘時刻的紙上圖文呈現。\n\n  \n\n Sybil：「真正在台南居住一段時間，發覺這個城市令我著迷的，是我在這裡養成的生活習慣與常日片段。台南對我而言，不再是必訪的小吃或老屋咖啡廳，而是住家附近巷內柑仔店二十元一包的餅乾和午後在自家浴室沖的冷水澡。」\n\n"}
{"書名":"大稻埕的創新遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450021718?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"Jerry+四貓","出版社":"開學文化  ","ISBN":9789868926479.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450021718\/2015450021718b.jpg","書籍簡介":"\n\n\n\t集結一萬個鼓勵的共同創新遊戲，帶你進入大稻埕的創新進行式\n\n\t新書+蠢事DVD\n\n\t \n\n\t感謝超過一萬個來自世界各地的朋友，共同促成這本書與創新遊戲的發生，CAMPOBAG試圖從這個遊戲裡面，發現各種不同未來的可能性，去連結每個人的獨特價值，一同創造這片土地的更好未來。很幸運的，能夠和第一次寫書的四貓與第一次拍紀錄片的David共同完成這個遊戲的建構，他們親身經歷了整個從無到有的創新過程，也讓我們相信只要給與身邊的人機會，鼓勵他們去嘗試原本不敢嘗試的行動，就能更進一步發現自己內心深處的力量與熱情，或許這就是目前臺灣暫時所遺忘的創新勇氣，也可能是臺灣接下來要邁向更好未來的關鍵。也感謝其他兩位計劃共同發起人，一同參與了Bring Art Go 創藝基金發起計劃，可以讓這個影響力持續不停的擴散出去，不只是一萬人，還有機會讓十萬人或是一百萬人，一同彼此鼓勵，相互給與機會，讓這樣的正向創新的文化在臺灣生根茁壯，更進一步讓每個人心底的熱情種子強大，成為自己也成為別人的天使。\n\n"}
{"書名":"黏在臺東：12位臺東「心」移民的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830082432?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"嚴淑女","出版社":"遠見雜誌社","ISBN":9789868707481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830082432\/2017830082432b.jpg","書籍簡介":"\n\n\n 近年，越來越多文化人、藝術家……各行各業的人來到臺東，把這裡當作他們第二個家，在壯闊、精緻兼具的風景之外，他們更愛上不造作的台東人情味，在臺東找到創作能量，以及生命的新意義，臺東成為了這些外地人生命的新繆思，讓他們「黏」在這裡，再也離不開。\n\n"}
{"書名":"想：想想論壇選輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780053224?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"財團法人小英教育基金會","出版社":"允晨文化  ","ISBN":9789865794118.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780053224\/2010780053224b.jpg","書籍簡介":"\n\n\n政治的‧思想的‧文化的\n 二次政黨輪替時代 最有生命力的評論平台\n\n  \n\n想想論壇X\n 李拓梓‧李惠仁‧吳介民‧吳易澄‧林全 ‧林義雄‧林濁水‧房慧真‧陳博志\n 丁允恭‧馮光遠‧賀陳旦‧劉克襄‧蔡依橙‧蔡英文‧瞿海源‧羅毓嘉‧釋昭慧\n\n 自2012年8月5日正式上線以來，包含想想專欄作家在內的500多位作者，總計貢獻了超過1600多篇的文章。一年多來，台灣經歷了美牛、旺中案、壹傳媒併購案、林益世、賴素如貪污案、核四公投攻防、關廠工人、洪仲丘、服貿爭議、大埔、竊聽風暴、黑心油品、多元成家議題、中國劃定東海防空識別區等事件，這些都讓想想論壇重新省思未來台灣面臨類似問題時的解決模式與方法。\n\n"}
{"書名":"台灣、香港二地人文、經濟與管理互動之探討","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730156246?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李誠主編","出版社":"遠流      ","ISBN":9789860383157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730156246\/2015730156246b.jpg","書籍簡介":"\n\n\n 近來香港在政治、經濟、高等教育等各方面都有高度的發展，值得研究與關注。本書從三個面向討論台港二地在人文、經濟與管理上的互動：第一部分「台港二地之文化與教育」，敘述了香港新亞書院的成立對二地新儒學發展的影響，以及二地電影的發展背景、交流、特色及差異。第二部分「台港二地之經濟」，探討二地經濟發展的情形與相互間的影響，不同產業結構所造成的勞動市場差別。第三部分「台港二地之管理模式」，比較了港、台、美三地企業溝通的模式、台港二地工作動機與因應策略，以及二地的城市規劃。內容見解極具深度，是從事台灣與香港關係研究的重要背景資料，也是二地政府在擬定政策時的絕佳參考。\n\n"}
{"書名":"大陸台商勞資風險與預防實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560031867?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蕭新永","出版社":"臺灣商務  ","ISBN":9789570528855.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560031867\/2015560031867b.jpg","書籍簡介":"\n\n\n 本書以法制管理的觀念為基礎，從人力資源管理的程序（招聘到離職）出發，落實到每一階段的操作環節，共分為五篇22章，包括第一篇的3章，即招聘任用、勞動合同管理、試用管理等操作實務；第二篇的7章，即培訓管理、保密和競業限制管理、工時制度管理、假期管理、工資與福利管理、社會保險管理、工傷保險事故與待遇管理等操作實務；第三篇的5章，即企業解除勞動合同、員工解除勞動合同、終止勞動合同與辦理離職手續、企業不得解除或終止勞動合同、經濟補償、違約金、賠償金、罰款等操作實務；第四篇的4章，即工會與職代會、勞動爭議處理、勞動合同與規章制度管理等操作實務、集體合同管理的操作實務；第五篇的3章，即台籍幹部派遣管理、台籍幹部兩岸社保與住房公積金、台籍幹部大陸所得稅等操作實務。\n\n本書特色\n\n 本書所構建的涉及勞動法令規範的人資管理體系，具有可操作性、可預防性的實務特性，旨在協助台商企業以合法（合乎法律規定）、合理（合乎管理標準）、合情（合乎兩岸實情與中國國情）處理人資管理作業。\n\n"}
{"書名":"公民不冷血：新世紀台灣公民行動事件簿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410222100?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"公民行動影音\/管中祥主編","出版社":"紅桌文化  ","ISBN":9789868780965.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410222100\/2015410222100b.jpg","書籍簡介":"\n\n最壞的年代，最強的公民力量。「公民行動影音紀錄資料庫」絕對嚴選─台灣公民行動的首部入門攻略。羅世宏 X 劉靜怡 X 何明修專序推薦王小棣 X 李惠仁 X 吳朋奉 X 陳信聰 X 張茂桂阿信（五月天） X 阿達（農村武裝青年） 手牽手挺身支持向社運夢想家致敬，為台灣公民行動備忘──你期待這片土地成為什麼樣子？那些發生在生活之中，與你息息相關的生存議題：如果你住的房子被納入都市更新徵收計畫？如果你吃的稻米以科技園區所排廢水灌溉？如果美麗的海岸線遭建商獨占，開始收費？如果智慧型電子產品之製造依賴血汗勞動？台灣重要社會議題，與新時代公民行動的紀錄專書。選錄土地、環境、勞工、族群、性別等重要議題，清楚陳述事件行動與年表紀事，揭露主流媒體忽略之關鍵時刻。新世紀台灣的公民覺醒運動，已經開始。\r\n                    \n"}
{"書名":"南風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019570100773?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鐘聖雄．許震唐","出版社":"衛城出版  ","ISBN":9789868962606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20195\/2019570100773\/2019570100773b.jpg","書籍簡介":"\n\r\n「我們這邊真的是風頭水尾嗎？以前西瓜隨便種，魚仔隨便捉都有，生活很輕鬆，但『建設』來了之後，什麼都沒了…真正是『好工業，毀農業』！」－台西村康清裕有一群住在台灣「母親之河」出海口的人，百年來過著耕種、捕魚的平淡生活。他們的祖先曾經說，這裡有田可種做，有海可漁獲，絕對不愁沒東西吃。然而，自從十幾年前他們村子南邊蓋了世界第一的巨大石化工廠後，一切都變了。他們的西瓜只開花卻不結果。他們的農作產量逐年下滑。他們的海裡漸漸補不到魚。他們熟悉的河口不再有野鳥下蛋，甜美的文蛤也變得酸苦。甚至，就連他們的身體也變得像土地、海洋一樣，逐漸失去了生命力。這裡是彰化縣大城鄉台西村，大城鄉是全彰化縣罹癌率最高的地方。當南風吹撫，雨水如淚落下，母親的臂彎成了彼此枯寂的墳墓。這些橫跨了二十年的影像紀錄，要告訴我們的訊息除了生，也有死；還有，南風來的時候他們如何活。本書特色這是台灣已多年沒有出現的一本紀實攝影作品。\r\n                    \n"}
{"書名":"TAIWAN 368 新故鄉動員令（1）離島／山線－小野&吳念真帶路，看見最在地的台灣生命力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450015649?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"紙風車文教","出版社":"遠流      ","ISBN":9789573271864.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450015649\/2015450015649b.jpg","書籍簡介":"\n\n小野&吳念真，齊聲大動員！走進台灣368鄉鎮，找到每個人心中的新故鄉！從台東蘭嶼到台北天母，從山線海線到離島平原，台灣368鄉鎮，每個人都有自己的「新故鄉動員令」。你．的．動．員．令．是．什．麼？◆夏曼．藍波安：「趕走核廢惡靈，還我們一頓零汙染的早餐！」◆張詠捷：「不要怨嘆冬天，這是老天賜予我們休養生息的機會，一到春天又將充滿活力！」◆林慶台：「到南澳鄉來作客吧！」◆賴青松：「結交一個種田的好朋友，為自己跟孩子保留一條歸鄉的路。」◆朱天衣：「跟原住民朋友站在一起，保護好山好水。」◆許振榮：「做傳統藝術不一定要當乞丐，我會給你們一個很好的未來！」◆柯一正：「事情一定要做，而且，什麼時候做都不會太早！」◆黃春明：「從土地找認同，桃花源不外求。」◆幸佳慧：「希望展現台南人在文化上的驕傲。」傻傻去做，小人物絕不簡單！2010年，五都合併，我們有了368個鄉鎮市區。2011年底，紙風車文教基金會，完成「孩子的第一哩路－－紙風車319鄉村兒童藝術工程」。2012年，中國時報調查採訪室與紙風車基金會合作推出「新故鄉動員令－－368鄉鎮市區第二哩路」。2013年，《TAIWAN 368 新故鄉動員令》出版，完整記錄第一年47個鄉鎮人與土地的真實故事。《TAIWAN 368 新故鄉動員令》，由小野、吳念真帶路，透過一個鄉鎮一個人物，看見你我身邊這群小人物，如何憑著一股憨膽，以及對家鄉的熱愛、對土地的行動力，堅持傻傻去做，因而打動社會大小角落，牽手再造新故鄉！小野說：「作為一個謙卑的人，你也可以扳倒一個勢力！」吳念真說：「台灣不死，或許就因為在每個角落中都有這些不起眼的麥子。」是的，《TAIWAN 368 新故鄉動員令》，展現了台灣最豐沛的在地生命力，以及最動人的台灣風景。這群人，絕不簡單！\r\n                    \n"}
{"書名":"TAIWAN 368 新故鄉動員令（2）海線／平原－小野&吳念真帶路，看見最在地的台灣生命力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450015779?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"紙風車文教","出版社":"遠流      ","ISBN":9789573271871.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450015779\/2015450015779b.jpg","書籍簡介":"\n\n小野&吳念真，齊聲大動員！走進台灣368鄉鎮，找到每個人心中的新故鄉！從台東蘭嶼到台北天母，從山線海線到離島平原，台灣368鄉鎮，每個人都有自己的「新故鄉動員令」。你．的．動．員．令．是．什．麼？◆夏曼．藍波安：「趕走核廢惡靈，還我們一頓零汙染的早餐！」◆張詠捷：「不要怨嘆冬天，這是老天賜予我們休養生息的機會，一到春天又將充滿活力！」◆林慶台：「到南澳鄉來作客吧！」◆賴青松：「結交一個種田的好朋友，為自己跟孩子保留一條歸鄉的路。」◆朱天衣：「跟原住民朋友站在一起，保護好山好水。」◆許振榮：「做傳統藝術不一定要當乞丐，我會給你們一個很好的未來！」◆柯一正：「事情一定要做，而且，什麼時候做都不會太早！」◆黃春明：「從土地找認同，桃花源不外求。」◆幸佳慧：「希望展現台南人在文化上的驕傲。」傻傻去做，小人物絕不簡單！2010年，五都合併，我們有了368個鄉鎮市區。2011年底，紙風車文教基金會，完成「孩子的第一哩路－－紙風車319鄉村兒童藝術工程」。2012年，中國時報調查採訪室與紙風車基金會合作推出「新故鄉動員令－－368鄉鎮市區第二哩路」。2013年，《TAIWAN 368 新故鄉動員令》出版，完整記錄第一年47個鄉鎮人與土地的真實故事。《TAIWAN 368 新故鄉動員令》，由小野、吳念真帶路，透過一個鄉鎮一個人物，看見你我身邊這群小人物，如何憑著一股憨膽，以及對家鄉的熱愛、對土地的行動力，堅持傻傻去做，因而打動社會大小角落，牽手再造新故鄉！小野說：「作為一個謙卑的人，你也可以扳倒一個勢力！」吳念真說：「台灣不死，或許就因為在每個角落中都有這些不起眼的麥子。」是的，《TAIWAN 368 新故鄉動員令》，展現了台灣最豐沛的在地生命力，以及最動人的台灣風景。這群人，絕不簡單！\r\n                    \n"}
{"書名":"陸生元年【Viewpoint 12】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290075445?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃重豪、賈士麟、藺桃","出版社":"秀威資訊  ","ISBN":9789863260660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290075445\/2015290075445b.jpg","書籍簡介":"\n\r\n木馬屠城？楚材晉用？2011年，928位陸生正式來台就讀社會大眾與媒體在政治、法律、經濟面的種種焦慮與波瀾，所為何來？親身走訪100位以上陸生透視 畫界／指認／印象／偏見 背後的真實故事一本時代洪流之下 命運與命運交匯之書本書特色1.本書榮獲學界、業界一致推薦：刁洪智（鉅亨網執行長）王振寰（政大中國大陸研究中心主任）朱學恆（網路知名部落客）李紀綱（SAXO盛寶金融大中華區董事總經理）李家同（前暨南大學校長）李慶琦（香港中文大學教授）吳思華（政治大學校長）林建甫（台大人社研究院副院長、海基會顧問）高承恕（逢甲大學副董事長、講座教授）梅家玲（台大中文系教授）張華平（中華信用評等公司總經理）傅盈西（新加坡國立大學教授）黃旭宏（旭聯科技董事長）甯耀南（ETS台灣區代表）廖元豪（政大法律系副教授）2.本書作者群由兩位陸生和兩位台灣人組成，作者群透過各種途徑認識陸生、陸生的陸生朋友，並且積極參與各項陸生座談會，以滾雪球的採樣方式訪談了近百位陸生，盡可能兼顧受訪者大陸原居地的平衡、來台就讀大學部與研究所的平衡、性別與領域的平衡，從首屆陸生的真實故事反思台灣未來。3.有別於坊間「由他者看台灣」的「陸生對台印象式」書籍，本書罕見的從台灣民眾的立場出發、是一本與台灣大眾一起分享的人文省思。「台灣社會對待陸生的態度，關乎他們從台灣帶什麼樣的風景回中國！」2011年，民國100年，陸生元年。這一年看似尋常，但在兩岸大歷史與個人小機緣的交會下，首屆928位中國大陸學生，從「千軍萬馬過獨木橋」的大學高考中走出一條新路，來到台灣攻讀學位。他們在台灣進修學業，被當作兩岸競爭的參照對象；與台灣人談轟轟烈烈的戀愛，苦惱日後是否要當陸配；爭論統一獨立，與立場迥異者鬧個不歡而散；藏身西藏抗暴遊行隊伍，一邊觸摸社會運動的脈搏，一邊躲避攝影機的鏡頭。這一年，我們看到陸生與台灣的愛恨交織，更看到兩岸青年從庶民生活中泯除了國仇家恨。陸生藉由學生身分見識到民間社會的柔韌，台灣也從陸生身上窺探政治、經濟圖像外的中國大陸。在全球化與區域化同步進行的年代，台灣能否從「亞細亞孤兒」的焦慮中走出，勇敢地面對自己的未來？藉由陸生在台的第一年經驗，我們有充分理由相信，面對崛起中的中國大陸，台灣擁有厚實的文化資本，而解決焦慮的唯一辦法，就是開放心胸、容納異質。陸生元年，讓兩岸學子間的「柏林圍牆」漸次倒塌，民主、自由、人權的思想可望穿透更大的土地、征服更廣的人心；台灣應該更自信！－－本書作者親身走訪近100位陸生，融合個人經驗與社會觀察，共同譜寫出一本時代洪流之下，命運與命運交匯之書。－－\r\n                    \n"}
{"書名":"網際時代的台灣民族運動2.0","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330084646?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"劉重義","出版社":"前衛      ","ISBN":9789578017047.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330084646\/2017330084646b.jpg","書籍簡介":"\n\r\n本書是跨資通訊科技、革命理論與台灣民族運動三大領域的精心著作，內容穿插許多銜接論述的歷史事實和啟發興趣的生活時事，由之鋪陳兩個重要的基礎概念：即茉莉花革命所突出的「革命2.0」，以及殖民地掙脫外來政權最強有力的「民族主義」。之後，就仍在演進中的網際時代環境，來檢視台灣人要推翻非法的「中華民國」外來體制，建立真正屬於自己台灣人的國家所應有的努力。本書的第一章介紹人類發明電腦又建構網路做為資訊傳輸工具之後，帶來許多出人意料之外的驚奇。網際網路更為人類社會開拓出新的活動空間，並賦予平民百姓前所未有的社會參與熱情。革命2.0的成功經驗撼動天地，國際社會與獨裁統治集團都必須面對重建新秩序的混亂。第二章則以現代的語言與思想來解釋民族主義，並以實際的案例陳述它氣壯山河的革命功能。被用來矇混台灣民族意識的「中華民族」概念在此受到嚴厲的批判。但重要的是從台灣的現代化發展過程來闡述台灣民族的形塑。這裡用有趣的故事來強化台灣人和這塊土地的連接與感情。第三章檢討台灣民族運動1.0的興衰並論述其衰退的主要原因。第四章則為台灣民族運動2.0鋪設在現實國際環境下推展運動的理論基礎。\r\n                    \n"}
{"書名":"台灣關鍵字：十二個社會新動力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330083144?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"中國時報編輯部調查採訪室","出版社":"天下文化  ","ISBN":9789863201366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330083144\/2017330083144b.jpg","書籍簡介":"\n\n十二個關鍵字，彰顯當前臺灣核心價值與社會脈動台灣社會近年來不斷注入新動力，並產生相對應的流行名詞與新文化。中國時報特別找出十二個能夠彰顯當前臺灣核心價值的關鍵字，希望呈現讓台灣建立自信、與眾不同的社會前進動能，並藉此與讀者共同掌握台灣社會脈動，帶著多元自信的視野審視台灣的過去、現在與未來。這十二個關鍵字，深刻傳達了台灣社會近年營造出的新趨勢與活力，節奏明快而熱血帶勁，多元融合而無所不包，描繪當前台灣最豐富多元的風景與願景。在這塊土地上，無論政治、經濟、民生、文化各領域，皆以百花齊放之姿綻現。在原有的基礎上，包容、改變和創新，創造了目前台灣繽紛、多元的樣貌和價值。就在這樣生機蓬勃的氛圍中，台灣社會邁開步伐向前行。★精選最具台灣精神的十二個關鍵字，呈現台灣自信、與眾不同的社會風貌。★繼「台灣的驕傲」精采的人物專題故事後，中國時報團隊再次推出主題專書，帶您審視台灣當前的核心價值與社會文化發展。★傳達台灣社會近年營造出的新趨勢與活力，描繪當前台灣最豐富多元的風景與願景。\r\n                    \n"}
{"書名":"消失與重生：翻轉在地老文化，創造台灣新價值","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330071363?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"中國時報調查採訪室","出版社":"野人文化  ","ISBN":9789865947729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330071363\/2017330071363b.jpg","書籍簡介":"\n\n自然景觀、人文習俗、傳統技藝、生態復育、常民生活台灣社會中，蘊含許多深入生活但逐漸沒落的珍貴事物在許多人的努力之下，成功重生的背後，有著什麼樣的動人故事……不管身處大城市或家居小聚落，我們生活的台灣，每個角落都不停地變化著；人們腳步匆忙，社會改變往往更匆匆，島嶼上有些文化現象與重要事物，式微凋零默默地消失在時光旅程裡了。但幸運地是，部分曾經擁有質樸與美好的人事物，在堅持裡被保留了下來，在舊時與今日的擺盪間，重塑信念。 讓我們輕輕翻開這本書，打開從過去到現在的台灣社會與生活，在社區營造、地方運動、原住民文化、環境生態關懷、藝術復興、民間宗教、產業推動等多元層面，看到人們如何堅持著，如何在時光逆旅裡，走過低潮與黯然，得以讓所愛的在地文化，找到重生轉型的契機，進而以嶄新動力，往前邁進。 這些人堅持著，賭一口氣，絕不放棄——楊莉莉默默地窩居在鶯歌，幾十年來一筆一筆畫下青花；撒可努創辦現代獵人學校，邀請各族群走進山林，體驗原住民文化；府城黃婉玲憂心辦桌文化消失，跟著總舖師紀錄即將失傳的菜色；為了保護黑面琵鷺棲地七股溼地，七股社大展開插竹枝護沙行動；大埔社區總動員，讓蕭家阿嬤不再流淚，老菸樓重現風采，小麥金黃麥浪在大雅，施明煌想讓在地農糧自給……不只這些，也非只是動人的故事而已，幾乎消失而又再現於土地上的，堅持，創造的是台灣價值，也喚起我們對土地塵封的記憶。 在二十五個生命故事裡，我們延續著舊時代的回憶，開啟新世紀的意義，繼續在土地上創造記憶。\r\n                    \n"}
{"書名":"職業，病了嗎？待修補的職業健康保護機制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120064161?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鄭雅文／主編","出版社":"群學      ","ISBN":9789866525650.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120064161\/2014120064161b.jpg","書籍簡介":"\n\n\n過勞死、職業病、職業傷害是台灣勞工難逃的宿命？\n以高昂社會成本及沈痛代價為前提的「發展」，究竟有何意義？\n\n\t過去為政者宣揚標榜的「經濟奇蹟」和當前主流媒體高度鼓吹的「經濟成長」，其實都是建立在勞動者的斑斑血淚與土地的哀鳴撕裂之上。以高昂社會成本及沈痛代價為前提的「發展」究竟有何意義？難道「發展」非得犧牲工作者的身心健康才能成就？而誰又在發展過程中真正受益？這一連串的終極探問，是為了找回台灣失落已久的勞動尊嚴及人性價值。\n\n\t《職業，病了嗎？》的出版標誌著一股由下而上的改變力量，特別是在資本家傲慢跋扈、政府失位無感、媒體傾頹失能的黑暗時代，更顯得珍貴而別具意義。作者群透過紮實的研究與訪談調查，抽絲剝繭地指出整體制度結構的問題所在；而歷史縱深的視野及跨國經驗的比較，則豐富了解決問題的可能性與想像力。本書除了為職災勞動者發聲、揭櫫社會正義的價值外，更提醒所有讀者——職業安全健康與每個人息息相關。唯有全面修補職業健康保護機制，人們從工作中獲得友誼、歸屬、尊嚴及成就感的日子，才會真正到來。\n\n本書特色\n\n向人民報告：台灣職業健康保護體系十大漏洞\n\n\t◎未盡保護責任，反倒戕害勞工：當前的職業健康保護體系，非但無法成為職災受難者的支持力量，反而是另一個加害者。\n\n\t◎資本家造業，全民負擔：職業傷病所引發的問題及費用，理當由資本家承擔，現在卻轉嫁給台灣全民負擔。\n\n\t◎近四成勞工不受保障：《勞工安全衛生法》只涵蓋六成的就業人口，《勞基法》也僅涵蓋75%的就業人口，不符合國際公約所呼籲的一體適用原則。\n\n\t◎補償制度混亂，落後日、韓：台灣的職災補償制度法源混亂，未能單獨立法；補償件數落後鄰國日、韓，也遠低於西方國家。\n\n\t◎通報機制整合不佳：台灣的職業傷病通報機制缺乏整合，呈現多頭馬車局面，缺乏法律強制性。\n\n\t◎空有勞動檢查組織，實際效能低落：台灣的勞動檢查組織疊床架屋，事權分散不一，檢查人力不足也導致實施率低落。\n\n\t◎勞工健檢弊病叢生：包括市場低價競爭、與全民健保資源重疊、健檢資料隱私權缺乏保障等。\n\n\t◎事業單位利益干擾，阻撓醫師職災鑑定：職業醫學專科醫師承受醫院的利潤績效壓力，及事業單位的利益干擾，無法充分捍衛工作者的健康權益。\n\n\t◎由上而下主導政策，不符基層需求：台灣的職場健康促進計畫多為政府主導、民間企業配合、勞工被動參與，「由上而下」的模式流於形式，功能不彰。\n\n\t◎工作過勞猝死事件頻傳，政府無要無緊：台灣產業為維持競爭力，壓低人事成本，更以「責任制」為名延長工時，造成工作過勞猝死事件頻傳。對此政府卻長期消極不作為，任由事業單位持續違法。\n\n"}
{"書名":"社情漫畫：公民的肥皂箱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400067988?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"阿強、奇哥、阿信等11組創作人馬","出版社":"衛城出版  ","ISBN":9789868816091.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400067988\/2015400067988b.jpg","書籍簡介":"\n\n警告！本書非常可能引起您的身心不適，特别是對精神、心理造成强烈影響，觀看前請做好心理準備。衛道、膽小者亦請慎入！（色）社情漫畫第一發，請用有色的眼光來觀看這一切！肥皂箱，起源於「倫敦海德公園」內的著名的演講聖地──演講角（speak corner）。在那裡，只要拿著木箱站上去就可以開始發表演講，台下的人可以提問或是展開辯論，但絕不能阻止演講者發表言論，現場也有警察保護演講的人，讓他們可以暢所欲言。如果你擔心核電廠會把我們都變成畸形人懷疑不公平的稅制讓自己愈工作愈窮害怕在媒體巨獸的天羅地網下，將會失去自己的判斷力請別切斷自己發言的權利，將你的想法大聲表達出來11組來自各行各業的創作人，有音樂人、廣告人、漫畫家、塗鴉客與藝術家，他們不是社運分子，但就跟一般公民一樣，對於社會上發生的一些議題、現象有「意見」或感到憤怒。這次，他們要把對於台灣現況的觀察與不滿，用畫筆描繪出一幅幅具體的景象。希望用更直接、更易懂的方式，和所有生活在這塊土地的人，一同思考、一起討論為什麼會有這些現象，而這些狀況又是如何影響我們的想法、改變我們的生活。此外，本書也特別收錄主編鴻鴻與吳音寧、黃哲斌的對談，深刻探討圖像與社會反抗的關係，以及議題背後更大的社會變化。所以，我們期待的本書後遺症是：希望讀者迫不及待地成為下一個站上肥皂箱的公民，勇敢出聲，表達自己對於社會議題的看法。本書特色集合多位年輕創作者針對社會議題發聲的作品。容納流浪動物、核能、都更、兩性關係、抽菸問題、韓流、消費社會、稅改與全球化等多元問題，創作有連環漫畫、單幅創作甚至壁畫、塗鴉等形式，使用到的媒材有木板、紙張、絹印甚至是，牆壁。\r\n                    \n"}
{"書名":"台灣，你可以更讚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330061456?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"胡俊鋒","出版社":"新銳文創  ","ISBN":9789865915117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330061456\/2017330061456b.jpg","書籍簡介":"\n\r\n大陸很大，來自大陸的每一個學生都不能代表大陸。但是在台灣學生眼裡，來自大陸的學生一言一行都代表大陸。因著這個緣故，身為第一屆來台的陸生胡俊鋒，寫下了這本《台灣，你可以更讚》的小書。俊鋒說：「我不來台灣，台灣永遠只能是我從國小的教科書中讀來的『寶島』想像；我不來台北，台北永遠只能是我從我生活的大都市勾勒出來的城市想像；我不來台大，台大永遠只能是我從世界大學排行榜上得來的數字符號。」俊鋒還說：「每次離開了台北，從空中往下看這個城市，驀然回首，才突然發覺台北的好與可愛，彷彿中了台北的毒一樣，登『陸』的那一刻便開始了水土不服。」台灣與大陸的距離，看似近在眼前，卻是咫尺天涯。一趟航程僅需九十分鐘，卻蹉跎了五十年的歲月才得以成行。儘管如此，這位可愛的陸生還是來了，勇敢地到彼岸的台灣學習與旅行。那台灣人，你呢？願意幫他按個「讚」嗎？\r\n                    \n"}
{"書名":"我的青春、我的FORMOSAⅡ惡夢醒來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551585370?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林莉菁","出版社":"無限出版  ","ISBN":9789868826540.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551585370\/2018551585370b.jpg","書籍簡介":"\n\r\n我記得……離開家鄉，進到台北的明星女校，才發覺「分數不是人生的全部」；六四天安門廣場事件，「優秀的中國文化展現了極其醜惡的一面」；一直以來背記的歷史，原來是「腦中被塞滿了謊言」……。美麗之島，FORMOSE，「我已經不知道還可以相信什麼了」。漫畫家林莉菁如是憶往，以女孩的眼光，看當時的台灣戒嚴、威權教育、升學主義、社會解嚴、賄選亂象……；與成人的自己對談，看龐大的國家機器如何影響著微小的個人認知，意識形態如何左右著價值判斷。人物造型簡單，行文誠實、犀利；電影般的分鏡、小說式的節奏，被法國出版社喻為「圖像小說」（Le roman graphique），介於小說與漫畫之間，由圖像強化故事的進行。但更多卡通式的黑色幽默，也只有在地的我們才懂得。本書特色1. 台灣第一本自傳體漫畫。2. 台灣第一本有關戒嚴、解嚴時期的漫畫。3. 個人的成長經驗、台灣的時代縮影。4. 五、六年級生共同的青春回憶。\n\n"}
{"書名":"我的青春、我的FORMOSAⅠ縫上新舌頭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551581662?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林莉菁","出版社":"無限出版  ","ISBN":9789868826533.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551581662\/2018551581662b.jpg","書籍簡介":"\n\n我在戒嚴裡長大。 阿嬤是哈日族、爸媽說台語客語，我在學校學習字正腔圓的中文、製作「保密防諜」海報，高唱「打倒倭寇、反共產」，私下埋首日本漫畫、崇拜歌仔戲明星……。美麗之島，FORMOSE，在錯綜複雜的歷史底下，混血的青春，身影扭曲形變、成長的歷程荒謬矛盾。漫畫家林莉菁如是憶往，以小女孩的眼光，看當時的台灣戒嚴、威權教育、升學主義、社會解嚴、賄選亂象……；與成人的自己對談，看龐大的國家機器如何影響著微小的個人認知，意識形態如何左右著價值判斷。人物造型簡單，行文誠實、犀利；電影般的分鏡、小說式的節奏，被法國出版社喻為「圖像小說」（Le roman graphique），介於小說與漫畫之間，由圖像強化故事的進行。但更多卡通式的黑色幽默，也只有在地的我們才懂得。本書特色1. 台灣第一本自傳體漫畫。2. 台灣第一本有關戒嚴、解嚴時期的漫畫。3. 個人的成長經驗、台灣的時代縮影。4. 五、六年級生共同的青春回憶。\r\n                    \n"}
{"書名":"寧靜革命不寧靜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049609?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789862169827.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049609\/2010780049609b.jpg","書籍簡介":"\n\r\n台灣政治與社會上的「不寧靜」，幾乎全與大陸相處、相交、相容相關。從過去心理上的「剪不斷，理還亂」，到今天的「一中各表」、直航以及ECFA的簽訂，以及對和平紅利的嚮往，在馬英九主政下已經有了進步，但距離正常的交往還有十萬八千里。所有的人要記住：台灣年輕的一代，在兩岸政策難以突破下，不能靠政府，祇有靠自己的本領、熱情、品德，以及調整的心態，才能立足社會，融入世界。─高希均 從一九八○年代開始，台灣社會經歷了一場「寧靜革命」，政治上是從威權到民主，經濟上則是從勞力密集升級高科技，透過政經的改變，帶動一場「不寧靜」的智慧創新。高希均教授長期觀察台灣社會，以文字見證時代，本書的四十篇文章，分別代表了台灣八○年代的努力與奮鬥，九○年代的狂飆、二○○○年以後的不安與創造。如果「不寧靜」是因為不斷有著「前進的動力」，那麼潛伏本書八萬餘字背後，就是前進動力的根源，字字著力。全書以「大時代的思維」、「大時代的重要人物」、「大時代的世界觀」，回顧身處，歷數「方勵之、李登輝、施明德、楊振寧、丁渝洲、余秋雨、王永慶、陳水扁、蔣經國、孫震、鄭崇華、徐立德、唐飛、馬英九、王作榮」的行誼，以「軟實力」、「狂飆十年」、「成長力」、「藍海策略」、「另一個世界是可能的」、「世界熱平擠」、「美國如何重建輝煌」等為台灣社會引導先進觀念，精采論述，令人沉思再三。\r\n                    \n"}
{"書名":"前進的思索（套書10冊）分享創新時代的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049999?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"星雲大師、沈君山、張作錦等","出版社":"天下文化  ","ISBN":9789862169988.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049999\/2010780049999b.jpg","書籍簡介":"\n\n人間佛教何處尋佛教是個智信的宗教，旨在開啟眾生的智慧，以解決眾生的煩惱、痛苦。人間佛教是現實重於玄談、大眾重於個人、社會重於山林、利他重於自利；凡一切有助於增進幸福人生的教法，都是人間佛教。─星雲大師六十多年來，星雲大師所推動的佛教，是佛法與生活融和不二的人間佛教。大師謙稱人間佛教不是佛光山自創，人間佛教的理念來自佛陀。然而大師對人間佛教的創新、實踐、推廣、傳佈，已使得佛教的影響力無遠弗屆，並深深扎根在現代生活的每一個層面。本書是星雲大師對人間佛教的完整詮釋，是實踐教法的藍圖，層面涵蓋現代公民所追求的自由、民主、平等；幸福生活不可或缺的倫理、道德、立身、群我、資用、情愛、財富、福壽、健康、善緣……，引導我們認識自我，肯定自我，進而依靠自我，實現自我，從「未覺悟的佛──眾生」，變成「已覺悟的眾生──佛」，在人間走出一條增進幸福人生的成就之路。此生泛若不繫舟作為一個認同台灣的中國人，在探討未來台灣與大陸的關係時，應該有兩個基本的立場：一、台灣人民的利益。二、國家民族的原則。在當前，一個值得考慮的方式是共享主權，分擁治權。簡言之，「一國兩治」。在一個象徵性的國家主權之下，實行不同制度的兩個地區，各擁有獨立的治權。此治權是完全的，包括自衛權和在國際上具有國際人格的政治實體的權利。— 沈君山一九七一年的保護釣魚台運動，讓專精於天文科學、成名於橋牌圍棋、少問政治國事的沈君山教授，開始關心台灣前途。一九七三年他毅然辭去美國普渡大學的終身教職，回到風雨飄搖的台灣，歷任清華大學理學院長、行政院政務委員、清華大學校長等職，在安身的事業「辦學」與立命的心願「兩岸和族群」上，一直有極為前進的思索與實踐。即便歷經中風，書生報國之志，始終未曾稍改。本書由沈教授摯友張作錦先生編選，沈夫人曾麗華女士校讀，蒐羅沈教授最精采的文章、對話與書信，共十四篇。書名取自莊子「泛若不繫之舟」的典故，堪稱沈教授此生做人做事做官的寫照。全書以沈君山教授「革新保台，志願統一」的宏願為核心，呈現他獨創的〈一國兩「治」〉、〈制競民擇，適者生存〉、〈主權史傳，治權民授〉兩岸關係立論，以及〈說大國則平等之──與江澤民第一次晤談〉這篇重要的歷史文獻，可「啟迪無數繼起之心靈，追求寬闊自由的獨立思考。」〈成長、返國與清華〉、〈做官的滋味〉、〈罷官的滋味〉等文章，則展現沈君山教授辦學治校的理念，以及不同於官場流俗的知識分子風範。而懷念魏重慶先生（橋牌精準叫牌制創始人）、吳大猷院長、蔣見美女士（台灣食品學界的先驅）、盧修一委員（在野政黨菁英）等師友的回憶文，更是呈現他多才多藝、溫暖感性的一面。誰與斯人慷慨同今之台灣，侷促海隅，很多政治人物的胸襟愈來愈窄，眼界愈來愈淺。三公尺以外的地方就看不清了，哪裡還會想到身後遙遠的歷史地位？凡是不在意歷史的人，歷史就會十分在意他。說得更清楚一點：凡敢與歷史作對的人，歷史就不會放過他。─張作錦終身以新聞傳播為職志的「新聞老兵」張作錦，以自身專業新聞素養，剖析台灣政治與兩岸關係，同時期勉台灣人應該以史為鑑，時時刻刻警惕自己，將眼光放遠，一同為台灣共同的未來而努力。《誰與斯人慷慨同》想要表達的，是一個新聞人憂國憂民的態度，更是一個新聞人終身為之的做人準則；「寧鳴而死，不默而生」是張作錦對自己的期許，更是一個新聞人對於新聞專業的堅持。本書內容涵蓋對兩岸交流的省思、對中國文人的緬懷、對政治人物的批判，以及對新聞人的期許。這是自《一杯飲罷出陽關》以來，張作錦再一次以懇切的態度，呼籲台灣民眾重視歷史、社會正義與道德的重要性。在歷史與政治定位逐漸模糊的台灣，在社會正義與道德感逐漸式微的現代，作者希望以自身文章，重新啟發台灣沉淪已久的道德觀，並勇於以新道德取代舊道德，為更美好的台灣一同努力。寧靜革命不寧靜台灣政治與社會上的「不寧靜」，幾乎全與大陸相處、相交、相容相關。從過去心理上的「剪不斷，理還亂」，到今天的「一中各表」、直航以及ECFA的簽訂，以及對和平紅利的嚮往，在馬英九主政下已經有了進步，但距離正常的交往還有十萬八千里。所有的人要記住：台灣年輕的一代，在兩岸政策難以突破下，不能靠政府，祇有靠自己的本領、熱情、品德，以及調整的心態，才能立足社會，融入世界。─高希均從一九八○年代開始，台灣社會經歷了一場「寧靜革命」，政治上是從威權到民主，經濟上則是從勞力密集升級高科技，透過政經的改變，帶動一場「不寧靜」的智慧創新。高希均教授長期觀察台灣社會，以文字見證時代，本書的四十篇文章，分別代表了台灣八○年代的努力與奮鬥，九○年代的狂飆、二○○○年以後的不安與創造。如果「不寧靜」是因為不斷有著「前進的動力」，那麼潛伏本書八萬餘字背後，就是前進動力的根源，字字著力。全書以「大時代的思維」、「大時代的重要人物」、「大時代的世界觀」，回顧身處，歷數「方勵之、李登輝、施明德、楊振寧、丁渝洲、余秋雨、王永慶、陳水扁、蔣經國、孫震、鄭崇華、徐立德、唐飛、馬英九、王作榮」的行誼，以「軟實力」、「狂飆十年」、「成長力」、「藍海策略」、「另一個世界是可能的」、「世界熱平擠」、「美國如何重建輝煌」等為台灣社會引導先進觀念，精采論述，令人沉思再三。永遠站在病人這一邊今天台灣的醫療體系正在加速崩潰中，健保的改革刻不容緩。健保的改革要成功，需要全民的參與。只有在人民、醫界與政府之間對於全民健保達成「要什麼？不要什麼？」的共識後，共同設計出來的制度才可能為人民買到「健康」，為醫療工作者找回「專業的尊嚴」。─黃達夫黃達夫醫師，一位秉持著「尊重生命、尊重人性、追求真理」理念的醫者，一九九○年籌建了國內第一所癌症專科醫院－－和信治癌中心醫院，二十多年來，不僅治療成績有目共睹，更充分實踐「以病人福祉為中心」、「視病猶親」的精神。滿懷宗教家般熱忱的黃院長，致力於台灣醫療水準的提升以及醫學教育的改革，數十年如一日。在本書中，黃院長從健保改革到醫療品質的提升，從醫院管理、醫學價值觀到醫師的選才與養成等面向，提出懇切的建言與改進方向，希望能為台灣醫療體系，打造更健康的未來，也讓你我的健康，獲得真正的保障。愛與正義只有每一個人，都不放棄、不氣餒於內在正義的追求與外在正義的期待，也不怕自己的發聲會引來「狗吠火車」之譏，盡其當言、為所當為，那麼我們對社會的理想與願景才有實現的可能。─陳長文三十年來，陳律師持續關心兩岸事務、社會正義，不斷發表相關評論文章，另一方面積極投入公益與法學教育，鼓吹「幸福是總體概念」，改革司法弊病。經過他不斷奔走、投書，促成了許多善意，也終結諸多惡法。關心人權、注重正義的陳長文律師，長年從事法律實務工作、致力於國際紅十字會的人道救援，加上海基會秘書長的難得經驗，使他在為文論述時，能充分深入淺出，言人之所未言。發自人性的關懷、理性的態度，細細品味下，充滿了細緻的文采、人性化的觀察、同理心的反思。詩人紀伯倫說：「這世界若沒有愛你的心與你愛的心，那你不過是一粒飄蕩在宇宙中的塵埃。」本書四大主題：社會正義、法制建設、兩岸關係、愛與奉獻，正是陳長文律師一生的縮影。與時代的對話正如《預約五百年》一書中所指出的：人類歷史如大河直奔而下……我們就處在從秩序到脫序，從經驗到創新，從理性到混沌，加速的大河沖擊攪拌的世界。台灣，當然不可能脫離這個「沖擊攪拌的世界」。這二、三十年來，政黨輪替、兩岸交流、科技改變生活、文化多元開放。當然，也帶來了價值觀混亂、政黨對立、媒體亂世……。因緣際會，我得以在這個轉型期中，陸續訪問到走過這個變動年代的許多關鍵人物。  ─王力行生命會隨時間消逝於歷史洪流中，文字卻記憶了永恆的聲音。歷史的經驗和典範的智慧如何在人類的時間上延續？本書透過一雙冷澈的記者之眼，將時代人物的睿智與精神補捉於聲音和文字中，不讓典範精神隨時間灰飛煙滅，留給後人永遠值得追尋的依據。本書集結許多歷史性的專訪，站在歷史的高度與亞洲的政治典範、台灣經濟推手及兩岸文化人進行深刻的對話，記錄了時代人物為理想堅持的軌跡與風雨年代下的魄力變革，讓我們看見他們如何在歷史的軸線上領導、如何為繁華年代鋪路、如何放射理想的光芒。我的台灣想像不管我遇到什麼挫折或困難，總是希望將自己在國際上所觀察到的、所做過的、所努力的，能夠讓台灣的未來更具有前瞻性與生命力。山外誠然有山，我們也有足以開拔的雙腳，以及永不灰心的美好想像！─嚴長壽 從台灣、偏鄉到離島；開發或與保存爭議乃至轉型的創意；從金門、澎湖到阿里山的未來；從陸客、美食、文化自信到生活大國；從年輕人、教育沉痾到國際人才的匱乏……本書裡的每篇文字，就好像卑南\r\n                    \n"}
{"書名":"2020台灣的危機與挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410210169?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"彭明輝","出版社":"聯經      ","ISBN":9789570839913.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410210169\/2015410210169b.jpg","書籍簡介":"\n\n啟動台灣未來八年的生存大作戰我們三、四年級的這一代已經可以含飴弄孫了，但是許多人的子女卻不肯結婚，不肯生孩子──因為年輕的一代看不到未來！我們這些戰後嬰兒潮的一代，跟著上一代茹苦含辛大半輩子，怎麼卻落得下一代反而看不到未來！這是我們自己造孽？還是政府無能？有沒有救藥？──彭明輝《生命是長期而持續的累積》作者彭明輝最新作品與你一起檢視peak oil對台灣能源、交通、糧食、產業與經濟的劇烈衝擊以及peak oil降臨之前必須完成的政治、經濟、交通、能源與產業結構變革。這是極為嚴峻的挑戰──不是2020才開始的挑戰，而是今天開始都已經太遲的挑戰。替代能源來不及填補石油的供需缺口，持續飆漲的油價將改變全球經貿秩序，仰賴外銷且能源自給率僅0.61%的台灣所受衝擊最大，必須在2020之前全面改變交通、能源、產業、農業與勞工政策，否則將面臨實質所得持續下降、交通失序，而失業率、貧窮人口數與政府赤字持續飆漲的風暴，社會動盪長達數十年。如果2012年上任的總統，沒有能力在2016年以前完成至少一半以上的變革，2016年上任的總統，將更加沒有機會因應Peak Oil的劇烈衝擊。能源專家普遍預測全球石油將在2014年之前跨越最高產能（peak oil），之後供需落差逐年擴大，而牛津大學則預測2023年時石油供給量將僅及需求量的一半。根據國際貨幣基金會與德國經濟結構研究院的預測：peak oil發生後的第十年，油價將上漲126% ~ 500%，全球 GDP 將下降7% ~ 14%，而且這個全球經濟衰退的趨勢將持續至少二十年。對於糧食自給率32%而能源自給率僅0.61%的台灣而言，進口糧食、肥料、能源與原物料價格將齊漲，出口萎縮，而GDP 則以每年2% ~ 3%的幅度持續下降二十年以上，以致失業率飆漲，產業大蕭條，國家財政劇烈地惡化。彭明輝通過《2020台灣的危機與挑戰》，希望：假如你也想為台灣社會多做一些事peak oil的問題跨越各種專業領域，從能源、交通、產業、經濟、財稅到社會福利政策，沒有一個角度可以被忽略。任何一個人想要從這麼寬廣的角度去探討peak oil的相關問題，都必然是掛一漏萬、自討苦吃。從一開始發願寫這本書以來，作者就不曾改變過初衷：這本書的目的是拋磚引玉，企圖勾勒出整個問題盡可能完整的框架與視野，描繪出各種議題間的牽連與糾結，希望藉此邀請更多專家學者的參與，從各自專精的角度進一步深入，並且跨領域地進行對話與交流，以便從台灣的立場拼湊出peak oil所牽涉到的所有面向，以及因應危機所需要的完整配套方案與進度。也就是說，作者希望這是從台灣立場探討peak oil的第一本書，而不是最後一本書，更希望它會是後續一系列跨領域對話與探討的開始。假如你也有心為台灣多做一些事，以便讓台灣社會更和緩地度過peak oil的衝擊，甚至以跨世代的努力建立起一個可永續的福利社會，本書後記有列舉一些建議，作為讀者進一步發想的參考。彭明輝通過《2020台灣的危機與挑戰》，提出了：台灣十願　一願大學重拾中西學術傳統，回到正軌：「明辨是非，破除愚盲，探索社會發展之未來，培育後進，以促進社會之公共福祉，而非用以圖謀個人之名利與地位，或虛幻之世界排名。」只有大學的價值觀重新被矯正了，整個社會的價值觀才有重新被矯正的機會。二願能力強的人以造福社會和鄰人為人生目標，而不以剝削別人、滿足自己的虛榮心為目標。中國讀書人一向以此自負，我們無聊的虛榮心和貪婪是從美國進口的，所以法藍西學院院士 Michel Albert才會在《兩種資本主義之戰》裡抨擊美式資本主義。必須要先矯正這個時弊，年輕人才有機會受到好的教育與啟迪，跳出幼稚、低俗而殘酷的美式英雄崇拜。三願知識分子與知識青年願意關心公共事務，監督政府、批評時政，以其言論讓這個社會知道事實真相與是非對錯，從而培養出100 ~ 200萬願意以選票對政黨進行集體獎懲的公民，通過關鍵少數的力量，重新把政府從官商勾結的體制裡拉出來，回到為全民服務的體制。四願企業界的菁英以合理利潤為前提，以「創造最多就業機會」為最終目標，而不再以「爭強鬥勝、廝殺傾軋，見血不休」的美國式惡質資本主義為尚。傳統上中國的讀書人就是以「利用厚生」為尚，生意人就是以「見利忘義」為戒，這就是日本「儒商」的原型；日據時代台灣許多企業經營者受日本「儒商」精神的洗禮，以「養活員工家庭」為榮。直到美國式惡質的資本主義在台灣日漸興盛發達之後，企業文化丕變，變得不擇手段、不仁不義，甚至把大學也一起給帶壞，相互勾結，狼狽為奸。五願建立合理的稅賦與表揚制度，讓虛榮心永遠無法滿足的企業家可以用造福社會的方式鬥輸贏、比高下，而不需要用逃漏稅、劫貧濟富、官商勾結的方式填補意義感的空虛。許多企業家都在以不擇手段的方式追逐三代也糟蹋不完的財富，他們嘴巴裡說是要對得起小股東，實際上只不過是要通過虛榮心的滿足來填補人生意義的空虛。既然他們要的是虛榮心和眾人豔羨的眼光，我們模仿原始部落的誇富宴，在凱達格蘭大道上建立12金人，下方各以銅版廔刻歷屆12富豪的名字，每年納稅前12名的人可以逐一留名於12金人前。六願參照德國與荷蘭的萊茵模式、北歐福利國家模式和美國的凱因斯模式，建立合理的勞資關係與完全公平的產業競爭。打破旗艦產業與規模經濟的迷思，扶助中小企業，像德國那樣地讓勞工參與企業決策，解雇工人或放無薪假必須經過勞資協商。通過這樣的機制，讓願意認真工作的人都對未來毫無憂慮。七願回歸亞熱帶農漁牧整和的生產模式，追求「可永續的高品質飲食」，取代美國式「糟蹋自然資源、追求利潤、品質惡劣而有礙健康與環境」的農漁牧生產模式。八願發展綠能、節能的能源、運輸與產業政策。開發地熱發電與風能發電，忍受高電價但節省能源使用。發展公共運輸取代私人動力車輛，充分利用台灣所累積的知識、技術與創意，發展「低耗能、低耗水、低污染、高附加價值、合理工時與工資」的產業，取代「高耗能、高耗水、高污染、低附加價值、高工時與低工資」的代工產業。九願破除GDP的迷思，通過經濟逆成長降低對能源的倚賴，以新的工業生產模式促進就業和物資的有效利用。十願以過去的儲蓄跨過少子化與peak oil的危機，建立可永續發展的社會。\r\n                    \n"}
{"書名":"臺灣文創新論：臺灣社會的十四項另類文創觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410203918?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"彭思舟、吳建忠","出版社":"秀威資訊  ","ISBN":9789862219034.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410203918\/2015410203918b.jpg","書籍簡介":"\n\r\n本書詳細研究生活週邊的臺灣文創現象，由珍珠奶茶到選舉操作與商品，生活在台灣這塊土地的人，是全世界生病最不用擔心的，因為我們有世界上最便宜、品質最好的全民健保；台灣也是全世界生活最方便的地方，不管你何時何地想買東西，台灣從海拔二○七○公尺的高山，到你家旁邊，都找的到便利商店，事實上，台灣擁有全世界密度最高的便利商店，連日本人都組團來考察；台灣還有好多好多很棒的地方，從現在開始你一定要知道，做一個台灣人，真是值得驕傲，連台灣的媽祖，都比全世界的媽祖還要創新，因為「繞境」這件事情，就是台灣媽祖的創新代表作，因為媽祖每年都要繞境，也帶動了地方經濟的發展，這樣的民俗活動，也影響到媽祖原產地大陸，及國外的媽祖，都開始這樣做，世界因為有台灣，已經變得比本來更好！\r\n                    \n"}
{"書名":"臺灣研究新視界：青年學者觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018630016078?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"梅家玲","出版社":"麥田      ","ISBN":9789861737195.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018630016078\/2018630016078b.jpg","書籍簡介":"\n\n※最年輕的菁英團隊，最新穎的當代臺灣研究觀點！※以臺灣研究為主題，一個跨領域、跨文化的文學文化研究論文集。※本書主要集結臺灣、中國、日本、留美等年輕一輩菁英學者的近年研究專論，藉由他們的論文，可以一窺當代年輕學者的專業風貌，以及臺灣研究的進程成績。《臺灣研究新視界：青年學者觀點》輯錄九位青年學者的論述，以期體現臺灣文學與文化研究的新視野。緣於歷史與地理位置的特殊，兼為遺民╱移民╱殖民之島的臺灣，其歷史記憶與原鄉經驗向來雜揉了多重迷魅。讓「臺灣研究」所蘊藏的學術研究潛能豐沛多元、與日俱新。從早期文獻資料的輯佚整理，到近年來研究方法的更新突破；從各別學門的深化開拓，到不同領域的對話交融；從強調臺灣主體性與本土性，到轉而關注臺灣與東亞及世界的對話思辨。本書分為四輯：一、歷史記憶與原鄉經驗緣於歷史與地理位置的特殊，兼為遺民／移民／殖民之島的臺灣，其歷史記憶與原鄉經驗向來融雜了多重迷魅。明顯可見的是，「北京」城南記憶之於林海音，「客家」流動身分之於鍾理和，正所以促成其文學想像的曲折宛轉。本輯所收的兩篇論文中，林崢〈從《舊京瑣記》到《城南舊事》──兩代「遺／移民」的北京敘事〉，勾連林海音的《城南舊事》與其尊翁夏仁虎的《舊京瑣記》，論證兩代「遺／移民」相同而又不同的北京記憶與敘事，從而體現文學的新舊嬗遞之跡；蔡建鑫〈但使主人能醉客，不知何處是他鄉──鍾理和的原鄉經驗與倫理弔詭〉，則是從論析「客」與「家」的意義開始，層層思辨其小說原鄉經驗的內蘊弔詭。二、知識生產與文化傳譯文化傳譯來自不同文化體系間的交會與交鋒，帶來的不只是對於異文化的翻譯傳播，也是不斷游移的邊界想像，是文字、文本與文化的持續辯證。它可以落實為生活實踐，更可以進入知識體系，隨著教育制度、出版傳媒與各式網絡流通，形成典範與制度的轉移，知識的生產與再生產。在此收錄三篇論文，分別是：彭春凌〈思想史視野中的章太炎與臺灣〉，通過章太炎旅居臺灣時期的論述及其與《臺灣日日新報》輿論的對話關係，和橫濱《清議報》以及章氏專著《訄書》相關篇章的前後承繼變化，辨析章太炎、康有為（梁啟超）、日本近代儒教三方，支那、日據臺灣、日本本島三個空間在近代思想史上的複雜互動；許時嘉〈揚文策略下「文」與「文明」的交錯──以1900 年揚文會為例〉，以日本總督府所召開的「揚文會」為分析對象，討論日本殖民統治下所出現的「揚文」現象所具備的「重層性」概念，以及臺灣士紳之體認與總督府原意之間的交錯式誤讀；明田川?士〈虛構的想像與創造──以李喬《寒夜三部曲》中福克納作品的影響?中心〉，考證李喬《寒夜》如何經由日文傳譯，對於福克納作品的受容過程。三、女性／原民書寫與跨界流動女性文學與原住民文學，是近年來臺灣文學中備受關注的重點。如何經由「空間」與「跨界」的角度去深化研究，亦為學者用力之處。本輯中，陳姿瑾〈自己的房間──當代臺灣女性小說中公寓／家的辯證〉，即是探討女性城市小說中，單身女性如何在「出租公寓」與「家」的空間游移之中，辯證自我的主體認同；林肇豊〈弱勢的傳統族群?重要的現代作家──從《老海人》回看夏曼?藍波安創作歷程中的幾項議題〉，則以夏曼?藍波安《老海人》為例，思辨作者以「混語書寫」介入主流漢語文壇時的跨界與「佔位」問題，以及其間「傳統」與「現代」的辯證。四、日常生活與通俗文化本輯收有金儒農〈恐懼主體與異質空間的再生產──臺灣戰後恐怖小說系譜的生成〉，和梁培琳〈幸福遊走江湖──金枝演社的拼貼美學與臺式幽默〉兩篇論文。前者以Kristeva對於「恐怖」的「賤斥理論」為出發點，闡述恐怖小說中的「恐怖」由何而來，進而透過選取臺灣具代表意義的恐怖小說，追尋屬於臺灣當代的恐懼空間形式，並意圖從中考察出臺灣戰後恐怖小說所隱喻的集體精神傾向；後者以金枝演社的表演為例指出：文化拼貼已從一反／去殖民的戲劇手段轉化、銳變為華麗魔幻的表演美學與不受形式拘泥的創作理念。而幽默也已不再純粹是殖民暴力直接的轉化或對抗，所反射的是一種對家與個人自由的嚮往。各篇論文的觀照面向與方法取徑或有不同，正可見現今臺灣文學與文化研究的源頭活水與新興趨向。透過這批青年學者、學術界底蘊勃發的生力軍，瞻望未來，臺灣研究也因而更讓人充滿期待！\n\n"}
{"書名":"命運、命運：一個鄉下孩子的台北夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830062038?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳明道","出版社":"博客思    ","ISBN":9789866589539.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830062038\/2017830062038b.jpg","書籍簡介":"\n\n合掌令歡喜生命的劾義不只要創造自己，更需要利益他人。而利益他人的方式，不一定要靠物質或金錢，語言佈施或精神佈施，也是很好的方式。以真誠的心，不要起分別，平等地對待任何人，只要一直持續做下去，總有一天一定會發現，周遭的人慢慢對你變友善，這友善也使我們獲得更豐盛的生命。當以寬容心待人，生活會安樂自在，最後一定能得到諸善神的保佑。「若言下相應，即共論命運；若實不相應，合掌令歡喜。」\r\n                    \n"}
{"書名":"扶桑花與家園想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450023842?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"張翰璧／主編＆作者","出版社":"群學      ","ISBN":9789866525445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450023842\/2015450023842b.jpg","書籍簡介":"\n\n\n\t本書分成三個主軸：「想像眷村」、「眷村生活的多樣性」以及「變遷中的家園」，再加上不可或缺的三篇附錄。\n\n\t在第一部分「想像眷村」中，吳忻怡從「書寫文本」的角度討論眷村文學。「眷村文學」這個名詞曾零星出現在各別文章，但學術界與文學批評界卻缺乏較為統一的定義或內涵。吳忻怡嘗試從作者背景、文章意圖、文本脈絡等三個面向，一一檢視其定義為「眷村文學」的適切性。\n\n\t莊雪屏則指出，眷村相關報導的比例，每到選舉往往大幅成長，記者用公式化的「類型化說故事」方法，蒐集新聞事件、評論並建構一個所欲達成的結構和內容，以深植在記者與編輯心中的劇本「建構」出所謂的「眷村意象」，使報導落入可以預測的刻板情節。於是，眷村新聞的操作方式也就愈益老調重彈，眷村「挺藍」、「老夫少妻」等刻版化印象，於焉產生。\n\n\t另一方面，陳谷萍描述隨婚姻展開跨族群生活與建構生活網絡的女性，是如何從另一種角度建構眷村的集體記憶，從相異的生活背景到集體生活，日漸發展出一套屬於女人之間的溝通模式，透過女性的共通母職經驗與特殊經濟互助關係，使眷村婦女間的情誼得以超越原生的族群身分，並形塑眷村內特殊的人際網絡。\n\n\t在第二部分「眷村生活的多樣性」中，柯凱珮以大陳新村為例，說明還有一種眷村外的「村」。從軍眷制度面來說，它們不算「眷村」，但從文化的角度觀察，卻和「眷村」形成有意義的類比與對照。大陳人與一般人所認知的壟斷台灣多數政治社會資源的外省菁英，以及受到國防部補助的眷村居民，有著相當差異。大陳人今天在台灣的成就，絕大部分得靠自己的努力與「拚命」才能獲得。\n\n\t在第三部分「變遷中的家園」中，羅於陵描述「家園」的解體與重構：眷舍「私有化」，不僅代表眷村的空間形式與意象產生巨大變革，也使原本分布在都市中央的塊狀、水平地景形式，在短時間內被「毀滅式」地改造。原本靜態且封閉的眷村社區結構趨向複雜化，甚至也改變老眷村人及一般社會大眾心目中的眷村印象，而且是永遠地改變。而柳慧燕則以四四南村的遷建（建成國宅的眷村標準範例）為例，說明「眷村」不只屬於眷村居民，自興建到改建，他們的生活空間與內涵都受政治與社會的強力干涉。\n\n\t在「附錄」中，柯林斯（筆名）介紹「眷村」源流，從國家政策發展的角度，對眷村的興建、財務來源、命名與分布等，清楚記錄「眷村」如何經過由上而下的政策推動切入「台灣社會」，成為台灣社會發展不可忽略的現場。張茂桂則透過「族群學者」與「眷村子弟」的雙重觀點，在客觀立場外，感性地道來眷村一二事。該文最重要的觀點，是從國際政治的架構中分析「眷村」意涵：因國際政治與軍事對抗的緣故，必須冷漠牽動大量人口的遷移，但夾雜其間的卻是真實生命情感的出入，這是受到大歷史影響的具體生命過程。而高有智則採訪幾位眷村文化保存工作者，從北到南、從台灣本島到離島，只要曾有眷村的地方，就有他們付出耕耘的行跡；這些人來自不同領域、身處不同角落，藉由各種方式，試圖喚起台灣社會對眷村文化保存運動的重視，台灣社會方能得知，原來不只「外省人」關心眷村族群，也有河洛人、客家人，甚至還有外國人；這也打破了族群藩籬，如同眷村向來也不是單純的「外省人」家庭。\n\n"}
{"書名":"力挽狂瀾：台灣向前走","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470020692?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"余範英","出版社":"時報文化  ","ISBN":9789868488946.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470020692\/2015470020692b.jpg","書籍簡介":"\n\r\n二○○九年是政府遷台六十年，社會上興起一股回顧過去一甲子台灣所經歷流變的風潮。二○一一年是中華民國建國一百周年，官方已經成立籌備委員會，打算紀錄百年來我國所走過坎坷曲折的道路。但是，不論是懷舊或記錄，對於今天我們所身處的時代，卻缺乏一個足以觀照全局，指引走向的宏觀論述，使得包括政府與人民，仿如走到歷史發展的十字路口，既找不到方向，更無法定行止。　　台灣在過往一甲子的摸索發展經驗，背後引導的力量其實是有一股清澈明確的時代潮流。不論是五○年代的思想啟蒙、六年代的文化啟蒙，乃至七○年代本土意識的覺醒，與八○年代公民意識的風起雲湧，以迄九○年代政治民主化的大開大闔，均足為鑑證。　　然而，踏入廿一世紀，台灣雖然歷經了兩次的政黨輪替，以及面對中國快速崛起後的兩岸新情勢，內部卻在不斷的對立、撕裂與虛耗中，迷失了發展的方向，整體呈現的就是論述空泛、慌亂的局面。面對這樣的困局，忝為公共知識分子，我們實在沒有再事沉默的權利，也不應一味書空咄咄或暗夜磋嘆扼腕。　　面對時代論述空泛，人心鬱悶難宣的風雨如晦之時，正是需要我輩奮起，集思廣益，共同為台灣的今後走向籌謀定策之機，基金會為紀念余紀忠先生舉辦百歲紀念研討會，余先生一生倡導台灣民主精神、推動民主發展，每逢國家關鍵時刻，必能結合各領域菁英針對國家發展之各層面作全面體檢，提供建言影響決策。基金會再次於陽明山召開「面對公與義：再談台灣社會發展與變遷」舉辦兩天閉門研討會，針對全球化衝擊、永續發展、兩岸互動、民主良治、媒體亂象、公民社會、知識分子角色等議題，進行廣泛討論、深入辯證。　　建國年前夕創國元老于右任有詩云：「不信青春喚不回，不容青史盡成灰；低徊海上成功宴，萬里江山酒一杯。」余紀忠文教基金會及許多志同道合的知識分子、學者朋友，長年來放言高論、奮筆直書，或在研討會上凝聚共識，或在報端雜誌上理性爭辯，無非是檢視得來非易的成果，為明日的台灣累積分散的資源，鼓勵我輩挑戰外在環境局限，突破內心藩籬，凝聚朝野共識，喚回消逝的青春與熱情，重振失落的公義。我們謹將兩天熱烈討論的過程及紀錄集結成書，將內心深處對台灣這一塊土地無限的關愛、殷切的期許，呈現予您。歷史的傳唱得以繼續。　　最後謝謝共同策劃的黃榮村、王汎森、朱雲漢及基金會同仁林聖芬、倪炎元、康復明。余紀忠文教基金會董事長　余範英\n\n"}
{"書名":"社會科學的應用：臺灣的困境與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410218585?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蔡文輝、陳博中主編","出版社":"五南      ","ISBN":9789571132358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410218585\/2015410218585b.jpg","書籍簡介":"\n\n\n\t社會科學家在台灣近年來的政治、經濟、社會變遷裡扮演一項「變動者」的參與角色。本書以客觀的社會科學方法和研究策略，分析國內政經社會現狀。\n\n\t台灣在邁進 二十一世紀的新紀元裡，要面臨外在環境的改變，也要克服國內條件的限制；無論是在維護台灣民主制度的推行、處理海峽兩岸的複雜關係，應付國際貿易的型態轉 變等，皆有賴於領導者集思廣益和社會民眾的穩定支持。\n\n"}
{"書名":"台灣的那些事，那些人：梁良的文化觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330031305?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"梁良","出版社":"秀威資訊  ","ISBN":9789862214138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330031305\/2017330031305b.jpg","書籍簡介":"\n\r\n當前的海峽兩岸交流正往可長可久的正常化方向發展，兩岸人民都有必要更全面和深刻地去瞭解對方，無論是風土人情或是歷史文化，多知道一點總是好的。本書收集的系列文章，都是圍繞著台灣的事和人而撰寫的文化性小品，每篇短小精緻、角度新穎、具可讀性、歷史知識性強、又有一定新聞背景，對很多大陸讀者來說可以當作他們打算赴台旅遊之前閱讀的「另類台灣旅遊書」，對台灣的本土讀者亦有溫故知新的參考價值。\r\n                    \n"}
{"書名":"台灣人症頭：受虐性格的心理分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350015855?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林毅夫","出版社":"前衛      ","ISBN":9789578016392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350015855\/2015350015855b.jpg","書籍簡介":"\n\n不正常的國家，反常的社會，有毛病的人民！多數台灣人被殖民、被統治、被奴役、被虐待、被洗腦、被灌輸慣了，不知不覺中反而很不習慣可以自己當家作主的正常公民社會型態，有些人甚至還徹頭徹尾維護統治者，感激施虐者的大恩大德！\r\n                    \n"}
{"書名":"思想（14）：台灣的日本症候群","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780049734?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"思想編委會","出版社":"聯經      ","ISBN":9789570835458.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780049734\/2015780049734b.jpg","書籍簡介":"\n\r\n台灣常被認為是個「親日」、「哈日」甚至「媚日」的國度，但究竟生活在這塊土地上的人們對於日本抱持何種欲望與想像，恐怕一時片刻說不清楚。去年《海角七號》電影在台造成一股旋風，引發不少話題。當時最常被提出來討論的話題之一是台、日、中之間的三角關係，以及台灣如何面對日本的問題。時隔年餘，《海角》熱潮已經褪去，但如何梳理台灣與日本間剪不斷、理還亂的關係，仍是我們今天未竟的課題。　　本專輯便是在前述背景之下規劃的。作者們分別從不同的角度與層次梳理台日之間千絲萬縷的各種文化想像與情結糾葛。曾健民從「冷戰」與「內戰」的雙戰結構，剖析日本情結的政經面向；黃智慧從「戰後」與「後╱殖民」的兩重關係抽絲剝繭，一層層剝開台灣對日觀的重層構造；李衣雲從歷史記憶與大眾文化生產消費的邏輯，解析哈日風潮背後的實像與虛像；林徐達從後殖民情境與全球化脈絡下的文化身份操作，探討日台雙方共同構築的懷舊想像；而林泉忠則從「東亞邊陲」的視角，將台灣與香港、沖繩並列，比較三者親日、哈日、戀日的日本情結。　　這些觀點迥異、立場分歧的論文，充分展現了台日關係與情結的多元相貌與複雜構造。另外，本期還有北京清華大學歷史系教授秦暉先生的訪談錄、近十年中國大陸官方意識型態變化解析、王曉波先生的退休演講等，非常豐富。\r\n                    \n"}
{"書名":"台灣倒數計時－為台灣政經把脈開藥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730126355?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高為邦","出版社":"允晨文化  ","ISBN":9789868161115.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730126355\/2015730126355b.jpg","書籍簡介":"\n\r\n二次大戰以後，菲律賓是當時最繁榮的國家，政治民主、經濟富庶、人民安居樂業，號稱「東方明珠」，當時台灣老一輩民眾千方百計想要前去打工，收入是台灣的數倍。可是因為政府官員貪污腐敗，再加上政策錯誤，沒有發展出有競爭力的產業。導致菲律賓由昨日的「東方明珠」變成了今日「勞工輸出大國」，高達八百二十多萬菲律賓民眾不得不離鄉背井到海外打工！　　當中國祭出招商引資政策，台灣的「戒急用忍」、「積極管理」及「產業升級」都無法對抗中國的磁吸效應，二十年來台灣的外銷產業幾乎走光，經濟也因此一蹶不振！現在到了關鍵時刻，如果我們不能及時〈一年內〉將做繭自縛的外勞政策鬆綁，改變外銷產業因勞工問題非去中國不可的命運，台灣最後的高科技業〈半導體、液晶面板、電子零組件等〉也因要接近市場而外移。到時候中國下、中、上游產業鍊建構完成，不再需要台灣關鍵的零組件，台灣對中國的外銷就會一落千丈，台灣的工程師管理人員都得離鄉背井到中國打工，台灣的基層勞工因製造業蕭條更將永遠長期失業了！　　台灣如何走出困境？必須要有改革新思維！\r\n                    \n"}
{"書名":"台灣危機解除之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780038160?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"孫震","出版社":"渤海堂    ","ISBN":9789578970991.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780038160\/2010780038160b.jpg","書籍簡介":"\n\r\n台灣從上世紀六○年代的掘起，到七○至九○年代的快速成長，經濟上的成長，讓台灣人民也尋求政治、社會制度、教育、文化等各層面的改變，並成為世界公認的亞洲四小龍之首。在二十世紀最後幾年，台灣開始了一連串政治上與社會制度上的變動，政客操弄選舉，造成族群分裂，為台灣帶來了相當嚴重的傷害，造成了許多危機。危機形成非一朝一夕，解除之道唯有全民團結一心。本書結合了各方面的專家學者，對台灣所面臨的問題，提出分析與解除之道。望 共勉之！\r\n                    \n"}
{"書名":"決定一生的關鍵20歲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830042054?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"聯合報教育版策劃撰文","出版社":"寶瓶文化  ","ISBN":9789866745829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830042054\/2017830042054b.jpg","書籍簡介":"\n\r\n聯合報好評專欄集結給孩子最正面、積極、永不放棄的人生觀，讓孩子在人生路上，走得更自信、勇敢。一本給孩子的最佳勵志大禮！收錄24位橫跨醫療、科技、藝術、文學領域等頂尖人物！當他們20歲，挫敗、逆境、眼淚一刻都不曾少過，但這些並沒有阻礙他們追求人生，反而成為生命最大的養分，餵養靈魂，促使他們再度奮起，並大放光芒！而執著、全心投入、不服輸，學習與自己相處、傾聽自己，更是他們給所有孩子的禮物！．被《時代雜誌》封為「亞洲英雄」的施振榮，曾經是重考生！．治癌高手黃達夫，連小時候躲空襲，都可以練出一手好字！．窮小子南方朔唸台大，苦讀英文，連the都查！．被迫放2年肺病長假的漢寶德，走出不一樣的建築！．超導博士朱經武為了做科展實驗，把自己當成「人肉導電體」！．章詒和花20年，寫下豔驚四座的《往事並不如煙》！．當同學忙著畢業行醫、賺錢，罕病救星陳垣崇博士卻獨鍾遺傳生物學！．只有高中學歷的二月河，卻寫出五百萬字的歷史小說！．不放棄，堅持到底，小宮女張小燕磨成大姐大！ 24位跨領域的不凡典範，透過聯合報資深採訪團隊，呈現出今年最感動人心的勵志傳記，也在不景氣的年代，給所有年輕人最需要的激勵與勇氣！【本書特色】◎聯合報好評專欄集結！黃達夫、鄭愁予、漢寶德、施振榮、南方朔、陳垣崇、彭蒙惠、朱經武、張小燕……橫跨科技、醫療、藝術、文學等領域，是最積極正向的人生典範，更是一本給孩子的最佳勵志大禮。\n\n"}
{"書名":"今天的台灣英雄《四十個不向命運低頭的人》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830041712?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"宋自強","出版社":"中央社    ","ISBN":9789868289741.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830041712\/2017830041712b.jpg","書籍簡介":"\n\n今天的台灣英雄鑑於世界金融風暴以來，國內外持續不斷的壞消息，讓台灣社會瀰漫著一股悲觀、焦慮的氣氛，中央社於3月8日起推出「今天的台灣英雄」系列，每天刻畫一位台灣的平民英雄，報導他們在艱困環境下，不認輸的奮鬥事蹟，發掘台灣的生命力，擴大這份力量，傳佈這份力量，為這塊我們共同安身立命的土地－－台灣，注入希望的泉源。2009年8月輯印成書，以饗讀者。「今天的台灣英雄：四十個不向命運低頭的人」全書分愛人勝己、逆風逐夢、百折不撓、守護地球、堅持理想共5大篇。囊括的，或許是一位不計較成本卻堅持照顧弱勢的老闆，也可能是身體殘障卻能不自我設限、奮發向上的人，或是一位一生堅持做好一件事的人。英雄不在遠處，就在你我身邊，他們各自展現了不同的精神面貌，但共同的是，他們都沒有因為逆境而屈服，而是用最大的勇氣，正面迎接挑戰，奮鬥堅持下去；當橫逆阻擋在眼前，他們毫不退縮，選擇「面對它、處理它、放下它」。這些堅持不放棄的人，用旺盛的生命力，和堅毅的意志力，努力不輟地揮灑屬於自己的、精采的人生篇章。從「今天的台灣英雄：四十個不向命運低頭的人」故事，我們看到台灣人不服輸、不認命的積極態度；也讓我們有機會從這些故事裡，學習他們積極正面的人生態度，這正是當前面對經濟逆境的台灣，最需要的力量。中央社這一份為台灣找愛、找希望、找力量的初衷，希望可以為社會帶來更大的光與熱。\r\n                    \n"}
{"書名":"論台灣及台灣人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730125013?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳豐山","出版社":"遠流      ","ISBN":9789573265085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730125013\/2015730125013b.jpg","書籍簡介":"\n\r\n迭經歷史波濤的台灣，來到21世紀此刻，仍然難關重重。作者吳豐山從歷史人文與地理重新審視研究，真言指出：台灣的前路可寬可窄，若能勇於堅持「兩岸分立，互不隸屬」，勇於追求卓越，運用智慧善意協商，應能與彼岸共存共榮，獲得和平發展，兩利雙贏！\r\n                    \n"}
{"書名":"跨戒：流動與堅持的台灣社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400085838?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王宏仁","出版社":"群學      ","ISBN":9789866525032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400085838\/2015400085838b.jpg","書籍簡介":"\n\n\n\t本書集結國內中青代的社會、政治、經濟學者，剖析解嚴後二十年（1987-2008）台灣社會的各個面向，而「跨戒」正是描繪這段時期總體特色的最佳詞彙。全書討論內容廣泛而深刻，包括公民社會、國家族群、政經變遷及社會運動。這些都是當前台灣社會迫切而重要的議題。\n\n\t最可貴的是，作者們堅決秉持知識份子的良知，無論在分析威權的黨國體制，或檢視政黨輪替後的時局，始終保持獨立批判的精神，並展現犀利精闢的見解。作為描繪當代台灣整體圖像最完整的讀本，《跨戒》提供了觀看社會、解讀歷史的多元視角。無疑地，本書堪稱見證二十年來台灣社會的流動與堅持最具代表性的作品。\n\n"}
{"書名":"劃破時空  看見台灣來時路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330019457?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"國家文化總","出版社":"前衛      ","ISBN":9789578016057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330019457\/2017330019457b.jpg","書籍簡介":"\n\r\n土地不在大，時間未必長，人傑則靈！在各領域寫歷史的名師，首度共聚一堂。以其睿智、具實踐力的筆。為我們劃破台灣的前世今生。翻開這本書，你就能透視自己與台灣的大未來。\r\n                    \n"}
{"書名":"我們的希望地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410182411?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"18440個希望","出版社":"網路與書  ","ISBN":9789866841255.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410182411\/2015410182411b.jpg","書籍簡介":"\n\r\n到「我們的希望地圖」網站寫希望的人，有兩種很有意思的反應。一種是突然不知道該寫什麼，驚覺自己失去了希望的能力。有個網友說：「這個活動，也意外的讓我學習，最重要的是要傾聽自己內在的聲音，從對自己誠實做起。」另一種反應是跨出排斥政治的心態，學習當一個公民，並說出自己對未來的想像，認為「政治人物做不好，如果我們保持沈默，那麼我們也難辭其咎」。有些人最後甚至寫上癮。 　　這個活動意外成了公民的許願練習機，吸引了許多人探索內心對未來的真正期待。 　　用「一中市場」、「綠卡」這些總統選舉期間的新聞熱門關鍵字，在「我們的希望地圖」網站上搜尋，被提到的次數遠遠不如「不孕」、「馬路」、「孩子」、「同志」……等。這顯示大家最關心的其實是生活過的好不好，和激情的政黨支持者，或大眾媒體所感興趣的，大不相同。 　　「我們的希望地圖」最初的發想，本來就是想讓一些在目前大眾媒體發不出聲音，或是不想發出聲音的人，有所發聲的機會。從統計數字看來，希望地圖的參與者，真的是當初所希望的這些人。 　　這是一本怎樣的書？你有一本，馬總統也有一本。 　　活動之初，就有一個出版計畫，要將活動記錄，並且把書送給新總統，邀請他一同來成就希望。這樣的全民希望之書，反應了「最真實的民間希望，最在地的台灣感動」，是一個國家的具體縮影，也是各行各業極佳的需求趨勢參考。 　　同樣生存於台灣的命運共同體，除了自己，別人希望些什麼？歡迎你打開本書，在別人的故事中，接近自己。 　　（本書的淨收入將全部投入「我們的希望地圖」公益活動，成為活動唯一的收入來源，以及繼續往前發展的助力。如果你認同「我們的希望地圖」，歡迎購買一本書，收藏全民希望，同時贊助一個公益活動，謝謝！）\r\n                    \n"}
{"書名":"型塑台灣人的精神：實踐台灣人心靈重建的指南針","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790012667?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"世台會","出版社":"前衛      ","ISBN":9789578015845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790012667\/2015790012667b.jpg","書籍簡介":"\n\r\n灣人的性格，在謙卑、超然中，夾雜著懦弱、膽怯，無法對國民黨外來政權的歷史劣行進行清算，六十多年後依舊載浮載沉在權利與欲望的漩渦之中。科索沃、東帝汶的獨立建國，看在廿一世紀的台灣人的眼中，如此理所當然，卻又宛若天方夜譚，台灣人獨立建國的勇氣究竟在哪裡？《型塑台灣人的精神》一書，邀集多位專家學者，從歷史、精神、文化、政治、外交等各層面，探討台灣人追求獨立建國過程中的難局。從清算歷史的悲哀、斯德哥爾摩症候群的罹患，到缺乏文化主體性的尷尬，歸納出台灣人邁向獨立建國之路應該有的精神戰力。《型塑台灣人的精神》這本書，更是未來政治逐漸趨統化的台灣社會中，你能夠掌握的作戰指南。\r\n                    \n"}
{"書名":"知識分子的省思與對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000005076?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"王汎森等","出版社":"時報文化  ","ISBN":9789868282148.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000005076\/2015000005076b.jpg","書籍簡介":"\n\r\n十九位來自人文、社會科學相關領域的學者專家，閉門舉行為期兩天的研討會。『當下的台灣不可能自外於全球化的浪潮，也不可能完全忽視東亞與中國正在進行的劇烈變革，畢竟台灣的競爭力與社會分配的兩極化，正是與這個外環境的變革糾纏在一起；同樣的，當下的台灣社會也實在不能再被持續的切割與對立，畢竟不同世代或族群的認同或記憶，該是象徵台灣多樣與多元的珍貴資產，不是在選舉操作中不斷被用來為撕扯的工具；更有甚者，藉由民主轉型所辛勤打造出的公民社會與責任倫理，實在不能再讓少數政客的操弄與踐踏，就輕易的給摧毀掉了。林林總總的課題，都與台灣未來的命運息息相關。重回公共討論的平台，恐怕是必要踏出的一步。』  \n\n"}
{"書名":"臺北繽紛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330012083?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"徐凱蓉","出版社":"巿政府觀光","ISBN":9789860114645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330012083\/2017330012083b.jpg","書籍簡介":"\n\r\nTapestry是西方歷史上非常重要的藝術形式。織毯掛畫需要手藝純熟的工匠，仔細設計縱橫織線的安排，小心織出美麗的圖案來。臺北生活，最像一幅織毯掛畫，臺北市一個複雜而多元的城市，在短短兩三百年開滬以來的時間中，經歷了許多變化，舊的沒有消逝，新的已經堆疊上來。臺北每一個角落，都有它的錯落色彩。隨便一個步行距離構成的自然生活圈，都充滿了多元多樣的元素，就像近看織毯掛畫的得到的印象一樣。歡迎大家來到這個我們自己深深熱愛的城市！為了讓您認識真正的臺北，我們邀請了十九位長期生活在此的市民，以第一人稱快樂熱情地介紹一個他們最熟悉最有感情的生活圈。希望能用這種方式，陪伴大家以一種閱讀織毯掛畫的方式認識臺北市。當然更希望大家願意親身體驗這些生活圈的魅力，利用我們提供的方便別冊，選擇其中一個或幾個生活圈，進行您自己的臺北之旅。  \n\n"}
{"書名":"剖析台灣現象《陳茂雄論壇2》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730141099?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳茂雄","出版社":"前衛      ","ISBN":9789578015425.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730141099\/2015730141099b.jpg","書籍簡介":"\n\r\n為什麼部分臺灣人民 不認同臺灣這一塊土地，只認同「法統」與「血統」？十年來馬英九一直建立自己的品牌，不像其他政治人物，積極表態當「上級」的跟班。不跳入大染缸的馬英九，2008年有可能讓藍軍重掌政權嗎?\r 幾十年來兩岸沒有和談的交集，主因是對岸政權要臺灣拋棄「中華民國」國號， 以「中國的一部分」來會談。想不到國、親兩黨卻因為淪為在野黨，就拋棄「中華民國」欲與「共匪」和談！這樣會引發什麼樣的後續效應？\r 在台灣天空下，兩岸的情勢、政治的走向、經濟的潮流，每一脈動都牽動著台灣人民的意志和激情。本書告訴你，每多一個人的參與和關懷，就是支撐台灣人民向前的力量。\r\n                    \n"}
{"書名":"俯瞰臺灣事與人《陳茂雄論壇3》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730141129?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳茂雄","出版社":"前衛      ","ISBN":9789578015432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730141129\/2015730141129b.jpg","書籍簡介":"\n\r\n何謂「維持現狀」？事實上台灣這幾十年來，「現狀」從未維持過，而是越來越有利於中國凌辱臺灣。由於中國的強勢阻擾, 臺灣在國際外交上，失去的版圖越來越多，但是依賴中國的經濟卻越來越重，不僅如此,雙方的國防武力還越來越懸殊，哪來維持現狀？\r　　南韓前大統領金泳三將海峽兩岸的關係比照南北韓，從表面上看，雙方很像，事實上雙方背景完全不同…\r    在民主運動與臺獨運動興盛時代，有理想的候選人哪會賄選，選民還會主動提供獻金。但是今日的選舉政治獻金變成投資，候選人也需要提供走路工來提升投票率，顯然賄選是存在的，哪來根絕賄選之說。\r面對瞬息萬變的政治情勢和社會現象，台灣人民或許可以再多思考，想想要如何跨出明天，突破現狀，請看本書作者陳茂雄教授的獨到論述。\r\n                    \n"}
{"書名":"台灣近未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730140917?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃文雄","出版社":"前衛      ","ISBN":9789578015333.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730140917\/2015730140917b.jpg","書籍簡介":"\n\r\n5年、10年後的台灣，是生還是死？\r台灣位在東亞大陸第一島鏈的南北樞紐，在地理政治學上，具重要而特殊的地位，成為左右美中關係或21世紀世界局勢的關鍵。所以，環繞台灣的國際力學環境，特別是台、美、中、日的角力關係變化，將決定台灣未來的走向，但在此之前，台灣內部本身的傾軋變動，將先決定台灣的生死命運。\r本書從台美日中的軍力、經濟社會，及亞洲新勢力：印度與蘇俄的崛起來看台灣生存的國際空間，並提供讀者全面而客觀的數據資訊，不受毫無根據的選擇性惡意報導言說所左右，同時明白指出台灣社會的當前困境與難題，做為預知破解的參考。\r\n\n"}
{"書名":"基金會在台灣：結構與類型","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470037973?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蕭新煌、江明修","出版社":"巨流圖書  ","ISBN":9789577322593.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470037973\/2015470037973b.jpg","書籍簡介":"\n\n\n\t本書各章內容皆以「台灣基金會調查2002」的資料為根據所撰寫，該調查是台灣第一次的基金會普查，本書乃為台灣第一本完整的基金會實證分析報告。\n\t全書分三篇、第一篇綜述台灣基金會的現狀和勾勒其未來趨勢，第二篇以四章篇幅，分別論述台灣基金會的組織結構和管理模式，包括董事會決策功能之良窳，組織架構、人力資源和業務方案的特色，法制規範的實踐和興革方向，以及財務管理的真相和責信必要性。第三篇共五章，分別解讀五類日益重要的基金會，即企業基金會、政府捐資基金會、教育基金會、文化藝術基金會和社會福利慈善基金會。除剖析這五類型基金會的各種特色之外，更提出對各類基金會未來發展的期許和建議。\n\t對台灣「基金會現象」有興趣或好奇的讀者，一定可以從本書找到一些解惑的線索。\n\n"}
{"書名":"台灣新典範","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400052571?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"蕭新煌","出版社":"允晨文化  ","ISBN":9789572975251.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400052571\/2015400052571b.jpg","書籍簡介":"\n\r\n本書介紹台灣五個新典範的形成並剖析其轉移過程及面臨的挑戰。一是經由社會運動的動員，建構了前所未有的「民間社會」新典範；二是透過民主抗爭，打破了威權體制，而創造「民主」的新典範；三是「族群多元」的新典範；四是落實在台灣主體性之上的「台灣國家認同」新典範從而躍升浮現；五是一種強調海島永續發展的新典範從而被倡導。\r\n                    \n"}
{"書名":"龍應台與台灣的文化迷思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410167227?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃梁","出版社":"唐山出版社","ISBN":9789867748560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410167227\/2015410167227b.jpg","書籍簡介":"\n\r\n2003年6月13日，龍應台發表〈在紫藤廬和Starbucks之間〉一文，7月在各地媒體同步刊登〈五十年來家國－我看台灣的「文化精神分裂症」〉，激起了華文世界激烈的文化論辯。龍應台文章內容輻射的國際化\/本土化、中國文化\/台灣文化諸問題，無意間點燃了台灣社會積鬱已久、遍地可見的爭執火線。饒有興味的命題是：龍應台文章包藏的能量為何如此巨大？為什麼它既能激動人心又令反對者深惡痛絕？　　接續大眾媒體與網路論壇「挑戰龍應台」系列文章之後，紫藤廬舉辦「龍應台與台灣的文化迷思」系列座談的自我期許，願望發自不同社會位置、抱持不同文化觀點的議論，在紫藤廬一貫秉持的開放對話空間裡，進行台灣文化圖景的辨證與重組。本書為此一系列座談會的紀實。文化是運動中的生命體，而非僅是觀念意義的容器；文化是精神堅持的披荊斬棘，而非僅是裝飾生活的嘉年華，瞥見紫藤廬安然閑適神采奕奕，思索台灣文化也應作如是觀，期望台灣文化畢竟寬容大度。\r\n                    \n"}
{"書名":"用心愛台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440265658?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳郁秀","出版社":"時報文化  ","ISBN":9789571336329.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440265658\/2015440265658b.jpg","書籍簡介":"0"}
{"書名":"我的青春，在台灣(首刷限量簽名版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730224082?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"傅榆主述","出版社":"衛城出版  ","ISBN":8667106510363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730224082\/2015730224082b.jpg","書籍簡介":"\n\n\n金馬獎最佳紀錄片導演 傅榆\n\t在喧囂的民主台灣尋找內心聲音，真誠發聲之作\n\n\t生長於台灣去威權化的時代，\n\t和台灣的民主一起長大，\n\t我們，都曾經受傷。\n\n\t「如果我們要一起往前走，需要從意識到自己受了傷開始。」----傅榆\n\n\t台灣的民主化之路，走得風起雲湧。\n\t但當國家的發展，反映在個人的生命史上，\n\t成長於民主台灣的世代，我們的青春經歷是甚麼？\n\n\t傅榆出生在一九八二年。\n\t五歲那一年，台灣解嚴，民主進入幼兒期。\n\t十四歲，台灣第一次總統直選，民主很青澀，但已經有它獨立的生命。\n\t然而，和台灣的民主一起長大，並不是一條平順的路。\n\t整個社會在後威權時代浮現的衝突、誤解，也發生在她的生活裡。\n\n\t傅榆的回憶細膩敏感，彷彿將她紀錄片的鏡頭反轉觀察自己。\n\t她反思自己如何從一個不假思索、自動複製原生家庭政治觀的女孩，\n\t如何開始反省，乃至於為自己發聲。\n\n\t這是台灣去威權的歷史之中，一段個人的生命史----\n\t一個曾經受傷，迷失，而重新找回主體性的故事。\n\n\t挺傅榆，挺自己，挺走在台灣民主路上的青春\n\t傅榆的故事，獻給所有曾在政治中孤單，在理想中受傷的人\n\n"}
{"書名":"在「亞細亞」想像台灣：台灣觀光與日本亞細亞航空（1975－2008）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570094593?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳建源","出版社":"翰蘆圖書  ","ISBN":9789869703024.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570094593\/2015570094593b.jpg","書籍簡介":"\n\r\n日本亞細亞航空（Japen Asia Airways, 1975-2008）之創立與其存續紀錄下了當代東北亞政經與文化上十分獨特的過往。日本航空在中國要求下成立了具有半官方色彩的日亞航，代替母公司擔負起臺日航線的任務。肩負臺日交流任務的同時，日亞航亦為了公司生存而不得不全心投入臺灣的觀光開發。本書結合臺灣觀光與日亞航之發展歷程，探討臺灣觀光發展中，既具中國性又帶有南國特色的臺灣觀光意象之轉變，檢視日人之南洋想像如何影響台灣南部的觀光開發，並透過日亞航上雜誌《亞洲回響》（アジアエコ－）所載內容去探究日亞航的女性空服員制服更換背後的象徵意義、以及臺灣飲食由大菜到小吃的觀光宣傳的轉變。\r\n                    \n"}
{"書名":"護國丸：被遺忘的二戰臺籍海軍史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970015945?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳柏棕","出版社":"月熊      ","ISBN":9789869512640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970015945\/2015970015945b.jpg","書籍簡介":"\n\n\n從沉沒到沉默－\n回到一九四四年，二戰末期\n深入走過皇民化運動、投身海軍特別志願兵\n自美軍潛艦魚雷倖存的臺籍老兵訪談\n\n\n歷史記憶與身分認同有緊密的關聯\n重構屬於臺灣本島的二戰記憶\n忠實還原日治末期從軍少年的生命經驗\n\n\t1944年11月7日特設巡洋艦護國丸，艦長水野孝吉，載著300名臺籍海軍特別志願兵從基隆港出發前往日本。同年11月10日凌晨，航行至九州外海古志岐島燈塔海域附近，遭美軍潛艦（Barb，編號USS-220）魚雷擊沉。\n\n\t護國丸事件，是臺灣海軍特別志願兵於太平洋戰爭中犧牲人數最為慘重的一次。\n\n\t有多達212位臺籍海軍菁英在上戰場前就殞落，然而這段歷史卻只出現在周婉窈《臺灣歷史圖說》書中的一句話與數本論文中，透過本書，我們將：\n\t保留他們消逝的記憶\n\t同理他們從軍的心情\n\t理解他們所處的時代\n\n\t這批從軍的青年，出生於一九二〇年代、成長於殖民當局致力推行皇民化運動的一九三〇年代，在學校接受愛國教育，因而不少人懷抱著報效天皇的理想。\n\n\t與此同時，官方也利用媒體動員、社會氛圍施加壓力，並透過警察對轄區內人員的掌握，以及各級單位發動集體申請，搜羅大多數可能符合資格的臺灣青年，致使個人無法遁逃從而只能「自願」申請加入，無數臺灣家庭，在當局鼓吹青年從軍、全面動員的壓迫下，受到強烈波及。\n\n\t值得注意的是，臺灣海軍特別志願兵，在視軍人階級為無上榮耀地位的日本帝國眼中，是兵源日益枯竭下不得不開放給殖民地臺灣的選擇。因此，他們是日本海軍菁英主義標準下，由全島選出的優秀人材，之後再從第一期（1,000人）、二期（2,000人）中，選出最優秀的600人到日本本土的海軍學校培訓。若以這兩期共有60餘萬人申請，經過精挑細選（600,000-3,000-600），在護國丸上的三百人，可說是當時臺灣青年裡菁英中的菁英！\n\n\t因為終戰後國際政治局勢的轉換，使得他們就此噤聲，選擇將生命拼圖的重要一角隱沒於暗處。本書作者藉由多次訪談與收集臺籍日本海軍相關史料，留下臺灣人在二次世界大戰的重要戰爭記憶。\n\n本書特色\n\n｜可以不認同，不能被遺忘｜\n\n\t觀看歷史本就有多種角度，一九四九年後的臺灣歷史記憶傳承更是特別。討論到臺灣關於第二次世界大戰的戰爭記憶時，總有一些史實錯置與價值觀混亂，不論是日軍轟炸臺灣（實情為盟軍，主要是美軍），或當時為日軍出征究竟是愛國還是通敵？其實都是大歷史下，被時局擺弄小人物的悲情與無奈。\n\n\t本書作者才三〇出頭，而非一般想像中的中年研究者，卻從研究所時期開始便針對二戰末期臺籍日本海軍之護國丸事件開始收集相關史料，因而開啟一段他與日治時期海軍的緣分，甚至透過研究，發現護國丸事件其中一位倖存者，竟然是自己血緣上的太叔公。\n\n\t從不能選擇到不知為何、為誰而打的戰爭；困於恐懼而禁聲的年代，不被認同的身分，時光流逝，歷史的見證者終將在歲月中凋零，除了書面檔案，唯有這些以肉體上戰場相搏的生命能告知我們那段屬於臺灣島的真實一頁。每一篇證言，我們都保留了當事者的說法，即便在部分細節上可能有所矛盾，因為口述歷史的珍貴，在於每一位當事者透過記憶反饋了當下的心情、重現事件的三Ｄ模型，以不同角度讓我們得以反覆思考單一歷史事件。\n\n"}
{"書名":"臺海危機管理模式研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400093451?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳先才","出版社":"崧燁文化  ","ISBN":9789575630478.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400093451\/2015400093451b.jpg","書籍簡介":"\n\n\n\t《台海危機管理模式研究》共分上下兩篇共八章內容：上篇寫危機管理理論研究，下篇寫台灣危機管理研究。第一章主要論述了危機管理的基本結構和功能，以作為後文討論的前提和基礎。\n\n"}
{"書名":"厭世代：低薪、貧窮與看不見的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420077721?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳承紘","出版社":"月熊      ","ISBN":9789869512626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420077721\/2015420077721b.jpg","書籍簡介":"\n\n\n台灣社會十年關鍵字！\n\n不只是「貼近」，第一本由台灣人定義台灣社會的書籍！\n\n\n 10K是要談什麼厚度／厭世代談什麼成功，\n 活著就已經是成就！\n 他們不悲觀，但是，也不樂觀－畢業背學貸，上班即窮忙。\n 如果生活裡沒有一些小確幸，那還真的不如死了算了\n\n 他們是九○年代前後，啣著滑鼠出生，素質最優秀的一代，也是在變化劇烈的年代中，徬徨、不安，疲憊地尋找光亮的「厭世代」。\n\n 這樣的厭世感，是一種對處於貧流層低薪生活的自我嘲諷。\n\n 低薪、貧窮與看不見的未來，是厭世代們共同的困境。\n\n 台灣社會進入二十一世紀後，低薪導致年輕人失去夢想，在經濟壓迫下失去生活，整日被錢追著跑，因而成了厭世代，甚至就這樣落入貧流層再也無法向上流動。他們將何去何從，透過個案的訪談、數據探討與學者專家的研究，本書將一一呈現厭世代的生活與工作樣貌，並嘗試找出厭世代迷途未來的方向。\n\n 之所以會有「厭世代」這個詞彙誕生，就是因為「厭世」這兩個字不只是網路的流行詞彙，更是年輕人的生活態度，那是一種無可奈何，不知如何改變，走鋼索般的人生，彷彿只要一個斷裂，生活立刻會陷入困頓。\n\n 本書如實且誠懇地書寫，期盼能改變現狀，透過個案探討讓大家彼此理解、互相尊重，反映當下與當代的台灣社會。\n\n本書特色\n\n 嬰兒潮、M型社會、下流老人……種種描述台灣社會的名詞都是來自於翻譯、國外社會，只能「貼近」；終於，有了一本由台灣人定義台灣社會現況的書籍，實際採訪個案、瞭解他們的現實處境，走入青貧階級。讓圖表與故事訴說，屬於這座島嶼上年輕人每天睜眼必須面對的，真實。也讓本書成為「愛拚就會贏」的世代，與「厭世自嘲」的一代，對話開啟的橋梁。\n\n"}
{"書名":"翻轉白吃的午餐：台灣從小龍年代到溫水青蛙的警示","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780064343?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789864792740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780064343\/2010780064343b.jpg","書籍簡介":"\n\n\n天下哪有白吃的午餐．四十年台灣新刻版\nThere is no such thing as a free lunch.\n（天下哪有白吃的午餐）\n  \n\n－傅利曼（Milton Friedman）\n\n\n 「市場經濟大師」傅利曼是一九七六年諾貝爾經濟學獎得主，也是在西方世界推廣「天下哪有白吃的午餐」觀念最著名的一位學者。\n\n 四十年來，高希均教授引進傅利曼「天下哪有白吃的午餐」的思維，從早期挑戰蔣經國的經濟政策，鼓勵讀者要盡自已的責任、不要事事仰賴政府，到近年來檢視民粹風潮下的「溫水青蛙」困境，深憂台灣的經濟與政治處境，發人深省。\n\n 高教授愷切陳言：「大陸在改革開放中快速崛起，台灣在白吃午餐與內鬥討好中逐漸衰落。從一九九六年台灣直選總統以來，最大的白吃午餐受益者與製造者，就是政治人物的競選政見與選民，二者都在討好聲中模湖了判斷與是非，忘記了自己的原則與責任。」\n\n 一本全球經驗與思索之書，\n 是經濟學家的深思、\n 和平倡導者的熟慮、\n 教育與出版者的憂心之作；\n\n 高希均教授指出台灣四十年的種種問題，\n 還是在於全民「白吃午餐」的心態，\n 造成今日的「溫水青蛙」困境。\n\n 經濟起飛二十年後，我們也結出了民主的果實，\n 如何重返小龍年代的榮景，\n 從政府到民間，我們必須要有態度的轉變。\n\n 在這本文集中，匯聚了這些年來的觀察，挑選了五十六篇文章，從不同時間、不同層面、不同場景、不同的人物與他們的著作，簡單地說，自己的注意力聚焦於一個大哉問：\n\n 如何凝聚與時俱進的、台灣需要的現代觀念：\n 政黨與民主如何運作？\n 政府應該如何有效治理？\n 企業應該如何創新求變？\n 人民應該如何自求多福？\n\n 如果這些論述真的能感動有政治權力的人，以及握有選票的選民，那麼台灣可以東山再起，重振雄風。這可以從「四不一沒有」啟動：\n\n 不做虛報佳音的天使。\n 不做財政赤字的聖誕老人。\n 不做「民粹」下的順民。\n 不在全球進步列車中脫班。\n 沒有開放及穩定的兩岸，就沒有安定的台灣。\n  \n\n─高希均\n\n\n觀念推介\n\n 張作錦（曾任《世界日報》總編輯，《聯合報》社長）\n 于宗先（中研院院士）\n 孫  震（曾任台灣大學校長、國防部長、工研院院長）\n 陳長文（（理律法律事務所所長）\n\n"}
{"書名":"台北人搞什麼？５０條生存潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330165185?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"帕斯頓編輯部","出版社":"帕斯頓出版","ISBN":9789869304528.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330165185\/2017330165185b.jpg","書籍簡介":"\n\n\n「你好，我是台北人，這是我在天龍國的生活法則。」\n排隊、快走、騎Youbike，想要在台北生存，一定要搞懂這些潛規則！\n\n\n 你可知道：台北人超會走路？這點距離沒在怕的啦！\n 你可知道：不要問台北人台北以外的地理！\n 你可知道：台北人吃涼麵的絕配就非味噌湯莫屬?!\n 你可知道：即使充滿最新最高的建築，台北人卻大多住在老公寓?!\n\n 台北的核心不是捷運，不是101，更不是大家趨之若鶩的美食，而是「人」，是人造就這個豐富多變又可愛的小城。如果你同是台北人，翻開書會嘖嘖稱是，50條生存潛規則就是你生活的縮影；就算你是非台北人，破解他們生活的潛規則，原來他們這麼做都其來有自！\n\n 想成為道地台北人嗎？這就是你在台北的生活守則。\n\n本書特色\n\n 1.揭露台北不為人知的潛規則，直擊生活核心，徹底認識台北人！\n\n 2.與超人氣插畫家Zzifan_z合作，獨家收錄手繪漫畫， Zzifan_z用一貫的幽默風格，帶你領略台北的真正魅力！\n\n"}
{"書名":"走一條人少的路：獨立記者寫給共同生活在這個島嶼的你我：空氣、水和土地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450038764?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"朱淑娟","出版社":"天下文化  ","ISBN":9789869310390.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450038764\/2014450038764b.jpg","書籍簡介":"\n\n\n2009年，一個大報記者在媒體業不景氣的縮編計畫裡，\n\n她被迫離開「機構記者」工作；\n\n2010年，她以「獨立記者」之姿，一口氣拿下三座具份量的\n\n「卓越新聞獎」與「曾虛白新聞獎」。\n\n  \n\n她，是獨立記者朱淑娟。\n\n  \n\n 十七年來，朱淑娟的獨立報導之路見證了公民社會的覺醒，\n\n 走過「十年大旱」、「要命的空氣」，我們不能只看重經濟發展思維，\n\n 而忽略了環境永續與生存正義。\n\n  \n\n 讀她的報導，縱使在最陰暗的角落，\n\n 都有著一群無私無我、為正義付出行動的人──隱姓埋名或無懼曝光──\n\n 一同參與為台灣未來而奮鬥的熱情。\n\n 朱淑娟讓環境議題不再是冷冰冰的數字與抗爭，她筆下有官員、學者、農民、環團……，\n\n 是一群與你我共同生活在島嶼的手足──這當中沒有旁觀者。\n\n  \n\n 「沒有你的支持，我不可能來到這裡。我要向你致上一百萬個謝謝。」她說。\n\n 「然後遙望遠方微弱的亮光，繼續前行。」\n\n"}
{"書名":"讓改變成真：台灣社會創新關鍵報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400084596?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"聯合報系願景工程","出版社":"聯經      ","ISBN":9789869149020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400084596\/2015400084596b.jpg","書籍簡介":"\n\n\n面對諸多困境，台灣需要更多改變的力量\n\n\n 台灣正快速跌入三大危機：\n 銀髮危機──2025年將邁入超高齡社會，每五位就有一位為老年人口，身心失能的長者人口已快速增加，但現有照顧機構提供的服務與設備，恐不符民眾所需。\n 食農危機──民以食為天，如今塌了半邊天。目前糧食自給率過低，休耕地迅速增加，更讓人憂心的是食安問題層出不窮，自2013年至今，平均每年發生17起食品安全問題。\n 城鄉危機──六大直轄市人口達1,600萬人，占全台總人數7成以上。巨大的城鄉差距導致都市房價居高不下、教育程度不均、偏鄉醫療資源短缺、傳統文化快速流失等失序現象。\n\n 成立滿四年的社企流，不間斷地持續觀察和記錄台灣社會創新趨勢。本書採集銀髮、食農、城鄉共二十四個社會創新個案，利用文獻檢閱及深度訪談，剖析三大議題的結構困境、介紹各團隊的創新過程，繼之揭露運作經營的困難與挑戰，最後提出未來行動方案，並給予有志者忠告和政府政策建言。\n\n 諾貝爾和平獎得主穆罕默德．尤努斯（Muhammad Yunus）曾形容社會企業是一條「從夢想到現實」的實踐道路，而這本書便是介紹台灣先行者如何跨越「夢想」與「現實」的索引圖，他們皆致力於打破這兩者間的界線，無畏地編織屬於自己的夢想、構築自己的真實，一涓一滴地持續為台灣注入希望之泉，如今儼然已匯集成河。讀者將因閱讀此書催化出更高更廣的行動視野，唯有務實地面對困境，傾聽人們與土地給予的種種提示，我們將能找到改變的力量，共創台灣更好的未來。\n\n"}
{"書名":"樂戶台灣：移居生活提案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330158354?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃璟瑜","出版社":"天窗      ","ISBN":9789888292998.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330158354\/2017330158354b.jpg","書籍簡介":"\n\n\n「在台灣，我找回生活的感覺。」\n\t \n香港尋不著的自由與空間，台灣在在皆是；\n幸福生活與其流於空想，不如實際行動！\n遷台四大途徑、六都置業優劣一目了然，\n270天讓你成為台灣在地人。\n\n\t \n\t好客熱情的在地人、濃厚的文化氣息、民主的選舉制度、物價低廉加上沒有土地問題，既然鍾愛台灣的理由上千百，落戶在他方又為甚麼要止於空想？\n\t \n\t自九七之後，港人移民意欲到達前所未有的高峰，門檻低、地理近的台灣成為不少年輕人憧憬的自由國度、中年人退休的夢想之地。前小學教師黃璟瑜以親身經驗教路，分享各種移居台灣的實用貼士和資訊，包括四大移民途徑及手續、台六都──台北、新北、桃園、台中、高雄、台南──買樓指南，醫療及社福制度、港台文化差異等，並採訪了四個成功移居台灣的個案，揭開當地生活的真實面貌。\n\n本書特色\n\n\t．香港樓價高企，年輕一代上車無望；台灣既沒土地問題，物價水平亦低，加上鄰近香港，兩地文化相近，成為港人移民的熱門選擇。本書詳列了不同移民途徑及手續等，簡明易懂\n\n\t．提供台六都的置業優劣比較及實用建議，無論自住或投資者均可以作參考\n\n\t．作者透過親身經驗及多個真實個案，與讀者分享在台灣當地生活的點滴\n\n"}
{"書名":"照破：太陽花運動的振幅、縱深與視域","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410244928?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳叡人、林秀幸主編","出版社":"左岸文化  ","ISBN":9789865727345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410244928\/2015410244928b.jpg","書籍簡介":"\n\n\n20年後，我們會如何看待太陽花運動？\n\n\n 是臺灣公民意識\/力量勃發、社會運動的轉捩點？\n 是臺灣與中國力量的角力？\n 還是每一個參與者生命歷程中的重要分野？\n\n  吳叡人的「黑潮論」和蔡宏政的「世界體系、中國崛起與臺灣價值」是將觀察視野拉長、拉寬，從東亞歷史脈絡看運動生成背景，吳鴻昌、林峰燦和湯志傑三位合 撰的「公民力量改變政經結構的里程碑──歷史長期視野下的太陽花運動」在歷史中加入經濟因素，並論及公民力量在其中扮演角色；陳吉仲「太陽花運動的經濟論 證」回歸核心，從經濟學角度討論服貿議題；彭仁郁「反叛中建構的主體──318公民運動中所彰顯的象徵秩序傳承」從精神分析角度，談參與者如何透過運動完 成的建構主體過程；吳介民和廖美的「占領，打破命定論」利用統計數據，探討太陽花運動中政黨傾向和族群角色的影響，林佳和「一場重新定義法律的運動」、黃 丞儀「一場未完成的革命」從法律層次討論：服貿有沒有違法、太陽花運動有沒有違法，甚至提出一個終極問題──法律之於人民的目的到底是什麼？何明修的「政 治機會、威脅與太陽花運動」以蒂利的政治機會理論，分析整個運動各個時間點，執政者的舉動運動者的策略，林秀幸的「太陽花的美學與政治實踐」則是為運動、 族群和政治關係，提出另一種解釋。\n\n 最後，也特別請Nakao Eki Pacidal以一個「運動者」身分及角度，談太陽花運動中看見與看不見的原運。\n\n 本書分別從歷史脈絡、區域經濟發展、政治、法律、運動意義的轉變，以及運動中個人的主體性等角度，重新檢視太陽花運動。\n\n"}
{"書名":"高等教育怎麼辦？兩岸大學心件的探討","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250050109?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"郭位","出版社":"天下文化  ","ISBN":9789863208952.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250050109\/2015250050109b.jpg","書籍簡介":"\n\n\n\n條條大路通學問，學位到底有何用？\n學歷貶值的年代，高等教育的出路在哪裡？\n全球評比亞洲最值得期許的年輕大學--香港城市大學校長郭位，思索教育的初衷，點亮大學的未來。\n\t\t \n\n\t\t回顧過去，兩岸教育界各自遭遇不同的困境，大陸欠人才、台灣缺經營、香港少創新。展望未來，大學所需面對的挑戰日益嚴峻：能源短缺、環境污染、生醫、老化、永續發展、疾病流行、全球政經不穩定、甚至新學運等，在在需要跨學科的研討與合作。然而，大學教師是否投入足夠精力從事相關研究、指導學生、溝通社會？我們的社會在這些課題上有否尊重大學、真心與大學合作，共同維護大學自主、支持高等教育的進步？\n\n\n\t \n\n"}
{"書名":"新世紀台灣劇場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019810009194?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"鴻鴻","出版社":"五南      ","ISBN":9789571184470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20198\/2019810009194\/2019810009194b.jpg","書籍簡介":"\n\n\n\t當代台灣劇場的一手觀察分析，為「偉大的成功」和「壯烈的失敗」留下記錄。\n\t捕捉時代精神，針砭文化生態，以劇場作為社會論壇場域，確立藝術的戰鬥位置。\n\n\t鴻鴻長期觀察台灣劇場動態與發展，以及特別興味於關注新世代青年劇團，包括2014年剛露面的集體獨立製作、讀演劇人，這些觀察、紀錄、評論，再次提供了台灣戲劇發展史必要的參考文件，不僅是撰寫人個人評論觀察與美學觀點的抒發，更是檢視戲劇發展脈絡與創作能量的重要依據。\n\n\t以劇團為歸類方法，評論台灣當前最為活躍的大小劇團。新世紀劇場評論書寫同步開展舊的觀照與新的視野：舊的觀照如表坊、金枝演社、綠光、果陀、當代等跨度逾二十年的資深劇團，見微知著，單一作品評述即可拉出歷史縱深；新的視野如台南人劇團、Ex亞洲、莫比斯環、窮劇場（高俊耀）、三缺一、風格涉、再拒、再現、阮劇團、飛人集社、台灣海筆子、黃蝶南天等。從論述裡，可見這些劇團創新意圖與風格美學的建立，從而及於作品與社會連結強度。\n\n"}
{"書名":"臺灣與非傳統安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990024446?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"方天賜","出版社":"五南      ","ISBN":9789571184234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990024446\/2015990024446b.jpg","書籍簡介":"\n\n\n\t本書側重從不同課題探討臺灣在非傳統安全所面臨的挑戰。堪稱現階段有關非傳統安全與臺灣少有之專書。全書共分八項子議題，分別是非傳統安全的理論部分、社會文化領域、經濟金融領域、恐怖主義與組織犯罪領域、生態環境領域、資訊網絡領域、糧食安全與食品安全、人的問題（人口販運、移民、疾病健康），以及其他非傳統安全議題。這本書作為臺灣國際關係學界對相關議題的研究，是一本相當具有原創性的學術著作，對臺灣正遭逢、即將面臨與未來的威脅分析，也具有極高的敏銳度，值得國內學界同仁與年輕學子，仔細研讀與品味。\n\n"}
{"書名":"在臺灣演變中的中國人認同：從1992年至2012年之民調資料分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460023160?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃志呈","出版社":"致知學術  ","ISBN":9789865681500.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460023160\/2015460023160b.jpg","書籍簡介":"\n\n\n\t目前學者普遍認為，臺灣民眾在「臺灣人」認同、「中國人」認同，或「都是」，有此消彼長的連動關係，而「中國人」認同的下降，似乎也是「臺灣人」認同增加的間接解釋。但為何下降？則眾說紛紜。無人提出合理解釋。本書整理了國科會政治學門自1992到2012年，這20年的總統選舉選後調查資料，探討分析在臺灣的民眾，「中國人」認同逐漸消失的原因。\n\n\t　　\n\n\t本書認為自1992年後的中華民國民主化過程中，中國大陸不斷藉機打壓中華民國的總統選舉，導致臺灣的中國人認同下降。至於哪些民眾降低中國人認同？本書則從政治世代角度，以第一代從大陸遷臺之外省人的凋零，對「中國人」認同減少之趨勢為起點，從民眾的世代與教育內容為分析切入點，提供了一個大方向的解釋。\n\n"}
{"書名":"驀然回首","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730189053?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"老包(詹錫奎)","出版社":"本土      ","ISBN":9789572932681.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730189053\/2015730189053b.jpg","書籍簡介":"\n\n\n\t從歷史的經驗中，我們不難觀察到那些創造政治奇蹟的，都和充滿自信的開闊胸襟有關：\n\n\t台派陣營常說「台灣人要當家作主」， 真正拿到政權後，卻無法將「容器」做大，海納百川，多少和缺乏自信心有關。\n\n\t張開雙手，才能擁抱世界。當你握拳時，人家看到的不是你的「力量」，而是你內心的恐懼感；張開雙手時，顯示的是自信與兼容並蓄！\n\n\t(一). 本書藉由前總統李登輝撰寫代序二之「人類與和平」附錄於書後，引領讀者更深入、理解領導者基本條件與人性問題。\n\t在老包講故事系列文章中有一個特色，就是前總統李登輝的身影貫穿其中，所以，特別邀請李前總統為這一系列書籍寫代序。李前總統為了讓他的根本思想，讓更多讀者能了解，因此，以近期寫出來的「領導能力的修練」以及「人類與和平」作為代序，便讀者較為能深入，理解領導者基本條件，人性問題。系列二《驀然回首》收錄代序二之「人類與和平」。\n\n\t(二). 精闢的政治、社會觀察評論\n\t政治本來就不是那麼絕對的科學，老包認為，真理不見得能拿來當致勝的利器。就像是二十年前他開始撰寫老包專欄時，就深深體會要與中國外來政權對抗，匹夫之勇只會讓台灣人掉入「受害者相互加害」的歷史輪迴，必須把藝術領域的特殊元素帶進來，才可能與強勢的中國文化霸權周旋。他在本書中透過政治、社會情勢的評論與讀者分享，希望找回政治的初衷，幫助台灣脫離目前的困境。\n\n\t(三). 以說故事的方式陳述獨到的政治見解　\n\t和許多政治評論文章不同，老包在書寫這一系列文章時，正逢網路社群意識快速崛起，因此文章沒有實體介面刊登，反而都是透過各種網路資源轉載、轉發。每一篇文章都相當長，這和流行的社群網站文化相當不同，一方面考驗「說故事」能力，另一方面他也試圖向新世代發出不一樣的訊息，讓他們有機會「停下腳步」來細思一下……人生是不是少了一些什麼？\n\n"}
{"書名":"環境保護在臺灣－個人四十年來見聞選輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450037972?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"於幼華","出版社":"致知學術  ","ISBN":9789865681517.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450037972\/2014450037972b.jpg","書籍簡介":"\n\n\n 本書所收錄的文章，多為兩千字內的歷年已刊載者，最早期者係發表於民國六十四年中國時報的「木頭人語」專欄，而最近一篇則完成於民國一○四年十月，前後恰滿四十年。本輯每篇文字所論皆出自筆者對環保問題的社會關懷，與個人歷年發表的研教科技論文間，具激勵與互補作用。\n\n 環保，在世界各地全是條艱辛路，困難的主因乃：此條道路與經濟發展所循者，具利他與利己的起點上的差別，此外，後者，每僅以人類本身的繁榮為其最終訴求，故常未能在舉步前，更慎思及整顆地球載體的限制與安危。\n\n 從事環保雖道路艱辛，但沿途風光──不論是為轉化污穢的人間產物，或僅向奇妙的大自然夥伴學習──同樣皆屬美不勝收的心靈嚮宴。而我們寶島臺灣的環保，確就最需有更多個人與集體的心靈認同與投入。\n\n"}
{"書名":"外交部與歪交部：外交小兵外交事件簿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780068506?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"劉順達","出版社":"亞太政治  ","ISBN":9789869173933.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780068506\/2015780068506b.jpg","書籍簡介":"\n\n\n\t不務正業的外交官\n\t胡作非為的外交官\n\t可恥可惡的外交官\n\t萬花筒裡看外交官\n\t又色又黃的外交官\n\t見證歷史的外交官                                                                 \n\n\t昔日「非洲先生」楊西崑大使夫婦及諸多前輩外交官的風範今何在？\n\n\t內鬥內行，外鬥外行；只管內交，不管外交；有多少醜陋的駐外館長，就有多少醜陋的外交官。\n\n\t為什麼馬英九隻會用乖乖聽話的「傭人」和「老人」？為什麼有那麼多爽領美金的「冒牌外交官」？為什麼可以駐韓不懂韓語，駐越不懂越語？為什麼邦交國斷交了，外交部包括部長還在昏睡？為什麼只要看馬總統臉色，可以不管人民死活？\n\n\t台北地方法院一度認證的外交部長，曾為嚴家淦、蔣經國、李登輝、李元簇、李煥、呂秀蓮、谷正綱、孫運璿、林洋港、蔣彥士、辜振甫、郝柏村、錢復、王金平、江丙坤......等政商要人韓文傳譯的退休外交官劉順達博士，從學生時代到奉派駐韓、駐泰，到回台北外交部……\n\n\t有多少秘辛值得國人一探究竟？\n\t有多少心得值得年輕外交官或有志從事外交工作的年輕人做為指引？\n\t有多少事件讓不爭氣、不思改革的外交部意圖掩盡天下耳目？\n\t有多少值得新政府外交政策及施政引以為鑑、做為參考的內容？\n\n"}
{"書名":"慈悲思路．兩岸出路：台灣選舉系列評論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730185475?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"趙無任","出版社":"天下文化  ","ISBN":9789863208488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730185475\/2015730185475b.jpg","書籍簡介":"\n\n\n\t我們都是「趙無任」\n\n\t \n\n\t「趙」是百家姓之首，代表的是「大家」\n\n\t「無」是「無我」，「任」是「責任」\n\n\t「趙無任」代表一位無私、有責任感的公民，就是你和我。\n\n\t \n\n\t台灣幾乎年年有選舉，每次選舉都造成社會的對立與不安。\n\n\t在「痛定思痛」的年代，本書以宏觀包容的思路，\n\n\t透過趙無任深刻生動的文筆，指引出了一條穿越「民粹死巷」，\n\n\t走向民主提升、人民幸福、兩岸雙贏以及重現中華文化新價值的出路。\n\n\t \n\n\t70篇文章，從跨黨派、跨族群、跨世代、跨宗教的論點，\n\n\t提出對社會長期發展有利的思考。\n\n\t在趙無任的筆下，「台灣選舉」有了彼此尊重、包容、信任的希望，\n\n\t一同心懷慈悲，悲憫土地與人民；涵養智慧，深思民主與自由。\n\n\t公民素養、民主品質提升，社會和諧，兩岸和平，是看得見的未來。\n\n\t \n\n\t全書70篇，為趙無任先生發表在《人間福報》的台灣選舉系列文章。\n\n\t誰是趙無任？\n\n\t這本書又說了些什麼？\n\n\t \n\n\t高希均教授介紹趙無任是：\n\n\t我們猜想，取名趙無任，大概是『趙』是百家姓之一，代表的是『大家』，『無』 是『無我』，『任』是『責任』，合起來是『一個無私、有責任感的老百姓』。這真是一個具有草根性的平實筆名。\n\n\t星雲大師的代序，則指出了這本書的內容：\n\n\t這一本趙無任的《慈悲思路．兩岸出路》即將出版，我深有同感，假如我們兩岸慈悲，共同以中華文化救台灣，還怕未來沒有出路嗎？藍綠兩黨如果也有慈悲，還怕未來沒有友好的希望嗎？\n\n"}
{"書名":"每日一思台灣亂象","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730184423?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"生病無","出版社":"白象      ","ISBN":9789863581956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730184423\/2015730184423b.jpg","書籍簡介":"\n\n\n\t◎兩年又八個半月，每日不間斷在臉書上書寫，精選六百餘則短文，為歷史留下見證。\n\n\t◎以儒家思想的「仁」、「義」為規矩法度，間或出入佛老，義正辭嚴。\n\n\t◎對於時事觀察細微，體會深刻，立論見解獨特。\n\n\t \n\n\t政經社會人心失衡，亂象頻生。\n\n\t斯土斯民，是我們的福爾摩莎？\n\n\t \n\n\t作者為文學博士，專攻儒學，畢生從事教育，旅居臺灣四十年，對臺灣現今政治現象、社會價值有切身及深刻的感觸，立志於個人臉書上貼文，將觀察所得，每日擇一提出看法，並以儒家思想的「仁」、「義」為規矩法度，間或出入佛老，抒發個人的感想。\n\n\t \n\n\t環視今日臺灣亂局，在在顯示政治人物不能修齊，故難以治平，作者因而覃思竭慮，痛下針砭。不但評論時事，還抒發個人的理念與政治哲思，望能補偏救弊，匡正人心。\n\n\t \n\n\t自2013年9月12日至2015年5月31日，兩年又八個半月，寫成六百餘則短文，為臺灣歷史留下見證，實為一「微型斷代史」。書中並附臺灣近百年大事記要，以便讀者回顧歷史之餘，檢討現在，展望未來。\n\n"}
{"書名":"背叛：推倒卸責、貪婪、忌恨的高牆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400078847?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳榮鎮","出版社":"智庫      ","ISBN":9789865667023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400078847\/2015400078847b.jpg","書籍簡介":"\n\n\n2014年的台港街頭充滿公民運動能量，太陽花翻過立法院牆頭，黃傘點點佔領中環，本書中譯來得正是時候。人類學家反思「佔領華爾街」運動的背景始末、分析新自由主義加劇的分配不正義，提醒我們民主不止於代議政治，而是對政治共同體的重新想像與持續實踐。\n\n（藍佩嘉）\n\n新公民運動正在擴散。\n\n  \n\n 一.2014開卷好書獎－年度好書‧翻譯類，第三本年度好書\n\n 《為什麼上街頭?新公民運動的歷史、危機和進程》\n\n The Democracy Project 商周出版\n\n 《背叛－推倒卸責、貪婪、忌恨》一書的出版，正是適逢時機。\n\n 《為什麼上街頭?》是介紹新公民運動的誕生、發展，而《背叛》\n\n 一書主題是為什麼台灣人民上街頭，不但陳述台灣所有的亂象，\n\n 說出人民的痛苦、心聲，而且提出解決方案，為台灣找出路。\n\n  \n\n 二.當下的台灣人，需要的是有同理心、有慰藉、有心靈交流的作者。\n\n 作者在「致讀者的信」中，讓讀者感到溫馨，並捐出所有的版稅，全數購買圖書送給偏遠地區，亟需圖書的學校和孩子們，讀者能體會作者的愛心和對台灣土地及人民的熱愛。\n\n  \n\n 三.作者在〈自序〉一篇，以書信方式寫給他的孩子們－謙謙、鴻鴻和安安，《背叛》一書是為他的孩子們而寫，也是對台灣下一代而寫，讀者讀了《背叛》更有親切感，和作者有心靈的交流。\n\n  \n\n 四.作者在〈後記〉中以「當背叛成為權利，出路就是責任」為題，寫出面對紛擾，是親子勵志好書。\n\n 智慧是所羅門王（Solomon）最重要的人生價值。所羅門接掌以色列王位時非常年輕，不求財富與長壽。他向上帝禱告時說：「我的上帝啊，雖然我年輕，不知道怎樣治理國家，你還讓我繼承父親做王，…，求你賜給我一顆善於識別的心，能判斷是非，…。」這樣，上帝因為他的要求而喜悅，不但賜給他智慧，也因為他有智慧，進而擁有財富與長壽。所羅門豐富的智慧讓他能夠成功的治理國家。其實，每個人都需要智慧，也企求智慧。智慧的獲取，要從認識人開始，從自我開始，到與他人相處，到貢獻社會，到實現理想價值，無處不充滿智慧。\n\n  \n\n 智慧就是有能力用學到的知識與經驗做正確的價值選擇。有了智慧，就能恰如其分地與自身及自身之外的現實發生關係，而這些現實包括人與自我、人與他人、人與文化、人與社會、人與自然的關係。美國教育學者杜威（John Dewey）說：「教育本身就是一種生活的歷程」；「是一種經驗的重組和改造的歷程」及「教育即是生活」。因此，可以說，教育旨在使人獲取智慧。生活中的智慧始於自覺。故而，可以說，教育即是使人自覺，並有能力和他人、社會、文化與大自然互動，而產生共融共存的歷程。例如，如何和自己好好相處？如何和別人好好相處？如何健康地生活？\n\n 如何發展自己的潛能？如何當一個稱職的子女、父母、員工或老闆？如何擁有和諧的家庭生活？如何維持生活步調的平衡等成為一個「人」的把握，以及對於各種生命異化現象的預防與自我超越。\n\n  \n\n 孩子們，情緒智商是最重要的人生學習。著名的成功學專家卡內基（Dale Carnegie）說：「一個人的事業成功，只有15%是基於他的專業技術（智力智商），另外的85%要靠他與人相處和合作的能力（情緒智商）。」情緒智商是二十一世紀最重要的第三張通行證。一九八九年聯合國教科文組織第一次以「面向二十一世紀的教育」為題的國際研討會上，學者專家就已提出二十一世紀的工作者,必須具備三張教育通行證：學術性的通行證（學位文憑）；職業性的通行證（專業證照）；非智力通行證（善於樂觀、負責、溝通、尊重、規劃、組織、統整等情緒力 ）。\n\n  \n\n 作者在（後記）最後一段寫出他的展望和信心：\n\n 孩子們，呼喚你們的年輕朋友一起來吧！讓我們同心協力，重新凝聚一股集體向上的巨浪，推進著我們的共同能量和信心。若想要背叛台灣各種亂象，就要涵養當責的能力，推倒卸責、貪婪、忌恨等高牆，萬萬不要重蹈我們所背叛的各種亂象。要台灣改變，就要把你、我當成這個改變。把我們共同的看見，透過網路分享，傳達給親朋好友，好讓我們深愛的國家—中華民國，共同生活的園地—台灣，能再度昂首闊步。\n\n  \n\n 台灣人民正處於普遍焦慮、不滿與紛亂的時刻，作者以人文關懷心情，苦心體會台灣當前的種種亂象，寫成《背叛－推倒卸責、貪婪、忌恨的高牆》一書。\n\n 是誰故意看不見台灣？ 是誰才有背叛的權利？\n\n 誰是台灣永遠的支撐？ 我們應該如何背叛？\n\n 有哪些滋養？ 有哪些能力？ 台灣才有出路？\n\n 這一連串的問題在《背叛》一書都有答案。\n\n 支撐台灣的永遠是平民，有一股集體向上的心願：以當責為檢視點，背叛，推倒卸責、貪婪、忌恨的高牆。\n\n 當前，我們的出路不在政治，也不在經濟，而在於意識價值的抉擇：從主宰分配轉向主動分享。主動分享就是個人、社會生態與自然生態相互依存，不再是相互剝奪、凌虐與控制。\n\n 無論政黨如何輪替，我跟你一樣，都是耕耘於這美麗寶島家園的園丁，在這家園的需要上，履行我們的責任，以巧思\n\n 和巧手為台灣編織嶄新的未來。\n\n 讓我們相互輝映，無論在山坳或海邊，多走幾步路，多搭幾趟車，播下一顆顆盼望的稻子。這樣，有一天，映照在我們眼簾的是，一大片成熟的金色稻田，秋風蕭瑟不再，卻是徐徐吹來，稻田裡迴盪著我們的歡呼，一代又一代地傳唱著我們的故事。\n\n"}
{"書名":"我家後巷有小河：瓦瑤溝的前世、今生與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330145811?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"許明正、陳東華、張品、張蔭淥","出版社":"開學文化  ","ISBN":9789869132305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330145811\/2017330145811b.jpg","書籍簡介":"\n\n\n\t這是一本描述一條位於中、永和，名叫瓦磘溝的小溪流，它與社區的故事。\n\n\t這條溪流在中、永和扮演了重要的自然生態與在地文化的角色，它是瓦磘溝。\n\n\t我們從瓦窯溝的前世到今生，探討了它和在地社區的發展、改變與互動。\n\n\t在經過一連串的討論與瓦磘溝畔的整治後，它肩負了綠帶和生態教學教室的功能，也帶動起當地人對地方的認同感。\n\n\t多久，沒好好享受在河畔散步的時光了？從什麼時候起，不再親近溪岸？瓦磘溝雖然仍在人們生活週遭，但她的名字，已漸漸不再有人提起。她的故事，不僅紀錄了雙和的發展歷史，更是全台灣都市河川的縮影。\n\n\t她原是涓涓清流，曾有扁舟迎往送來。卻因人口驟增而盈滿生活廢水，嗅者掩鼻，乃至於為增加幾分空間而被加蓋，蟄伏地底。鷺鷥輕舞的身影飛離，溝底魚群絕跡。\n\n\t作者群以史料為經、耆老的生活樣貌為緯，說出瓦磘溝畔的故事，也重新勾勒雙和水系與居民的關係。\n\n"}
{"書名":"與中國無關：第二季襲來！！三十年後的三種台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780055358?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"范疇","出版社":"八旗文化  ","ISBN":9789865842390.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780055358\/2010780055358b.jpg","書籍簡介":"\n\n\n三十年後，可能有三種台灣面貌（或命運）。\n\n而你，對，就是你，將決定三十年後台灣的三種面貌之一。\n\n 　　\n\n 在你做出決定之前，先來看看當下問題叢生、似乎陷入無解之境的台灣，並想想該怎麼辦，是否可以翻轉。\n\n 　　\n\n ◆台灣從中國帶來的中央／地方統治體制，加上美國式的一人一票的民主，結果竟然變成一帖對國家經營管理的毒藥，形成了「中央以財政控制地方，地方以選票箝制中央」的舉世無雙拔河機制。\n\n 　　\n\n ◆台灣今天的政府體制，是個雙重權責脫鉤的體制。在執政層次，大總統有權無責，而內閣「有功無賞、打破要賠」；在政府層次，中央「有財權無事責」，地方「有事權無財責」。\n\n 　　\n\n ◆當年，台灣充斥著低端的技職學校和商專，著實填補了勞動力的缺口，但是隨著逐步富裕，台灣並未沿著「經濟附加價值」的原理將勞動力升級為腦動力，主動放棄了例如德國、日本的高端技術腦動力教育路線，而是走上了「萬般皆下品唯有讀書高」的人人就讀制式大學的路線。結果大學數量舉世無雙，培養出只有高中水平的大學生。\n\n 　　\n\n ◆就像美國根本沒有「本土原生」一樣，台灣事實上就是「移民雜燴」，一切的「本土原旨」論述都是虛構的，不過是來自大漢文化的某種扭曲投射罷了，一種大漢文化下「我者」與「它者」的海島場演出。這真的很弔詭：台灣雖然「去中國化」，但骨子裡還很中國，例如上上下下都抵禦不了對岸的「百姓史觀」統戰策略。\n\n 　　\n\n ◆除了人力及腦力，台灣別無資源。固然島上有「有機樂活派」、「小確幸派」，但是這些無一不是依賴大經濟環境而得以倡議的價值觀。如果大經濟沒落到一個程度，你幫我泡全世界最好喝的咖啡、我替你洗個全世界最舒服的頭，也將都不可能。說到底，以台灣的地理、人口、國民素質的條件，根本不可能承載一個「從此公主王子過著幸福快樂小日子」的自足國度；上世紀70-90年代的經濟增長，多半來自美國的眷顧以及中國的閉鎖，那只是上天給的紅包，但現在紅包已經被收回。\n\n 　　\n\n 不再一一例舉，更多詳情請見本書。\n\n 　　\n\n 承《與中國無關：就台灣論台灣》，范疇再次深化台灣各界關切的各種問題，並就政治、政府、教育、經濟、貿易、世代、史觀、主權國家，等等提出了獨一無二的范式翻轉和解決方案。\n\n 　　\n\n 他認為，台灣如果陷在政治內鬥裡、經濟上和世界越發脫軌、價值上僅僅追求小確幸，只能被動而不能主動翻轉，那麼三十年後，根據東亞國際情勢的變化，台灣有可能出現下面的第一種和第二種情況。如果台灣人積極謀求改變，充滿了未來感和想像力，則可能會出現第三者情況。\n\n 　　\n\n 第一種台灣：台灣在美中拉鋸遊戲下活著，政治上越來越被世界所遺忘，精力越發的消耗在內鬥。因為社會公義成為至高無上的台灣價值，綠色幸福成為主流中的主流，總體和人均GDP繼續滑落，但台灣也因此成為全球華人的幸福生活指標，台灣人自己稱呼自己為「海洋中的不丹」。新一代台灣人中，那些懷有世界大志、不甘於在地幸福有機生活的人，則四散於亞洲各國，與印度精英、中國精英合作或競爭，行為及價值越來越猶太化。\n\n 　　\n\n 第二種台灣：台灣已經是中國的一個特別自治區。兩岸經濟迅速融為一體，但是台灣的貧富差距卻未因此擴大，這是因為北京吸取了香港的教訓，社會上出現「共產黨果真比國民黨、民進黨更懂得照顧老百姓」的輿論。島內新台幣和人民幣混合使用，一度，中國的作家協會主席由台灣人出任，許多半官方機構也都如法炮製。選舉依舊進行，但大多數候選人已經被北京認證過。多數人民對此怨氣沖天，但最終還是在「一塊人民幣換一塊台幣」的美好誘因下，獨善其身。\n\n 　　\n\n 第三種台灣：台灣先進行自身的再造，縮小政府層級；由當前的「中央／地方」體制，朝向「邦聯」體制移動；不論國營私營企業，均嚴格執行公司治理；恢復技職教育，但只走高新尖技術路線；不走「統、獨」路線，而選擇走出「無印良國」的第三路線；刪減軍費，軍力由20萬人降到10萬人並採取「男女比例平權制」，提高科技兵種女性比例至50%；不排除在「存同求異」的精神之下，保留「未來一個中國」的可能性。等等。簡言之，台灣要透過翻轉把自己打造成後主權時代的良國。\n\n 　　\n\n范疇認為，這三種台灣，主動權到現在為止還是在台灣手上，但是若不再做出選擇，台灣將永遠喪失主動權。\n\n　　\n\n 范疇，台灣這兩年最活躍敢言的專欄作家和兩岸、台灣社會觀察者，他不是僵硬顢頇的官方論述，也不是正襟危坐的學院派論述，更不是危言聳聽的議題投機分子，而是用你我都熟悉的語言、巧妙新鮮的比喻，另闢蹊徑地描述和分析我們的社會！一刀就切中要害。\n\n"}
{"書名":"幸福一念間：李濤的台灣行腳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400077185?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李濤","出版社":"天下文化  ","ISBN":9789863205692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400077185\/2015400077185b.jpg","書籍簡介":"\n\r\n台灣社會多理盲、失落，若讓心靈關機重開，會發現，來自草根的力量，從未失去。只要有心，付諸行動，讓已在台灣社會遍地開花的善，由點而面，成洪流般的共同價值，翻轉台灣就在一念間。　　這些年來，乍看之下，台灣似乎動盪不安，民眾憂心喪志，怨言滿天飛，社會無望，政府失能，彷彿崩盤前夕。大家大肆批評後，經常感歎「台灣病了」。其實，台灣不是病了，而是善行善念、健康美好的一面，未被彰顯。　　若凝神細看，台灣草根力量依舊穩如磐石。可惜大家愛看「壞的」、「異常的」，太習慣揚惡隱善，忽略身邊原就存在的許多美善良事。其實，散居在社會各個小角落的人民，許多善行善念遍地開花，早已是台灣生活的一部分；也到處都有數不清的人持續的、默默的奉獻一己之力，不求任何回報，以各種實際行動為這塊土地灌注活水源泉。    對台灣感到灰心失望時，不妨轉換視線，看看這些台灣人奔放的熱情、愛心與善良，一念之間，撥開民粹烏雲，美麗台灣就在眼前。　　二十世紀睿智的哲理家紀伯倫清楚指出：「面對真相，謙卑就是偽君子。」只要願意，每一個人都是社會關鍵的改變者。起而行，台灣的正向力量就會在每一個領域成長、茁壯；熱情、勇氣，是會快速感染的。幸福台灣，就在你我一念間！我和李濤經常辯論做一個「憨人」在目前的台灣社會有沒有意義。我認為台灣社會價值崩落，政客媒體利用民粹，損毀台灣的根基，小善小愛已無力照亮這片黑；他認為政客媒體造成的黑幕，是虛假的覆蓋，台灣需要讓底部的亮光更加剔透，形成有如探照燈般的能量，自然就能轉黑為白；這麼笨的事，只有憨人會做，但他一點都不悲觀，因為他在台灣各處都遇到這樣的憨人。我覺得他也已經變成了憨人，我被感動說服，只好加入成為憨人之一！我不知道他能人如其名，掀起多大的波濤，但我知道他會窮盡畢生能量去實踐。──李艷秋（摘自推薦序）\r\n                    \n"}
{"書名":"臺灣大劫難新編版]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740039515?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"袁紅冰","出版社":"亞太政治  ","ISBN":9789868971851.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740039515\/2015740039515b.jpg","書籍簡介":"\n\r\n根據中共建政以來性質最惡劣的一次洩密事件、中南海正瘋狂追查洩密來源的「中共政治局擴大會議」所決議的「中共對台三大核心戰略文件」，包括《解決台灣問題的政治戰略》、《關於對台軍事鬥爭準備預案》以及《統一台灣的政治法律處置預案》，揭露中共對台灣的各種統戰方案 不僅全面揭密中共全面控制台灣的政治、軍事、經濟、文化戰略和策略準備，中共對國民黨和台灣各階層的大規模統戰滲透活動，而且揭示出中共同美國在台灣問題上正在進行的國家利益交換……微笑後面的鐵血陰謀\r\n                    \n"}
{"書名":"破繭愛台","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013720000210?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林園豐","出版社":"來達      ","ISBN":9789869033305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20137\/2013720000210\/2013720000210b.jpg","書籍簡介":"\n\n\n 面對知識、技術、產業、國內、外局勢快速變遷的時代，「專業」　與「人才」成為致勝的關鍵。而改變、創新思維，是唯一能帶領我們，走出巢臼困境的方法。要優化人才、提升專業能力，首重教育。\n 　　\n 教改後，卻讓我們的下一代資質層次往下沉淪，跌入深淵。填鴨式考試、背誦式記憶、讓學生的思考系統，完全荒廢停滯，造就了無應變能力且僵化人格特質。而這些特質在在的印證，在領導官員的思維上。空有高學歷文憑，一味地封閉處事，將所有危機全由人民買單。至此，收斂封閉式的思維教育，已無法因應詭譎多變國際政經情勢。導致台灣在、教育、財政、經濟、國防、資產泡沬危機四伏，人民飽嚐生活之苦！\n\n 台灣要想有光明的未來，唯有以開放式教育，訓練孩子邏輯思考，建立正確面對問題的態度，強化表達、溝通能力，增強其自信心，養成自主、主動思考的習慣，發揮創造力與潛能。成為問題解決的高手，創造三贏的思維模式。\n 　　\n 未來總統、部會首長，都能以開放式思維，勇於面對問題、危機，積極帶領人民解決各種難題，和歐美先進國家競足一較高下，讓人民生活富足、安居樂業，再創台灣經濟奇蹟。\n\n本書特色\n\n 1．以解決政府當前最頭痛的問題：教改、缺電、核四、房價飆漲、新年金改革、國防安全、民粹政治及防災應變體系催生，來提升台灣的競爭力、改善人民生為著眼。\n\n 2．以開放思維深入探索、瞭睡根本問題、分析、解決問題，以拋磚引玉方式期待未來國家的主人翁都能是解決問題的好手。\n\n 3．將所有政府不敢思考、觸碰的問題浮上檯面，讓全民來檢驗、探討，增強執政黨的反省能力。\n\n 作者以開放思維，針對目前政府最頭痛、不敢觸碰的問題，從教改、台電漲價、核四興廢、房地產狂飆、年金改革、全募兵、防災應變體系及台灣民粹政治所帶來的各項危機與問題，逐篇的予以探討與解決，期盼從根本解決各種問題，凡事都能學習歐美所長的予以制度化，提升台灣競爭力，改善人民生活，更期待國家未來主人翁在新的改革下都能具備開放思維，和先進國家一較高下。\n\n 台灣的民主政治雖有近二十年的歷史但仍處於萌牙階段，民主來的太快人民却還沒有準備好，大家急於為改革而改革，因而飽嚐錯誤改革的苦果。或許這些都是民主政治進化所必經過的歷程。\n 　　\n 人民的民主素養關係民主政治的成敗，是以作者苦心探究現今各種問題的根本原因，進而規劃完成此書，希望能端正人民避談政治的風氣，從教育家開始傳播人民必須積極參與管理政治的觀念，而執政黨亦能具備反省的能力，深入瞭解民間疾苦及民眾的真實需求，全國上下一心，齊心協力建設台灣再創經濟、民主政治的奇蹟。\n 　　\n 是以本書針對實事以１０則插圖畫及40則四格漫畫，圖文並茂的方式將生硬的政、經理念，以趣味、學術化的方式呈現在國人面前，增強讀者閱讀的興趣，快速傳播歐美國家大量培養人才的教育理念，來進行各項改革，以順利讓民選總統在極短的時間內瞭解執政精髓，及建立長遠的內閣用人制度，並建立面對問題的正確的態度與解決問題的方法，來提升台灣民主政治效能，改善人民生活。\n\n"}
{"書名":"職人誌：52個頂真職人，認真打拚的故事報乎恁知","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019090097775?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃靖懿、嚴芷婕","出版社":"遠流      ","ISBN":9789573272878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20190\/2019090097775\/2019090097775b.jpg","書籍簡介":"\n\n●2013年「新一代設計獎」金獎●2013年「臺南創意新人獎」首獎◎新出版形式：以一年52週的週報形式，介紹52個傳統工藝職人◎新視覺表現：以精細工筆描繪職人工作場景、工法步驟、製作工具及作品等，視覺出色、豐富多元，迎合讀圖世代的需求。◎新閱讀樂趣：主文報導、工法工具專欄提供知識內容；職人撇步(報乎恁知)、作品櫥窗、地圖提供實用資訊；模擬廣告、啟事、氣象、彩券等發揮新世代無厘頭幽默感。用一份小報，讓職人的精神被看到職人，是指傳承守護著代代相傳的傳統技藝，並透過雙手製造出良品的生產者。這群人熱情的從事創作，以擁有嚴謹、專業、用心、負責的態度感到自豪，這就是經過時間淬煉而形成的職人態度。兩個學設計的21歲女孩，以近一年的時間搜集資料、深入探訪了52位遍佈台灣各地的傳統工藝職人，並以一週一報的方式，一手包辦文字、攝影、插圖和排版設計，最後設計出一年份的《職人誌》，希望能讓新世代的年輕人看到台灣的傳統文化內涵，也讓年長的一輩再次感受手感時代的美好。令人驚嘆的是，年輕作者巧手描繪了所有職人製作的場景、作品與工具，她們運用圖繪的力量將生活造型之美表露無遺，不僅得以藉此向頂真的職人們致敬，更展現了新世代的職人精神。2013年參加台灣優良設計協會及台灣創意設計中心主辦的「新一代設計獎」和臺南市政府文化局主辦的「臺南創意新人獎」，皆獲得首獎肯定。評審一致青睞表示，「職人誌」對細節的講究幾乎無可挑剔，突顯出創意者充滿耐心與勇氣的認真踏實精神。\r\n                    \n"}
{"書名":"拒絕被遺忘的聲音：RCA工殤口述史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450034636?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"工作傷害受害人協會","出版社":"行人文化  ","ISBN":9789868965249.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450034636\/2014450034636b.jpg","書籍簡介":"\n\n制度完整、福利優渥的跨國大企業，真的是求職的好選擇嗎？！民國六十年初期，抱持著分擔家計的任務，祖慧踏進了桃園的美商RCA（美國無線電公司）工廠。那個時候RCA是女工們的優選之地，工廠內不但有椅子坐，還設有冷氣空調系統，制度和福利也比一般國營事業完整，遠勝盛行的紡織業許多。不僅如此，RCA內有許多員工社團，大家會相約旅遊、爬山，RCA也舉辦運動會，給予員工充足的娛樂休閒。聽起來十分的美好，但故事尚未結束。幾年後，祖慧陸續發現心包脈積水、腎臟發炎、腎積水，與心絞痛、關節炎等症狀，甚至是紅斑性狼瘡。醫生也告知祖慧無法懷孕生子，因為在懷孕的過程中，孩子還沒生產，祖慧就會因為妊娠中毒發生生命的危險。祖慧一直都不曾懷疑是工作場所的問題，直到民國八十三年，趙少康在媒體前揭露RCA傾倒有毒廢水，污染地下水源，祖慧才知道，當時她們喝的飲用水、呼吸的空氣，都充滿了金屬毒素；她也才知道，糾纏多年的病痛來自於公司為了節省經費而罔顧員工健康及生命。這不只是祖慧一人的故事，而是許多RCA員工的血淚史。這些人，有些早已過世，有些抱著病軀，堅持與RCA打官司。他們要的不是RCA的賠償、在乎的不是賠償金的高低；而是一個公道：當他們為公司付出了青春，公司卻把他們的健康安全置於何處？他們才是台灣經濟奇蹟幕後的推手，但這個政府卻從未站在他們的立場，幫他們與跨國企業打交道，甚至完全的棄絕他們。而被污染的那塊土地呢？最後賣給了本土建商，未來可能會蓋成住宅……本書記錄了這些RCA員工的故事，也記錄工傷協會幫助RCA員工打官司的點點滴滴。他們在RCA的日子是快樂的，離開後卻是令人感傷且心碎的。而記錄下這些故事是希望喚醒大家，環境污染問題存在許久：在RCA事件之前，有著名的中石化安順廠污染事件，在RCA事件之後，還有六輕、綠牡蠣、大發工業空氣污染事件。只要我們不抵制惡意廠商，不重視環境，如RCA事件這樣令人心痛且心碎的事件，會一直存在於歷史之中。\r\n                    \n"}
{"書名":"新台灣之光100：99個台灣人站上世界舞台的奮鬥故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830072365?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"遠見雜誌編輯部","出版社":"遠見雜誌社","ISBN":9789868707450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830072365\/2017830072365b.jpg","書籍簡介":"\n\n建國百年 ，《新台灣之光100》─發現全國一起向上的力量從台灣生命力到新台灣之光不凡的人物，讓世界看到台灣；不凡的靈魂，讓台灣感動世界。99位新台灣之光，從16歲到70歲，從運動、藝術、設計、到財經、學術《新台灣之光100》不只是故事，更是一份鼓舞激勵！\r\n                    \n"}
{"書名":"人間異語：感謝別人的苦痛，是讓我們向前的堅強勇氣。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018577208451?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳玉梅、許家峻","出版社":"推文社    ","ISBN":9789868827363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018577208451\/2018577208451b.jpg","書籍簡介":"\n\n這是一個冠冕堂皇的「真人說假話」，而匿名的「假人說真話」的世代！全臺最受讀者歡迎的《蘋果日報》「人間異語」專欄，終於集結成書！１２９則真心說真話，不吝嗇與你分享的真實人生故事臺灣人甘苦關鍵報告這是我們這個世代最珍貴的極短篇小說他的故事，你的救贖臺灣人為何不滿足其實大部分人關心憂愁著的都是有沒有房子、繳不出房貸、憂慮性能力、女友被人搶走，老婆出軌以及自己人生的虛度，青春不在；每天回家空盪盪、身邊沒有男人（女人）的肩膀可以靠這樣生活細瑣卻又無法逃避的事情。我們跟隨著不同的人的慷慨分享，彷彿也遊走在社會潛規則的邊際，其實他們都是某個部分的我們，是我們的一個小小部分。閱讀著別人的故事，也是回應了洗淨我們內心的呼喚。■六大臺灣人的不滿足群像，你的苦是哪一種？◎工作不順遂-找不到天職的時代　劉黎兒 旅日作家◎家庭不如意-新兩性關係正在降臨　卜大中 《蘋果日報》總主筆◎愛情不幸福-不見血的愛情殺戮  鍾文音 作家◎親情不溫暖-抱著陌生人過夜，好過一個人孤單　楊雅(吉吉) 導演◎貧富不均等-其實這塊土地充滿小不幸　胡晴舫 評論家◎性愛不圓滿-一針搓戳破偽君子建構的有品世界　馮光遠　作家每個人心中都有一個異語那是我們生命裡最棘手的問題無法跟人明說的處境\r\n                    \n"}
{"書名":"公東的教堂：海岸山脈的一頁教育傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280571254?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"范毅舜","出版社":"本事文化  ","ISBN":9789866118463.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280571254\/2015280571254b.jpg","書籍簡介":"\n\n生而為人的意義是什麼？一個神父，一間學校，一座教堂一甲子的歲月，篩出海岸山脈一頁動人的教育傳奇2013年，臺灣每個人都應該讀的書走進公東的教堂，回到過去，找回自己，重新思索如何定義自己的生命教育界、企業界、藝文界、媒體界知名代表人物盛情推薦公東高工的聖堂大樓是一座外表低調的建築物，沉默矗立東海岸已五十餘年，罕有外人知道，它是由一位遠從瑞士而來的錫質平神父催生創建，辦學並非神父的原意，但他發現，唯有教育可從根本改善人們的生活，做為神父，他撫慰人心，給予人們精神的支持，但當他站在教育者的位子上，他直接地改變了許多人的命運，更深遠地影響了往後臺灣的木工與傢俱業。「公東的教堂」是臺灣戰後現代主義建築思潮的典範，卻見證了臺灣從貧困落後到虛榮浮誇以至今天的惶惑恐懼，它保留了一段完整的時代記憶，也給予我們重新出發的勇氣。世界知名攝影家范毅舜，幾年前受邀前往科比意設計的拉圖雷特修道院，並在《山丘上的修道院》一書中與大師有一番超越時空的心靈對談。他從遙遠的異鄉回到臺灣後，卻發現早在六十年前，在自己原生地最邊緣處，早已矗立一棟深具意義與同等份量的建築。他走得遠遠地，然後又回到原地，發現真正撼動心靈的原來一直在這裡。范毅舜繼《山丘上的修道院》與《海岸山脈的瑞士人》，再度以獨特的影像與文字，分享這一段令人動容的教育與宗教的傳奇。他將「公東的教堂」收入鏡頭，帶領我們親炙亦師亦父的錫神父的故事，以及奉獻臺灣一甲子的白冷會士們在這塊土地上所做的事，帶領我們回到過去，找回自己，重新思索如何定義自己的生命。裝禎說明：本書分為「精裝紀念版」與「平裝普及版」。【精裝紀念版】．書封採用40盎司灰紙板，呈現公東教堂清水模建築特色。．開刀模軋形，模擬公東教堂彩色玻璃，正面出現錫質平神父部分臉部輪廓，反面為達興登設計公東高工時的建築藍圖。．內文全彩，以高級輕塗模造紙印刷，完美呈現書中黑白歷史照片和彩色影像，同時也符合本書質樸人文的調性。．部分內文以拉頁方式呈現，完整揭露公東教堂木門開啟後的教堂實景，以及錫神父與學生的親筆信函。【平裝普及版】．除書封裝幀與呈現和精裝不同之外，內文部分皆為一致。【關於公東高工與公東的教堂】臺灣第一道陽光升起的後山，有一所揚名國際的技職學校，它是臺灣優質木工的搖籃、締造臺灣傢俱產業的重要支柱。它以歐式學徒制奠定基礎的教學傳統，訓練出來的學生還沒畢業，就有企業搶著要。在出生率陡降、學生人數大幅減少、學校不得不減班的2012年，它竟然獲教育部核准恢復木工科，是近年來復科的首例。這所學校的第一棟校舍聖堂大樓，是臺灣第二棟現代建築，四層樓的清水模構造，今天來看仍很前衛，頂樓的教堂有臺灣版「廊香教堂」之稱，興建時間相近於現代建築巨擘科比意聞名於世的系列作品。在臺灣僅能從有限的書本和雜誌汲取現代建築養分的年代，「公東的教堂」是有志建築的學子必定要朝聖的作品，是孕育臺灣現代建築重要的起源。這所學校就是位於臺東的公東高級工業職業學校，簡稱「公東高工」 ，是天主教白冷會在臺第一任會長錫質平神父一手催生創立。【關於公東高工創辦人錫質平神父】為了讓當時後山貧困的孩子習得一技之長，將來能立足社會，錫神父特別引進德國的二元教育制，理論實務並重，為臺灣技職教育開立先河。然而，公東高工曾經因為錫神父重實質、不重形式，理論課程時數不合教育部規定得不到補助而財政窘迫；也曾經被迫升格為專科，為了確保後山孩子有學校讀、讀得起，錫神父極力抵抗，不惜與整個教育系統決裂，日後更為大學文憑掛帥，造成公東高工招生困難，而成為眾矢之的。六十年過去了，曾言「不當神父就當將領」的錫質平神父早已長眠海岸山脈，獨留公東的教堂。而這棟作為學校精神象徵的建築，九二一大地震之後也成為危樓，差點被拆除。然而，「桃李無言，下自成蹊」。當年受錫神父照顧與教導的學子如今多成為臺灣傢俱木工業的支柱。本書特色◎天主教白冷會主要服務地區為臺灣東部，有「海岸山脈的瑞士人」之稱，來臺已屆一甲子，貢獻臺灣良多，尤以創會會長錫質平神父催生的公東高工，影響最為深遠，為臺灣樹立技職教育典範，間接促成臺灣傢俱產業。本書以多幅珍貴歷史照片和深情的文字，紀錄錫神父其人、其事、以及公東辦學的點滴。◎本書作者特地赴瑞士親訪歐陸知名建築師達興登，公東教堂的設計者，透過建築師在瑞士、與公東同期的作品，得到藝術和信仰雙重的啟發。◎白冷會在東海岸興建了百來座教堂，都是由傅義修士設計，是東海岸特殊的人文景觀，本書繪製精美地圖，標示這些教堂所在位置、詳細地址及聯絡方式，讀者可以按圖索驥，緬懷這群瑞士人為東台灣的守候與奉獻。\r\n                    \n"}
{"書名":"我的青春、我的 FORMOSA（1、2合輯）套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551598103?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林莉菁","出版社":"無限出版  ","ISBN":8667106502450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551598103\/2018551598103b.jpg","書籍簡介":"\n\n「感謝讀者，甫上市銷售即破萬本」林莉菁親手繪製書腰版本漫畫家林莉菁如是憶往，以女孩的眼光，看當時的台灣戒嚴、威權教育、升學主義、社會解嚴、賄選亂象……；與成人的自己對談，看龐大的國家機器如何影響著微小的個人認知，意識形態如何左右著價值判斷。人物造型簡單，行文誠實、犀利；電影般的分鏡、小說式的節奏，被法國出版社喻為「圖像小說」（Le roman graphique），介於小說與漫畫之間，由圖像強化故事的進行。但更多卡通式的黑色幽默，也只有在地的我們才懂得。得獎－－1.二○○七年入選法國安古蘭國際漫畫節新秀獎2.二○○八年作品曾於俄國Boomfest漫畫節獲獎3.二○一一年參與漫畫合輯《特別漫畫》（Special Comix）第三集，獲法國安古蘭國際漫畫節「另類漫畫獎」。本書特色1.台灣第一本自傳體漫畫。2.台灣第一本有關戒嚴、解嚴時期的漫畫。3.個人的成長經驗、台灣的時代縮影。4.五、六年級生共同的青春回憶。\r\n                    \n"}
{"書名":"綠色推土機：九零年代的台北的違建、公園、自然房地產與制度化地景(附數位影音光碟)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410214297?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃孫權","出版社":"破週報    ","ISBN":9789868868700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410214297\/2015410214297b.jpg","書籍簡介":"\n\r\n尼采說，歷史研究並非要揭開歷史的面紗，而是搬離阻礙我們前進的石頭。這就是十五年前的運動分析為何對今日的城市歷史有提點作用。以90年代台北都市公園生產過程為藍本，指出城市如何從非正式地景邁向成為現代國家制度化地景，「綠化」成為一種隱藏性與修辭性的都市政策工具，以視覺美景驅離城市違建群落，抹平了貧困社區與異質文化。揭露了長期以來台灣都市計畫的公共設施危機，政府透過凝視的美景取代了真實的社區生活以償還其歷史債務。此舉更激起台灣首次的反都市更新運動-「反對市府推土機─十四、十五號公園反拆遷運動」，成就了台灣城市規劃史上，進步規劃師與基進學院在90年代後，參與一連串有關違建、都市更新、閒置空間再利用等辯論與社會實踐鬥爭。本書特別收錄台灣第一場都市社會運動紀錄片《我們家在康樂里》，重製中英文字幕，為開創社運記錄新風格與意義的經典作品。曾展於2008深圳香港城市\\建築雙城雙年展，2004台北鐵馬社運影展；2004台北雙年展：「你相信真實嗎？」紀錄片單元；1998 香港 Video Power 紀錄片展等。本書記錄了1997年台灣第一場反都市更新運動─「反對市府推土機─14、15號公園反拆遷運動」的始末，以精準動人的文字描繪公園生產背後的社會─權力地景面貌。15年後讀來仍歷歷在目，猶如今日之城的現實生活。台北市歷經了花博，台北好好看，士林王家抗爭事件，證明了無論哪個政黨執政，其資本─政府的複合體，仍是控制城市命運的主要裝置，綠化公園和都市美景常是資本積累的最佳化妝師。\r\n                    \n"}
{"書名":"愛與正義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049449?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳長文","出版社":"天下文化  ","ISBN":9789862169841.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049449\/2010780049449b.jpg","書籍簡介":"\n\r\n只有每一個人，都不放棄、不氣餒於內在正義的追求與外在正義的期待，也不怕自己的發聲會引來「狗吠火車」之譏，盡其當言、為所當為，那麼我們對社會的理想與願景才有實現的可能。─陳長文三十年來，陳律師持續關心兩岸事務、社會正義，不斷發表相關評論文章，另一方面積極投入公益與法學教育，鼓吹「幸福是總體概念」，改革司法弊病。經過他不斷奔走、投書，促成了許多善意，也終結諸多惡法。關心人權、注重正義的陳長文律師，長年從事法律實務工作、致力於國際紅十字會的人道救援，加上海基會秘書長的難得經驗，使他在為文論述時，能充分深入淺出，言人之所未言。發自人性的關懷、理性的態度，細細品味下，充滿了細緻的文采、人性化的觀察、同理心的反思。詩人紀伯倫說：「這世界若沒有愛你的心與你愛的心，那你不過是一粒飄蕩在宇宙中的塵埃。」本書四大主題：社會正義、法制建設、兩岸關係、愛與奉獻，正是陳長文律師一生的縮影。\r\n                    \n"}
{"書名":"誰與斯人慷慨同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049579?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"張作錦","出版社":"天下文化  ","ISBN":9789862169803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049579\/2010780049579b.jpg","書籍簡介":"\n\r\n今之台灣，侷促海隅，很多政治人物的胸襟愈來愈窄，眼界愈來愈淺。三公尺以外的地方就看不清了，哪裡還會想到身後遙遠的歷史地位？凡是不在意歷史的人，歷史就會十分在意他。說得更清楚一點：凡敢與歷史作對的人，歷史就不會放過他。─張作錦終身以新聞傳播為職志的「新聞老兵」張作錦，以自身專業新聞素養，剖析台灣政治與兩岸關係，同時期勉台灣人應該以史為鑑，時時刻刻警惕自己，將眼光放遠，一同為台灣共同的未來而努力。《誰與斯人慷慨同》想要表達的，是一個新聞人憂國憂民的態度，更是一個新聞人終身為之的做人準則；「寧鳴而死，不默而生」是張作錦對自己的期許，更是一個新聞人對於新聞專業的堅持。本書內容涵蓋對兩岸交流的省思、對中國文人的緬懷、對政治人物的批判，以及對新聞人的期許。這是自《一杯飲罷出陽關》以來，張作錦再一次以懇切的態度，呼籲台灣民眾重視歷史、社會正義與道德的重要性。在歷史與政治定位逐漸模糊的台灣，在社會正義與道德感逐漸式微的現代，作者希望以自身文章，重新啟發台灣沉淪已久的道德觀，並勇於以新道德取代舊道德，為更美好的台灣一同努力。\r\n                    \n"}
{"書名":"我的台灣想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049739?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"嚴長壽","出版社":"天下文化  ","ISBN":9789862169858.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049739\/2010780049739b.jpg","書籍簡介":"\n\r\n不管我遇到什麼挫折或困難，總是希望將自己在國際上所觀察到的、所做過的、所努力的，能夠讓台灣的未來更具有前瞻性與生命力。山外誠然有山，我們也有足以開拔的雙腳，以及永不灰心的美好想像！─嚴長壽 從台灣、偏鄉到離島；開發或與保存爭議乃至轉型的創意；從金門、澎湖到阿里山的未來；從陸客、美食、文化自信到生活大國；從年輕人、教育沉痾到國際人才的匱乏……本書裡的每篇文字，就好像卑南溪每一個迴彎支流，從〈青年人的未來〉、〈在地價值〉、〈文化自信〉、以及〈未來在人文與教育〉四個方向，點點滴滴記述下總裁這幾年思索的心跡，也像那始終未斷的溪水，在曲折旋繞間，苦心追索著出海口：「台灣的價值在哪裡﹖」「台灣的新競爭力究竟在哪裡？」這本小書是總裁長久以來對台灣這塊土地的想像與期許。希望在回顧之中，我們能尋回台灣那遺失的光榮感與向上之心，發掘讓台灣立足國際的新價值與使命。\r\n                    \n"}
{"書名":"星空之下永遠有路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780049869?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"姚仁祿","出版社":"天下文化  ","ISBN":9789862169865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780049869\/2010780049869b.jpg","書籍簡介":"\n\r\n「創意」讓我們永遠有路。如果你拿著地圖，走的是別人走過的路；如果你身上帶的是創意，走的就是自己的路。就算手上有一張地圖，你知道有路，也要勇敢把地圖丟掉，因為地圖上的路，是別人去過的地方，只有創意，讓我們永遠有路。─姚仁祿知名建築設計師 \/ 大小創意齋負責人姚仁祿先生，致力推動以創意為核心的價值觀。《星空之下永遠有路》，收錄姚先生在《遠見》雜誌、《東方企業》雜誌、專題演講等文章，為我們重新闡釋創意。書中包含六個部分：．〈與星對話〉，路永遠不會走盡，我們若帶著創意，走的就是自己的路。即使手上有一張地圖，也要勇敢把地圖丟掉，因為地圖上的路，是別人去過的地方，只有創意，讓我們永遠有路。．〈重新定義〉，身先士卒，做沒人做過的事、走自己相信會成功、但沒有任何保證的路。就像賈伯斯敢於重新定義產業，走出不一樣的路。．〈美學品味〉，美的關鍵在於能不能很漂亮地表達自己與自然之間對話的結果。例如「吃得好」就是透過「吃得美」，表達自己與食物之間的對話；「好的建築」除了物質的競逐外，還要有人文的深思熟慮。．〈趨勢姚言〉，脫離上個世紀的創新軌跡與思考邏輯，放膽催生新價值，才能積極面對能源危機、全球暖化、經濟風暴、人口老化等新世紀危機。．〈閱讀書香〉，分享姚先生在閱讀中，觀察到創意、人生等種種觀點。．〈Q&A〉大小創意讀者來信七篇問與答。\r\n                    \n"}
{"書名":"人類面臨的重大問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015080000770?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李家同","出版社":"博雅書屋  ","ISBN":9789866098543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015080000770\/2015080000770b.jpg","書籍簡介":"\n\n我們總以為這個世界是美麗的，但世界真是如此嗎？進入新時代時，我們應該檢視過去，檢討我們究竟做的好不好？有沒有問題？作者認為，人類的確面臨了很多嚴重的問題，包括：(1)道德的日漸不受注意(2)巨大仇恨(3)重大決策，仍然操縱在少數人手中 (4)資源之消耗殆盡(5)環境汙染(6)貧富不均(7)軍備競賽(8)攸關人類重大幸福的科技由少數人所擁有(9)經濟發展鼓勵浪費然而問題的癥結在於人類不知道德的重要性。當地球上有了人類之後，對地球而言不見得是好的。我們人類所表現的七情六慾，在很多動物身上並不存在，甚至我們人類在所有動物裡面有時也是最殘忍的，沒有一種動物會像人類一樣，人類是唯一懂得發明各種武器且使用武器來對付自己的同胞。人類後來變成所謂的社會動物，但為了維持我們不再變成野蠻人，其中最重要的一個規範就是道德。但讓人擔心的是，整體人類對於道德，卻有越來越不受重視的現象，一切的問題即衍生於此。目前人們過於重視「自由」，但自由談多了，過度擴張自我，缺乏約束與自制，接著就帶來了嚴重的不平等、歧視、紛爭等種種問題。在人類無法互相信任的情況下，就不可能有一個好的社會。這些問題必須在互相關懷的前提之下，以平等和博愛的精神方能解決。作者擔憂當前社會的道德、正義、國際局勢、政治、教育、環境等各項問題，於是提出關切與呼籲。而這一切，都需要大家一起來付出與努力。本書特色攸關自身權益和下ㄧ代的福祉，跟著李家同教授，從根源做起—改變．回歸道德．救地球如果你有感受到這股壓力，你還能不關心人類資源的濫用嗎？大自然的不平之鳴，身為地球人的你能不盡一份心力嗎？作者擔憂當前社會的道德、正義、國際局勢、政治、教育、環境等各項問題，於是提出他的關切與呼籲。作者認為，人類的確面臨了很多嚴重的問題，這個世界，不是我們想像的這麼美好，絕非如此，甚至問題重重：武器競賽、貧富懸殊、資源消耗、道德淪喪、仇恨殺戮。我們不能再以為，只要我們獨善其身，我們眼前的事都很美好和平就可以了。事實上，一旦這些問題及身，再去設法處理，往往已來不及。唯有去面對，才能找到解決之道。  \n\n"}
{"書名":"台灣大崩壞：挑戰沒有希望的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780048527?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"楊志良","出版社":"天下文化  ","ISBN":9789862169339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780048527\/2010780048527b.jpg","書籍簡介":"\n\n前衛生署長楊志良對台灣「不婚、不生、不養、不活」及「多數年輕人覺得沒有前景」的「台灣新四不一沒有」現象深感憂心，為此著書論述。若說《拚公義，沒有好走的路》一書是記述楊志良對最愛「公共衛生」的一世深情，本書則是他真正自己想寫的書。台灣民主化後，政治充滿黑金、派系、貪腐，民主政治劣質化、民粹化，加以稅制不公，對家庭及弱勢的照顧日益惡化，導致人民普遍不信任政府，形成一難以破解的惡性循環。仍對台灣這塊土地充滿殷切期待的他，在文中所提出的每一個挑戰沒有希望的未來的方法，幾乎都勢不可為，但他別無選擇，只能以此書敲響社會改革醒鐘，奮力一搏。楊志良懷抱著今日不做，不出一、二十年台灣就要大崩壞的危機意識，呼籲社會大眾共同接受這幾乎不可能的挑戰，讓「四不一沒有」轉變為「願意婚、喜悅生、安心養、快樂活、有前景」的「台灣大願景」！\r\n                    \n"}
{"書名":"台灣的驕傲：12個把台灣推向世界的精采人物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780044079?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"中國時報編輯部製作團隊","出版社":"天下文化  ","ISBN":9789862168677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780044079\/2010780044079b.jpg","書籍簡介":"\n\r\n《中國時報》繼2010年推出「民國99，台灣久久」專題獲得廣大迴響後，於2011年推出「當代風華──把台灣推向世界的精采人物」大型專訪，以十二個月的時間，深訪當年度特別受到國際注目的十二位台灣人。這十二位人物來自不同年齡層與成長背景，相同的卻是在自己的專業領域裡不計一切地全心投入，在反覆嘗試與摸索中堅持走出自己的路；他們無論經歷任何挑戰或挫折，始終告訴自己再試一下，絕不輕言放棄。這樣的逐∕築夢精神，造就了不平凡的自己，也拉近了台灣與世界的距離。基於《台灣久久》一書合作成功的經驗，天下文化與《中國時報》再次聯手，將一年來的專訪圖文重新編輯整合，以17 x 23公分全彩開本、圖文並茂的方式加以呈現。參與專訪的作家小野在序文中說：「在一次又一次的訪談中，我發現收穫最多的真的是我自己。感謝所有接受我們訪談的朋友，謝謝你們給了我們這樣難得的機會，讓我們能重新面對自己的過去和未來。」台灣雖小，仍孕育出許多在世界發光發熱的巨人；生命長度固然有限，夢想卻是無窮盡的。我們期待透過本書與讀者分享這幾位台灣之光的榮耀與喜悅、血汗與淚水，並在閱讀過程中，找到在自己逐夢過程中得以持續堅持的希望與熱情。。魏德聖：投入這麼多年的心血，只是希望完成心裡的故事。林義傑：撒哈拉、南北極一直都在，唯一被改變的只有我這個渺小的人類。周杰倫：我不是醫生，也不是魔術師，但卻能讓音樂活起來。林昭亮：每次上台，得要求自己發揮百分之百的能力，要給觀眾最好的交代。林懷民：不管是家鄉老照片或東海岸鯨豚，我的人生一直在「發現」。證嚴法師：願有多大，力就有多大。陳定信：我工作得很快樂，因為每天都會學到新知識，也可以貢獻自己的智慧。劉金標：追求唯一（only one），而非第一（No.1）。張榮發：我們是島國，一定要有國際觀。施振榮：利他是最好的利己；我以「改變文化的人」自我期許。吳寶春：因為不完美，才有更多轉彎的可能。曾雅妮：雖然有壓力，不過我會專注在每一桿、每一洞。\r\n                    \n"}
{"書名":"維基解密‧台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730134718?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"夏珍、郭崇倫、吳典蓉選評","出版社":"時周文化  ","ISBN":9789866217272.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730134718\/2015730134718b.jpg","書籍簡介":"\n\n關鍵細節．追究真相  打開台灣政治黑盒子號稱要讓全球政府更透明的維基解密，2006年成立以來，去年是攻勢最強的一年，四月公布美軍在巴格達濫殺平民、7月公布美軍阿富汗戰爭的軍事機密，11月更與五大國際媒體合作，公布了二十五萬分美國駐外使館發給美國國務院的秘密電報。政治人物從來不會誠實的反省，因此，時周文化準備全面的、系統性的翻譯並解讀這些電文，就是形同打開一個黑盒子，提供一個直接管道，讓人民及專家了解為何出現問題。而且，當這些議題都還在發酵的時刻，本書將提供許多關鍵細節，有興趣的媒體或專家，更可趁著當事人還在位時，繼續追究真相。維機第二波解密電文，台灣也名列其中，非常值得慶幸。照例，每一個美國在台協會訪問過的台灣政治人物，和他們全球同類一樣，發現自己的真心話一夕之間登上台灣媒體頭條，這是他們的尷尬時刻；但對民眾而言，這是健康的，因為這分多達三千五百筆的資料，不但詳實記載了政治人物的盤算、分析了他們的表現，同時也涵蓋了許多重要政策形成的過程。例如，馬英九上任第一年就遇到重挫台美關係的美牛事件，閱讀電文後就會發現，馬英九一當選，AIT官員就追著馬身邊要員，一心要將美牛進口列為優先事項；令人好奇的是，美牛議題既然那麼早就躍上檯面，馬政府為何還坐視問題惡化，弄到黨藉立委造反、台美關係生波。維基解密這波公布的台灣電文橫跨1989到2010，礙於篇幅，但又希望能完整的呈露一段歷史，因此時周文化目前先翻讀馬政府部分，從馬英九當選、2008年3月24日發出的電文開始。系統的翻讀之後，編輯成一分極具閱讀及參考價值的書籍。\n\n"}
{"書名":"溼地‧石化‧島嶼想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400059785?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"吳晟","出版社":"有鹿文化  ","ISBN":9789866281129.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400059785\/2015400059785b.jpg","書籍簡介":"\n\n吳晟疾呼：面對不公義 良心應發聲！我的詩句不是子彈或刀劍不能威嚇誰也不懂得向誰下跪只有聲聲句句飽含淚水一遍又一遍朗讀一遍又一遍，向天地呼喚－－吳晟〈只能為你寫一首詩〉 ※民國100年，第一本最最震撼人心的環保\/紀實\/國土反思的真切之作！我們家園該走向何處？※網路上550萬筆搜尋，國人關切的重要議題！※一句「甜蜜的負荷」詩句，陪我們學習長大的詩人吳晟，用關懷\/請求的使命編整完成《溼地．石化．島嶼想像》一書，懇切的告訴我們，「身為台灣人，你不可不知道──當石化落塵撲蓋了蚵仔、稻米、農作物，將影響你我的健康！」※以「國光石化」（八輕）設廠事件為核心，圖文並茂地呈現事件的來龍去脈與真相、人面對土地與環境的情感、對台灣這座島嶼未來的想像和願景等，讓議題回到核心價值，也聚集更多關心台灣國土永續發展者的目光和實際支持。※蘇花公路、二○二兵工廠濕地、國光石化……不在僅是議題，而是攸關我們與後代子子孫孫的生活，核心思想就是「國土的規劃」。這本《溼地．石化．島嶼想像》不僅全面剖析與記錄國光石化對未來影響之外，更可讓我們思考這片土地將走向何種面貌的重要著作。※在國光石化建廠\/否決即將揭曉之際，《溼地．石化．島嶼想像》整編歷經14年甚至更長遠的環保運動足跡，這是個發人深省的逗點，但絕不是句點！國光石化彰化設廠議題，在當地舉行聽證會，正反意見僵持、現場混亂。贊成者以經濟發展為由；反對者高喊看看六輕的結果，我們還需要國光石化(八輕)嗎？國光石化是對生態最大危害：一、雲林彰化為台灣重要農業大縣，當石化落塵摘蓋了天空，我們吃的蚵仔、稻米、農作物將遭受其害，影響全台你我的健康。二、國光石化預定地，就在濁水溪出海口，台灣國際級溼地將被填平！我們在瘋無尾熊、熊貓之際，台灣外海特有「極度瀕危」白海豚，其滅種機率比北極熊與熊貓都高，當國光石化設廠後，將阻斷白海豚族群迴游，白海豚如學不會轉彎？....以及溼地上的潮蟹、海鳥，生態將全數遭毀。 吳晟．吳明益主編的《溼地．石化．島嶼想像》，全面分析、記錄這大事記，透過攝影、報導，以及詩人、作家、音樂人、歌手完整記錄，並拉高層級告訴我們，建國100年之際應該思考的「國土規劃」！ 我們的母親奶水－濁水溪孕育了我們的生命與美麗的溼地不應該由這一代來定奪摧毀了她的美麗本書版稅收入捐給「反國光石化聯盟」。本書採用環保紙、大豆油墨印刷。一、台灣石化工業發展全記錄，搜羅台灣西海岸工業區設立大事紀、環境生態科學研究、各界聲音、歌詞詩文創作，以及對美麗之島台灣的未來願景。二、以生物多樣性著稱的溼地生態，和發展高污染的石化工業，讓讀者思考自己對台灣這個島嶼未來的想像，生活在這片土地上的我們，要做出何種價值選擇。三、本書由吳晟、吳明益主編，公視著名紀錄片導演柯金源導演統籌攝影照片，收錄內容包括：．長期守護彰化溼地的「彰化縣環保聯盟」蔡嘉陽理事長的文章及訪談．藝文界──劉克襄、陳明章、廖永來、吳晟、吳明益、拷秋勤等作家歌手，針對反國光石化（八輕）所創作的詩、歌、散文。．學界──李鴻源（台灣大學土木系教授）周桂田（台灣大學國家發展研究所教授、生醫暨科技倫理中心政策組召集人）陳吉仲（中興大學應用經濟系特聘教授）林幸助（中興大學生命科學系）陳昭倫(中央研究院生物多樣性研究中心研究員)吳珮瑛（台灣大學農業經濟學系教授）徐光蓉（台灣大學大氣系教授）莊秉潔（中興大學環境工程系教授）許晃雄（台灣大學大氣系教授）柳中明（台灣大學大氣科學系教授）劉祖乾（中山大學海洋地質化學系）……等等數十位學者專家的研究報告及論述。．「歷史的抉擇：陳定南、王永慶生存環境與石化經濟之辯」，六輕設廠始末及工安事件等。國光石化（八輕）、西部海岸工業區開發相關報導。\n\n"}
{"書名":"尋百工：四個年輕孩子與一百種市井職人相遇的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019690002476?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"祁台穎","出版社":"遠流      ","ISBN":9789573267294.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20196\/2019690002476\/2019690002476b.jpg","書籍簡介":"\n\n失落的百工‧台灣最在地的美力向美好常民文化的守護者與傳遞者致敬你知道在電器科技產品普及的現代，還有人用稻稈編織成「茶壽」這種天然保溫容器，免插電又環保，完全符合當今綠設計的風潮？在媽祖遶境儼然已成為新興的文化觀光活動，你知道在陣頭最前端，宣告媽祖出巡的響亮「哨角」，極可能是出自有四十幾年製作經驗，年逾八旬的師傅之手？當電影《父後七日》以一場看似荒謬的悲喜葬禮，點出台灣特有的民間風情時，你知道「孝女白琴」為何要透過看似誇張的吶喊與哭號傳遞喪家的悲悽？街頭林立的高科技美容護膚中心，也許是時下愛美年輕男女的聖地，但你可體驗過挽面師傅手持細細棉線，就能擺平你臉上的汗毛和粉刺，還你一張清爽光滑的面容？這是四個還在就讀大學設計科系的年輕學子花一整年的時間，靠著兩部摩托車走遍台灣大小鄉鎮，尋訪在時代快速滾動下日趨湮沒的100個傳統行業／手藝的動人紀錄。他們以年輕的眼、真摯善感的心，腳踏實地去尋覓、挖掘乍看也許陌生，但曾和庶民日常生活緊密相連的市井工匠與職人，用文字和圖像去捕捉親身所見、所聞、所觸的一切，刻劃每一個工作者默默堅持的身影，所承繼的傳統文化，及其深植於風土民情所內含的生活智慧及工藝巧思。於是，在一次次與各種民俗工匠職人的相遇裡，在無數的第一次體驗裡，四個學生品嚐了吹糖、畫糖、傳統糕餅……師傅手藝幻化的香甜童年好味；體驗了舉凡頭上戴的（斗笠）、身上穿的（客家藍衫、旗袍）、腳上蹬的（木屐、草鞋）、日常起居用的（榻榻米、藤椅、木桶、竹蒸籠），族繁不及備載的各色天然正物；領略了做毛筆、揉墨、製硯，或小到毫芒雕刻、大至畫野台戲布景的精湛技藝；親訪了傳遞死生大事、神鬼信仰的種種禮俗職人與傳統工藝匠師……這100則故事，100個身影，說的固然是職人們在時代變遷中始終堅持的專注精神與精細技藝，但我們也從這四個年輕學子的投入與熱血中，看見傳統行業在凋零喟嘆之外的一絲曙光與生機。\n\n"}
{"書名":"想為台灣做一件事：台灣價值訪談錄及心情紀事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830052411?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"邱斐顯","出版社":"前衛      ","ISBN":9789578016590.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830052411\/2017830052411b.jpg","書籍簡介":"\n\r\n《想為台灣做一件事：台灣價值訪談錄及心情紀事》全書超過二十萬字，訪談報導三十多位台灣藝術文化人士。他們以台灣文化為主體，透過藝術創作或表演、歷史研究、詩文創作……等形式，展現他們對台灣價值的認同與堅持。作者邱斐顯在本書裡，刻劃他們在台灣藝術、歷史、文學、戲劇、作曲、繪畫、雕塑等各個領域，堅持理念，奮勇向前的身影。作者邱斐顯也在本書裡，披露她長期從事文學創作的心路歷程。我們希望這本書《想為台灣做一件事：台灣價值訪談錄及心情紀事》，能讓更多人來探討「台灣價值」，也讓台灣年輕一代知道，這些台灣藝文人士，他們的理念，他們的身影，他們為藝術文化的長期努力。本書共分三卷。卷一、人物專訪報導。收錄作者邱斐顯所撰寫的三十篇台灣藝文人物訪談錄。台灣藝文人物訪談錄，依姓氏筆劃排列如下：王金櫻（歌仔戲國寶）、王秀杞（石雕家）、李永豐（兒童劇團長）、李良仁（雕塑家）、李筱峰∕戴寶村（台灣史學家）、李勤岸（台語文教授）、李魁賢（詩人）、李龍泉（雕塑家）、沈明正（布袋戲團長）、林文欽（出版家）、林清財（研究平埔族的漢人音樂家）、林耀堂（版畫家）、邱萬興（民主運動攝影師）、柯芳隆（作曲家）、洪瑞珍（台灣唸歌團長）、高子洋（原住民音樂家）、莊永明（台灣歷史文物研究專家）夏曼．藍波安（原住民文學家）、許亞芬（亞芬歌子劇戲坊團長）、郭明福（水彩畫家）、陳永明（歌仔戲編劇）、陳麗貴（記錄片導演）、曹欽榮（博物館學專家）、曾道雄（聲樂家、台北劇場團長）、黃明川（導演）、楊碧川（台灣歷史學家）、劉嘉逸（精神科醫師、畫家）、劉鐘元（河洛歌子戲團長）、歐蜜．偉浪（原住民牧師）、潘朝森（油畫家）。卷二、訪談心情燒錄。作者邱斐顯撰寫人物訪談期間，與受訪者互動的心路歷程。卷三、我的筆觸情深。收錄作者邱斐顯歷年來所撰寫的散文，她與周遭親友的生活點滴，以及小說創作。\n\n"}
{"書名":"人道危急","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780047440?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"楊立心","出版社":"望春風    ","ISBN":9789868426658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780047440\/2015780047440b.jpg","書籍簡介":"\n\n一個台美人第二代從紐約論台灣：為何全世界應該立即遏止中國對台的軍事和政治威脅？本書透過三個有理想的年輕人：台美人、中國人及美國人的對話，反映他們對台灣的不同觀點，並以精簡的文字、理性的爭辯，討論有關台灣、中國的議題，例如：現代台灣的起源、國際社會為何默許野心勃勃的極權中國不斷地在政治、經濟及軍事上壓迫民主的台灣？為何中國攻擊性的軍事擴張可以被國際社會接受？台灣面臨何種「人道危急」等等。\r\n                    \n"}
{"書名":"我所看見的臺灣社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400055947?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"林信華","出版社":"書泉      ","ISBN":9789861214535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400055947\/2015400055947b.jpg","書籍簡介":"\n\r\n．當我們站在知識與世界的界線上時，真正的轉變才開始！．社會真的可以照我們的希望來轉變嗎？．臺灣需要轉變的是什麼？．真實的事情就在道途中！對於我們每個人而言，當代社會是一個高度孤立化的生活秩序。我們內心相當的空虛，也沒有太多人可以了解或慰藉你的空虛。坊間有相當多的書籍在告訴我們如何突破自己，或者尋求心靈上的淨土，這些書籍相當的優秀。這本著作希望從社會學的角度來做相關的補充，畢竟我們是生活在特定社會的。體會這個社會的特性，特別是經歷她給我們的限制，我們才可以真正地了解自己，也才擁有轉變自己的自由。我們可以選擇在深山轉變自己，也可以選擇在道場昇華自己，但事實上我們在每天的生活當中已經時時刻刻地變化。轉變不是一種結果，而是一種過程，就在道途上。【本書特色】本書作者以自身經歷以短文方式去寫出對台灣社會所見所感。\n\n"}
{"書名":"跨國灰姑娘：當東南亞幫傭遇上台灣新富家庭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560024036?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"藍佩嘉","出版社":"行人文化  ","ISBN":9789868485907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560024036\/2015560024036b.jpg","書籍簡介":"\n\r\n一批批的外籍移工，就只憑著勇氣，飄洋過海來到全然陌生的島嶼上謀生。截至2006年為止，有照外籍家務移工在台人數已經超過16萬人，他們以短期契約的過客身分，在台灣社會的邊緣角落裡默默地以其勞動力從事家務勞動或提供照顧，維持著台灣社會的清潔、秩序與現代性。這些家務移工中，九成五以上是來自於印尼、菲律賓、越南的女性。她們或單身、或已婚，或為了美好富裕的未來，或為了探索家鄉以外的世界、追求獨立自由，離鄉背井到台灣、香港或新加坡等地，從事雇傭工作。絕大部分台灣人對這群女性外籍移工認識不多。「她們為什麼來台灣？在雇主家中遭遇了什麼事？」這些問題可能很多人連想都沒想過，對她們的印象則有如一位四十多歲的餐廳老闆娘所述：「一看到她這樣黑漆漆的，好像山地人一樣，一看就是會挑斥她的感覺耶，心裡就刺一下說，哎喲，完蛋了、完蛋了，怎麼一個外人黑漆漆的，一個黑人要住我們家啊，怎麼辦、怎麼辦？而且身體上也有一個味道，很臭。那時候心裡很怕耶，心裡很矛盾說，這個人要住我們家兩三年，怎麼辦、怎麼辦？」台灣雇主以低廉的金錢換取外籍移工全天候的勞動，有時甚至外加免費英文家教服務；政府把她們當成造成社會問題的亂源之一，限制移工在台年限；保守衛道人士擔心她們偷竊、搶劫、傳染性病、破壞雇主家庭；工會人士則將失業怪罪到她們身上，指責她們搶走了台灣勞工的工作。    為了瞭解台灣雇主和外籍雇傭之間的關係，台大社會系副教授藍佩嘉花了十年時間，訪談許多在台北工作的菲律賓和印尼雇傭，並和她們一同相處，瞭解她們在台灣工作、生活所面臨的層層困難。她也訪談了這些外籍移工的雇主，從另一種角度瞭解台灣女性為何選擇僱聘外籍移工，以及僱用之後所面臨的種種家庭糾紛。      藍佩嘉以她的研究專長，和對移民人權的關懷，針對經濟、種族、倫理、政策和性別五個面向，分析其複雜的交互影響關係，並提出「跨國灰姑娘」（global Cinderella）一詞，來形容女性外籍移工在台灣的現狀：她們追求逃離貧窮家鄉的機會，卻發現自己在新的國度裡被視為可「用完就丟」的勞動力，灰姑娘的美滿結局仍如童話般夢幻。    不同於源自博士論文的英文版，作者改以反璞歸真的母語書寫、大量豐富的真實故事，書寫出「跨國灰姑娘」們在台灣面臨的結構困境，並且透過同樣的社會學透視，映現台灣雇主與民眾在全球化中的生命面貌。 本書英文版Global Cinderellas: Migrant Domestics and Newly Rich Employers in Taiwan（《跨國灰姑娘：家務移工與台灣新富雇主》）為作者第一本專書著作，2006年出版後獲獎頻頻：1. 國際亞洲學者會議（ICAS）社會科學最佳書籍獎（2006-2007）2. 美國社會學會性／別研究年度傑出書籍獎（2007）3. 中央研究院年輕學者著作獎（2007）4. 國科會傑出研究獎（2008）。\n\n"}
{"書名":"上好一村：18個充滿Sun與Hope的小鎮故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450012723?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"李昂","出版社":"天下雜誌  ","ISBN":9789866582622.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450012723\/2015450012723b.jpg","書籍簡介":"\n\n李昂、林文義、劉克襄 感動 聯手記錄──十八個動人的社區營造圓夢故事唯有互相信任，敞開心門、打開家門，一起攜手同行，才能找回幸福圓滿的未來！李昂：「接觸產生感動與愛。希望藉著我的書寫，讀者與我一樣，走入這些社區，並因而一起愛台灣，這生養我們的所在。」林文義：「追隨他們走過由蕭索轉為新而美的社區，由夢成真的過程，不是作家在書寫，反而是向他們學習與感心。」劉克襄：「經由不同的人物、不同的社區，帶來的多樣面貌。這種生活價值的日積月累，我們也悄然看到了，島嶼未來的希望。」2004 年四月底，信義房屋提出「社區一家贊助計劃」，大規模徵求社區營造提案，以五年為期，提撥總贊助金額一億元的經費，幫助大家實現對家與社區的夢想，希望藉由社區改造計劃，找回「里仁為美」的中道力量，打破人際隔閡，促進人與人的互動與交流。四年過去，三位文壇重量級人物：李昂、劉克襄、林文義，感受到了這股熱力，於是攜手紀錄來自十八個村里的夢想、活力與感動。天下雜誌更情商榮獲葛萊美獎肯定的設計大師蕭青陽，統籌全書的形象與包裝，希望能把這份來自厝邊的熱情與熱力，接力傳下去！\n\n"}
{"書名":"我們的V 型選擇：另一個台灣是可能的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780035084?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789864179565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780035084\/2010780035084b.jpg","書籍簡介":"\n\r\n當前台灣陷於困境的七個原因是：「願景」模糊「誠信」衰退「承諾」破產「人才」折損「開放」萎縮「和解」僵持「年輕一代」迷惘「V型選擇」就是台灣反敗為勝的策略，重新構建：願景∕Vision誠信∕Integrity承諾∕Commitment人才∕Talent開放∕Openness和解∕Reconciliation年輕一代∕Youth就是VICTORY、就是「另一個台灣是可能的」。\n\n"}
{"書名":"我們的島","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016730089077?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"柯金源、葉怡君","出版社":"玉山社    ","ISBN":9789867375674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016730089077\/2016730089077b.jpg","書籍簡介":"\n\n發現我們的島嶼，重啟島與島之間的生命聯繫，塑造真正屬於我們的海洋文化。 近年來，海洋立國、海洋國家是台灣最流行的口號之一，海洋文化更是公私部門團體，急於重塑的論述內涵。人們似乎忽然覺醒一般，想再重回海洋，試圖追尋失落的夢想。但是，如果忽略了台灣四面海域的環境變遷，以及海域主權的認知，海洋國家就像失缺了骨架與靈魂的空殼軀體。 於是，懷抱著對海洋的眷念與親身體驗海洋文化的想望，本書作者花費數年的時間，穿梭在台灣大小離島之間，用影像與文字捕捉、記錄這些島嶼生息的脈動，希望透過專業的鏡頭與文字的真摯詮釋，重啟島與島之間原有的生命連繫。於是，從大家所熟知的澎湖、金門、馬祖，到陌生的烏坵、東沙、南沙，都透過畫面與文字的呈現，拉近了彼此之間的距離，也帶領我們走出島嶼，親炙海洋?我們所構築的版圖。\r\n                    \n"}
{"書名":"掏空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720021516?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"黃志賢","出版社":"米羅文化  ","ISBN":9789572986950.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720021516\/2015720021516b.jpg","書籍簡介":"\n\r\n一個國家，怎麼會突然就窮了呢？不是一切都正常運作嗎？人民照常勤奮工作，企業更加努力經營。為甚麼才不過幾年，人民賺錢越來越困難。錢，到底跑到哪裡去了？\r\n                    \n"}
{"書名":"八個觀念改善台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780029915?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"高希均","出版社":"天下文化  ","ISBN":9789864173501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780029915\/2010780029915b.jpg","書籍簡介":"\n\r\n「改變」與「改善」只有一字之差，但差之毫釐，真是失之千里。人類歷史上，流血的革命，有時帶來人們渴望的「改善」，有時卻帶來令人痛心的「改變」。從一九五○～一九八○，中國大陸有翻天覆地的改變，卻沒有驚天動地的改善。五十年來，台灣社會沒有翻天覆地的改變，卻有驚天動地的改善。今天台灣最需要的不是「改變」現狀，而是「改善」現狀。作者高希均先生多年來不斷以進步的觀念，致力於台灣的改變與改善；近年來推行「讀一流書、做一流人」，帶動了台灣人閱讀好書的風潮。本書提出八個觀念——從大格局思維到人文情懷，從台灣優勢說到學習型台灣——除了有助於不同族群、不同政黨、不同地域、不同年齡……的二千三百萬人民，逐漸凝聚共識外，更希望為台灣尋找出路，謀求更好的未來。\r\n                    \n"}
{"書名":"為台灣祈禱－羅榮光牧師文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730088790?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"羅榮光","出版社":"望春風    ","ISBN":9789573045724.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730088790\/2015730088790b.jpg","書籍簡介":"\n\r\n本書乃蒐集羅榮光牧師這一二年來發表於各大報刊的文章.內容雖短,寓意深遠,充滿了愛百姓,愛台灣這塊土地的感觸,且無時無刻祈禱上主聖手扶持台灣百姓,讓大家活著的時候和平,喜樂,直到世世代代.\r\n                    \n"}
{"書名":"兩千年人權在台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420035639?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"陳俊宏","出版社":"前衛      ","ISBN":9789573055402.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420035639\/2015420035639b.jpg","書籍簡介":"0"}
{"書名":"建構台灣新社會藍圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410103317?zone=book&lid=book_class3_hca&actid=book_class3_hca","作者":"彭百顯主編","出版社":"新社會基金","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410103317\/2015410103317b.jpg","書籍簡介":"0"}
