{"書名":"會考作文點鐵成金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015240255323?zone=book&lid=book_class3_tlu&actid=book_class3_tlu","作者":"徐昌瑋","出版社":"螢火蟲    ","ISBN":9789864523573,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015240255323\/2015240255323b.jpg","書籍簡介":"\r\n\r\n★ 穩紮穩打，從五級分的樣卷逐一剖析、示範改寫，找到達標六級分的鑰匙。★ 貼合經驗，從國中生的視角進行寫作、提升文采，踏實訓練寫作進階知能。★ 深思邏輯，保留樣卷立意，梳理文句邏輯及辭藻運用，使文章總層次昇華。沒有人天生就是６級分！本書是──˙ 給深陷會考作文苦海中的考生編造的一葉寶筏˙ 給教育現場誨人不倦的老師熬煮的一壺作文批改佳釀˙ 給望子成龍成鳳的家長獻上的一盞作文指導明燈本書提供考生明確的審題及立意模組，示範改寫文字段落及層次的變化！回到寫作的起點──發現問題，解決問題，才能真正有效進步及蛻變！\r\n                    \r\n"}
{"書名":"國中會考作文範例精選（第4版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216289666?zone=book&lid=book_class3_tlu&actid=book_class3_tlu","作者":"國中作文教研會","出版社":"光田      ","ISBN":4712839709936,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216289666\/2015216289666b.jpg","書籍簡介":"\r\n\r\n往昔國中生升學國文科考試，作文題目採用「命題作文」方式，只出一道作文題目，要考生自由發揮。現在的作文考題，除了出一道題目之外，又增附「說明」一項，引導考生依據「說明」來寫作。只是在考生國文程度日漸低落的今天，作文即使附上「說明」，考生依然窮於應付，不知如何下筆。編者從事中學國文教學三十多年，深知國中生作文時最迫切需要的就是指導寫作的方法。本書即是因應這個需求而出版。本書的特色，著重在寫作方法的引導，教導國中生如何審題，如何下筆，如何蒐集有關的材料；這是本書最珍貴的部分。此外，每道題目又附上「作文觀摩」一到二篇，供考生參考、運用與比較。毫無疑問，本書是國中師生作文教學最佳伴侶。感謝你採用本書，編者在此預祝各位考生旗開得勝，馬到成功。\r\n                    \r\n"}
{"書名":"國中會考作文挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216089914?zone=book&lid=book_class3_tlu&actid=book_class3_tlu","作者":"國中作文教研會","出版社":"光田      ","ISBN":4712839709615,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216089914\/2015216089914b.jpg","書籍簡介":"\r\n\r\n由於現在各類升學考試的趨勢都偏向生活化，因此作文的命題走向也將依此為準。以國中的寫作測驗來說，是以「國民中小學九年一貫課程綱要」本國語文(國語文)國中階段的寫作能力指標為命題依據，為的是評量學生在立意取材、結構組織、遣詞造句與標點符號等基本寫作能力的表現。至於寫作的形式則是採取「引導式寫作」。所謂的「引導式寫作」，即是包含一道題目及說明。其實就它的形式來看並不困難，然而為什麼仍有許多學生感到無所適從呢？最大的問題就在於「不知該從何寫起？」即使心中有許多的感觸與想法，可是總很難在規定的時間內整理並書寫。如果你也有這樣的困擾，本書將幫助你解決問題，並找到寫作的樂趣。本書就是以貼近國中生的生活經驗，逐步培養寫作能力，並能在寫作中獲得自信心為目標。單元架構清楚簡單，以符合學生的需求為規畫原則，包括：一、題目：以學生周遭的人、事、景物及該年齡層的思想為命題範圍。二、說明：針對題目做進一步的闡述，具有引導寫作方向的作用。三、寫作重點：將寫作可包含的素材、架構，以條列式來表現，增加下筆的信心。四、精選範文：注重文章的起承轉合，以深淺適中的文字，完整表達想法。五、範文賞析：將範文的優點以條列式呈現，增加學生對寫作技巧的深一層了解。本書裡面共有五十個多樣化的考題，每一個考題都是一個挑戰，都有它希望測試學生寫作能力的用心，每一篇的內容也都經過了精心的書寫與安排。精選範文包含了各種文體(記敘文、抒情文、論說文)，力求活潑變化，寫作重點與範文賞析則以最嚴謹的寫作態度與分析角度，一定能夠帶給你最豐富的收穫。\r\n                    \r\n"}
