{"書名":"高中指考英文超速度記憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214474675?zone=book&lid=book_class3_trb&actid=book_class3_trb","作者":"張勝溢","出版社":"建興      ","ISBN":9789862242728,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214474675\/2015214474675b.jpg","書籍簡介":"\r\n\r\n無論是學測英文或是指考英文，要獲取高分的秘訣是：「文字力強」和「熟練讀寫技巧」。因為「識字」不多，肯定影響解題；而不正確的讀寫文章，當然不易爭取高分。二十一世紀的今天，似乎仍有不少人讀英文文章，還死抱五、六十年前那種“逐字翻譯解釋”和“逐句文法分析”的方法不放。時代變了，迷戀骸骨，那種淒涼況味，實在令人啼笑皆非。　　編者一直認為，一個學英文的人，在他的摸索過程中，如果幸運的話，總不免經過名師指點，或者名書的指點，形成他對英文的一些觀念。有了這點本錢才不至於始終在英文這座大花園的門外徘徊，卻望不見園內的桃花柳綠，識別不出園內的芍藥牡丹。學文章藝術的人，只要能開了『竅』，便可以觸類旁通，進而能「有所見」的。\r\n                    \r\n"}
{"書名":"搶救指考黃金８週（英文）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214474705?zone=book&lid=book_class3_trb&actid=book_class3_trb","作者":"張勝溢","出版社":"建興      ","ISBN":9789862242902,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214474705\/2015214474705b.jpg","書籍簡介":"\r\n\r\n本書每個單元皆涵蓋下列4個編輯特色：特色1 黃金命題診斷 　　開宗明義列出該單元中每年「指考」必考的重要觀念和常考的重要命題，引導同學掌握命題趨勢和方向，達到事半功倍的衝刺效果！特色2 單元重點整理　　將該單元重要內容統整歸納後，利用最精簡、明暢、扼要的「表格」及「範例」，將其「系統化」呈現。此舉不僅能協助同學對該單元建立完整學習體系，且能徹底掌握學習重點。特色3 戰力大進補TEST　　　1此部份模擬指考命題趨勢與方式，精編試題全部取材於該單元的精華內容，請同學在該單元重點複習完成之後，即刻著手進行練習。打鐵要趁熱，學習效果才會更上一層樓！　　　2在「TEST答案＆解析」部份，本書先列出「答案」方便同學核對，之後再針對試題進行詳細解說，幫助同學領悟解題技巧並掌握應試要領。此部份筆者建議同學一定要確實先練習試題，再核對答案與研讀詳解。\r\n                    \r\n"}
{"書名":"試題暨詳解（英文）（歷屆指考）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214474835?zone=book&lid=book_class3_trb&actid=book_class3_trb","作者":"張勝溢","出版社":"建興      ","ISBN":9789862241431,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214474835\/2015214474835b.jpg","書籍簡介":"\r\n\r\n■大學入試歷屆「指定科目考試」試題完整蒐錄■逐題詳解，精闢關鍵，確實掌握臨場答題訣竅■解題技巧完備，試題盲點突破，應考戰力大躍進\r\n                    \r\n"}
{"書名":"全方位指考英文總複習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214474415?zone=book&lid=book_class3_trb&actid=book_class3_trb","作者":"張勝溢","出版社":"建興      ","ISBN":9789862242568,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214474415\/2015214474415b.jpg","書籍簡介":"\r\n\r\n編寫本書之前，編者已將「歷屆指考試題」如屬家珍、細細品味多年，因為針對大學入試英文考科已經編寫過許多不同形式參考書籍。突破「指考」英文有下列二大關鍵：關鍵1 ：詞彙「指考」命題的遣詞用字，明顯與「學測」有著相當程度落差，其中college level的詞彙（美國大學教授認為具有美國大學生水平的字），已多到令人不可輕忽的地步。就拿101年指考「詞彙」測驗題中出現的convince, disguise, assume, evaluate, durable, furious, magnetic, persist, motivate, fascinate, nutrition, tackle, stroll, hover, resort, faculty, eligible, dispensable, credible, accountable, preventive, premature, productive, progressive, inherently, imperatively, authentically, alternatively等字，就屬於college level的詞彙。若以「口感」為喻，學測的詞彙平淡；指考詞彙則較濃烈。平淡是一種滋味，濃烈則是另一種味覺的挑戰！本書第一章「詞彙」中的「近義字、反義字整理」，值得同學們好好玩味，因為這些正是突破高分瓶頸所需之字。編者教過為數不少的「醫科班」和「資優班」學生，他們將這些「詞彙整理」視為珍寶，驚訝讚嘆之餘，也的確幫助他們突破高分瓶頸！關鍵2 ：讀寫技巧與方法「綜合測驗」、「文意選填」、「篇章結構」、「閱讀測驗」等命題項目共有約7～8篇文章，此外還有翻譯與作文，在在都需「解題技巧」與「讀寫方法」。編者在升大學及升研究所補習班授課多年，幫助超過數萬名考生在英文考科突破高分瓶頸，同學們也很認同筆者的「新穎」教法。對某些同學而言，初閱本書，或許感覺稍嫌艱澀，但只要按部就班耐心閱讀，很快就能領悟書中奧妙所在，程度日益精進，進而輕鬆突破瓶頸，在「指考」英文考科取得高分！\r\n                    \r\n"}
