{"書名":"歷史學家的海怪地圖：中世紀地理座標上最神祕的符號、航海傳說及寰宇冒險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090205865?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"切特．凡．杜澤","出版社":"麥田      ","ISBN":9789863445586.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090205865\/2016090205865b.jpg","書籍簡介":"\r\n\r\n\r\n\t★大英圖書館珍藏全彩印刷圖片，最華麗的海怪地圖集。\r\n\r\n\t★全書近三百個註釋，見證海怪在地圖歷史上的重要足跡。\r\n\r\n\t★深入研究古代地圖與難得一見的海怪系譜學。\r\n\r\n\t \r\n\r\n\t對中世紀與文藝復興時代觀看地圖的人而言，歐洲地圖上的海怪代表真實危險；但在現代人眼中，無論海怪是奮力划水、翻攪浪中、襲擊船隻，或是單純展現自我、供我們欣賞，都是老地圖上耐人尋味的元素。\r\n\r\n\t本書詳細研究中世紀地圖中所出現的各種海怪，並認為這些都是製圖師對出現過海怪的區域進行標註以警示航海者，也就說當時的大海中可能存在有各種各樣具有攻擊性的奇異海洋生物。儘管如此，也有人認為由於中世紀和文藝復興時期的人們並不知道諸如鯨魚、鯊魚、海象以及烏賊等海洋生物，再加上製圖師的誇大渲染，所以這些海洋生物也就成為了所謂的海怪。\r\n\r\n\t本書同時收錄了許多出現海怪的古代地圖，以此證明海怪是真實存在的，作者表示：「雖然這些海怪看起來不可思議，但它們就是如圖所見……事實上這些古代航海圖中所描繪的海怪在當時也是有科學依據的，如當時的百科全書中就收錄有許多奇異的陸水雜交生物，只不過在航海圖中被製圖師美化，所以今天看起來才會覺得不可思議。」\r\n\r\n\t而當時的地圖繪製有無海怪，也是評估地圖價格的重要因素之一，愈多海怪價格愈高的地圖，流傳至今在研究生物之外，亦增加了藝術與趣味。海怪地圖代表的是中世紀的航海經驗、圖像交易、繪畫風格的演進、對海上生物的研究，都可從本書看到。\r\n\r\n\t插圖精美……對地圖、怪奇動物學、民間傳說、神秘動物研究與動物學史有興趣的人，一定會想一探究竟。──《科學人》（Scientific American）\r\n\r\n\t本書以各種驚人的海怪圖案為特色，圖案盡數出自十至十六世紀間製作的海洋地圖。──《波士頓環球報》（Boston Globe）「魔腦」（Brainiac）專欄\r\n\r\n\t書裡滿是迷人故事與製圖學細節，一般讀者能樂在其中、收獲良多，對學者來說則是一份研究透徹的參考資料。──亞歷山德羅．斯卡菲（Alessandro Scafi）《倫敦時報文藝副刊》（Times Literary Supplement）\r\n\r\n\t簡直就是你夢寐以求的那種究極怪癖級咖啡桌讀物，所以我才這麼愛這本書。──艾登．弗拉克斯─克拉克（Aidan Flax-Clark），《拉帕姆季刊》（Lapham’s Quarterly）\r\n\r\n\t內容權威、包羅萬象的研究。作者是研究歷史地圖學的萬事通，精準掌握比較的方法，一絲不苟專注細節。──瑪麗娜．華納（Marina Warner），《紐約書評》（New York Review of Books）\r\n\r\n\t中世紀與文藝復興地圖學者切特．凡．杜澤，在大英圖書館出版社鼎力協助下，共同打造了一本了不起的新書。本書將自動成為海怪研究的權威。這本漂亮的書雖然是高品質學術研究的產物，但卻非常易讀、可親，不需要任何預備知識。──《書香奧德賽》（BibliOdyssey）\r\n\r\n\t書確實相當迷人，而且能激發想像力，讓任何在船邊盯著閃閃波光看的人，知道有任何可能潛伏其中。──山姆．列維林（Sam Llewellyn），《海事季刊》（Marine Quarterly）\r\n\r\n\t這本大英圖書館精美出版品裡裡外外的海怪，肯定能讓今日的讀者嘖嘖稱奇。對於這些結實有力、傻裡傻氣、長角生翅的恐怖怪獸，在中世紀與文藝復興時代觀看地圖的人心中造成什麼印象，作者也提供了無價的見地……。作者提醒學者，有時候不妨讓眼睛飄向邊緣，從不同的歷史角度看中世紀人對周遭海域的看法。對於歷來遭忽略的製圖裝飾元素來說，本書是非常關鍵的分析，讓我們在了解中世紀及其後的人對於大海、對於海中奇幻生物的看法時，更添不可或缺的深度。──西卡羅萊納大學（Western Carolina University）的維琪姬．愛倫．薩博（Vicki Ellen Szabo），《航海研究期刊》（Nautical Research Journal）\r\n\r\n\t作者為個別海怪的系譜學，以及在地圖上擺放海怪的繪畫技巧提供卓越的深入觀察。製作出這麼一本帶來視覺震撼的作品，作者與大英圖書館皆值得人們大加讚賞。──《歷史地理學》（Historical Geography）\r\n\r\n"}
{"書名":"地中海世界與羅馬帝國：一部充滿人類歷史經驗結晶的世界帝國千年史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400081780?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"本村凌二","出版社":"八旗文化  ","ISBN":9789578654020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400081780\/2017400081780b.jpg","書籍簡介":"\r\n\r\n\r\n羅馬人的故事壓縮了人類歷史的結晶\r\n從「共和」到「帝國」，\r\n羅馬的歷史，某種意義上也是人類憲政經驗的歷史。\r\n\r\n羅馬衰亡了嗎？\r\n擺脫吉朋「羅馬帝國衰亡史」的舊史觀，\r\n以開放觀點重新評價古典時代。\r\n\r\n\r\n\t曾經稱霸地中海的羅馬帝國，本身的存在與崩潰就是歷史上永遠難解之謎。羅馬為何能從一座城市國家崛起、搖身一變成為將地中海作為「內海」的大帝國？又是如何能維持帝國的統治長達好幾個世紀？\r\n\r\n\t在重新思考何謂「帝國」，該如何建立理想政府體制的現在，羅馬的「共和制」與「帝國制」的經驗，值得展開古代史與現代史的對話。\r\n\r\n\t本書中除了提出「法西斯主義的共和政體」、傳承羅馬人精神的「祖宗成法」、「古代晚期社會論」等觀點解析羅馬史與古代時期的地中海社會外，同時也鮮明刻畫出羅馬帝國史上重要人物的立體面貌，用生動的筆觸帶領讀者親炙歷史的現場。\r\n\r\n■ 義大利的一個小型城市國家發展至世界帝國的原動力為何？\r\n有別於古老的亞述、波斯、亞歷山大帝國的獨裁，羅馬創建了「共和」！\r\n\r\n\t根據傳說，在西元前七五三年建國的都市國家羅馬，最初是由伊特拉斯坎人的王支配。但是在放逐傲慢的王之後，羅馬厭惡獨裁統治，而由長老集結成的元老院和民眾確立了「共和制」。\r\n\r\n\t相較於一人獨裁，彷彿「聚集多位王者」的元老院以豐富的經驗議論、決定的國策，藉由充滿擊退異民族熱情的民眾來全力貫徹。古代的「法西斯」並不是獨裁，而是對於自身軍國故事的信仰與崇拜。「共和」與「法西斯」的合併──「法西斯主義的共和政體」，正是羅馬擴張的原動力。\r\n\r\n■ 「陸地國家」羅馬對決「海洋國家」迦太基，\r\n──地中海前所未有、延續百年的大激戰！\r\n\r\n\t在統一義大利半島的羅馬面前，佇立的是地中海的霸者迦太基。羅馬與迦太基曾三度陷入戰火，特別是以猛將漢尼拔為對手的第二次布匿克戰爭，從伊比利半島、義大利到北非，可謂是橫跨地中海兩岸的死鬥。\r\n\r\n\t在這場戰役，最終為羅馬帶來勝利，畫下句點的是小西庇阿。身為父親（大西庇阿）和叔父一同在伊比利半島的激戰中逝去的名門貴族，可謂實踐了不辱祖先英勇故事的「祖先遺風」。\r\n\r\n\t兩大地中海霸權的戰爭，羅馬制伏強勁宿敵依靠的是尚武的羅馬精神，與對共和制度的向心力。在「商人軍國主義」的迦太基與「農民軍國主義」的羅馬之間，決定性的差異便是商人的傭兵沒有對「羅馬共和」的認同。\r\n\r\n■ 多神教的世界帝國為何轉變成一神教的基督教信仰？\r\n這不僅是宗教上的改宗，而是人類史上的一大事件。\r\n\r\n\t羅馬的名勝萬神廟，是在首都羅馬祭祀帝國各地神祇的萬神殿。然而，為何羅馬帝國在四世紀時，會以一神教的基督教為國教？\r\n\r\n\t據說君士坦丁大帝，為了統一帝國而出兵時，在行軍的過程中在天上看見了散發光芒的十字架，才讓他在三一三年公布了「米蘭詔書」，公開承認基督教的合法性。\r\n\r\n\t當地中海世界陷入了混亂不堪的三世紀，羅馬在半世紀內出現超過七十人曾有皇帝的稱謂。動蕩不安的社會中，自古以來的人際關係出現動搖，傳統的共同體也走向崩壞。而耶穌在十字架上的犧牲故事簡明易懂，與備受壓抑的人們心中所懷的怨念相互共鳴，才在耶穌死亡三世紀之後，震撼了地中海社會的根基。\r\n\r\n\t■擺脫吉朋的「羅馬帝國衰亡史」的思考模式，帝國不是死亡，而是開啟了天主教世界、東正教世界和伊斯蘭世界的新秩序。\r\n\t「古代晚期」是人類文明死而復生、重新打下基礎的時代。\r\n\r\n\t曾如此輝煌的羅馬帝國為何滅亡？是被「他殺」還是「自然死亡」？十八世紀的偉大史家吉朋的大作《羅馬帝國衰亡史》，將羅馬帝國的分裂視為西羅馬與東羅馬，並將古代晚期定調為西羅馬帝國與古典文明走向滅亡的時代。\r\n\r\n\t然而，羅馬帝國衰退的三至七世紀的這段期間，不該是「古典文明的遲暮」。事實上，隨著帝國中央的控制力道減弱，地中海周邊各地的多元文明興起，反而是孕育新秩序、萌生前所未有的文明新芽的時代。\r\n\r\n\t羅馬的滅亡，含有許多複合的原因，不單純只是因為基督教紮根的影響。而是在時代的演進之中，走到了自然死亡的狀態。\r\n\r\n■ 版圖遠征的雄略、帝國霸業的領導……\r\n\t◎與眾不同的領導人形象帶給後世怎樣的借鑑？\r\n\r\n\t在羅馬的漫長歷史中，當遭遇無數的困境時，總是能適時出現頗具特色的領導者，帶領羅馬。書中鮮明地逐一描繪出了這些人物們的具體樣貌，貼近這些人物的真實個性。\r\n\r\n\t◎ 小西庇阿──思緒豐富的勇猛武將\r\n\t羅馬擊敗宿敵迦太基後，率領軍隊的將軍小西庇阿，執行了徹底毀滅迦太基城的命令，其手段之殘忍，就算是放在人類史之中也很少見。然而，望著城市熊熊燃燒的他，竟不自覺地流下眼淚，低吟出了荷馬預言特洛伊滅亡的史詩，想到了在羅馬繁榮的最後，可能迎來的終局......\r\n\r\n\t◎ 獨裁者凱薩──集高壓、寬容、野心於一身\r\n\t凱薩熟知比起眼前所見的現實，人們總是更容易相信心中所懷抱的期望。擅長在適當的時刻，巧妙地扮演出民眾心目中所渴求的角色。相較於他的勁敵龐培曾語出威脅：「不從吾者，即為吾敵。」凱薩則言道：「無力無依者，皆為吾黨。」最終他結束了羅馬的內亂，然而共和已不復返。凱薩的暗殺似乎是必然。\r\n\r\n\t◎ 首任皇帝屋大維──超越善惡的雙面個性\r\n\t身為凱薩栽培的後繼者，屋大維在政治公事上冷酷無情，精於算計。不吝於清除政敵，然而私底下卻是溫厚、寬容之人。同時存在判若兩人的人格。他的相貌堂堂、文字艱澀，偶爾小酌，喜愛賭博與女色。但他也是開創羅馬帝國數世紀統治的領導者。\r\n\r\n\t◎ 日耳曼尼庫斯──堪比亞歷山大的名望家\r\n\t德才兼備的日耳曼尼庫斯，是第二任皇帝即位初期的武將。受到羅馬民眾們的擁戴，聲勢之高，甚至可望繼任羅馬皇帝。然而，他在三十出頭的壯年猝死。羅馬民眾們的悲痛無處宣洩，竟朝神殿丟擲石塊、將新生兒棄置路上。史家塔西陀評價道：美德與武勇足與亞歷山大匹敵。\r\n\r\n\t◎ 暴君尼祿──手刃生母與妻子的殘忍皇帝\r\n\t生性暴躁多疑的尼祿，在民眾眼前總是穿著講究，揮霍金錢。一味地迎合、取悅民眾，即使在政局混亂的狀況下，心中在意的還是自己在民眾心中的聲望。始終害怕權力遭人奪走。但最終親信、元老院、軍隊對他的厭惡爆發，雖身為日耳曼尼庫斯之孫，卻被逼得自刎而死。\r\n\r\n\t◎ 埃拉加巴魯斯──喜愛獵男的女性化皇帝\r\n\t三世紀上半葉首位在東方敘利亞出身的皇帝埃拉加巴魯斯即位，但他的行為舉止卻跌破眾人的眼鏡，絲毫沒有羅馬皇帝的強大男性形象。穿著華麗、臉圖胭脂，甚至擁有許多情夫並在宮廷內招來男妓。最後在廁所內被人暗殺，慘遭遊街。\r\n\r\n■ 羅馬史能夠給予現代世界什麼啟示？\r\n\t本書審定者翁嘉聲（成大歷史系教授兼系主任、古代文明史專家）認為：\r\n\r\n\t羅馬人有極高政治智慧，設計聯盟系統的治理信念，讓各地菁英認同羅馬，以宛如資訊科技的同時多工平行運算，串連散佈大海沿岸相同簡易組織的城邦，一起執行羅馬所發出的指令，使羅馬可以用歷史上最低行政成本，成功治理幅員遼闊、族群文化複雜的帝國，而且仍是唯一成功整合過地中海世界，讓人民享受長期和平及繁榮的國家。這些政治智慧及對組織結構及運作資源的洞見，提供現代大政府國家許多反省參考的範例。\r\n\r\n\t本書另外一個啟示是：\r\n\r\n\t「島嶼世界的台灣」從來沒有「世界帝國」的歷史經驗，所以日益內縮，世界格局的想像力因此喪失。生活在帝國秩序下的小國家，更應該學習和理解帝國的歷史、運作和文明變遷之間的關係，從而智慧地做出判斷。\r\n\r\n\t來自日本講談社的全球史鉅獻\r\n\r\n\t《東印度公司和亞洲的海洋——跨國公司如何創造二百年歐亞整體史》屬於日本講談社紀念創業一百週年，所出版的「興亡的世界史」套書第16卷。這套書的出版是希望跳脫出既定的西歐中心史觀和中國中心史觀，用更大跨距\r\n                    \r\n"}
{"書名":"歐洲中古後期世界觀的形成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400090225?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"蘇其康","出版社":"允晨文化  ","ISBN":9789860631807.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400090225\/2017400090225b.jpg","書籍簡介":"\r\n\r\n\r\n\t歐洲中世紀是既矇矓又吸引人的時代，經過二十世紀多年的探索，好些社會現象被標籤出來，形成看似代表了那個年代的徵象，其實背後還有一些原動力在運作，惟那些原動力是屬於殊相還是通則，在在考驗研究者的耐力和智慧。\r\n\r\n\t本書和一般的歷史書寫不同，雖然運用了某些歷史分析技巧，基本上是搜羅文學作品以及歷史素材相通的資料做鋪陳推衍，亦即間接史料與直接史料並用，並非傳統史學式的鑑定；所引錄作品的營造及其感性的呈現尤重於政治格局的標示，也就是採用更多庶民的角度，而不獨厚社會上層架構的視野。\r\n\r\n\t以此做出發點，本書共分兩卷。卷一從第一章到第四章為外在世界的探索，卷二從第五到第六章，為世界觀的內在滋養和完成。兩卷合共把歐洲中古時代承接古代的思維、信念和視域，從發動往外擴張探尋的各種動力，轉向返回到內省、精神修為以及超塵脫俗想像的發酵，其中文學書寫的描繪扮演了相當吃重的角色，包括以往較少注意到的女性言談。在過程中，個人的感知碰上企求制度化結構所產生的衝突，在所難免。然而在異中求同，在務實和理想之間擺盪，在群體和個人利益之間尋找平衡點，在日常生活有形和無形的制約中摸索對文化和生命的體會，在大量使用基督教文化的語言表達之餘，終至透露出中古後期歐洲人對世界的想像和看法。\r\n\r\n"}
{"書名":"古地中海文明陷落的關鍵：公元前1177年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017260000662?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"艾瑞克．克萊恩","出版社":"臺灣商務  ","ISBN":9789570532302.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017260000662\/2017260000662b.jpg","書籍簡介":"\r\n\r\n\r\n全球第一本探討上古「海上民族」（The Sea Peoples）最詳盡的歷史書！\r\n\r\n  \r\n\r\n千年之謎的「海上民族」究竟是何方神聖？\r\n為何四大古文明國接連敗在他們手上？\r\n重探青銅時代晚期文明的\r\n一場驚心動魄！\r\n考古及歷史學界泰斗以古鑑今的重大發掘！\r\n\r\n 公元前第二千紀，前所未見的「全球化時代」，\r\n 與現今21世紀科技文明竟非常相似！\r\n 高度發展的地中海世界，\r\n 為何會在一夕之間崩塌？\r\n 21世紀是否會迎來下一次的文明陷落危機？\r\n\r\n 公元前1177年，「海上民族」以迅雷不及掩耳之勢席捲天下，一舉進攻埃及，留下死亡與毀滅。不只埃及無法抵禦，連同那些興盛的地中海古文明帝國──希臘、西臺、巴比倫等地，在短短幾十年中，接連崩塌。\r\n\r\n 究竟什麼才是導致地中海古文明陷落的關鍵？著名考古學家克萊恩運用五幕劇形式，爬梳青銅時代晚期的歷史，結合貿易、氣候變遷、文化與經濟等複雜面向，隨著他再次歷經這場關鍵的旅程！\r\n\r\n ★本書翻轉上古歷史，運用現代科學抽絲剝繭，還原歷史真相。\r\n ★全球第一本針對千年歷史之謎「海上民族」（The Sea Peoples）的歷史進行深刻探究！\r\n ★擅用考古發掘脈絡，高度還原三千年前的歷史事件，以及其發展如何影響現代文明！\r\n\r\n青銅時代晚期的古地中海文明陷落的原因，其實關鍵在於「高度國際化」？\r\n\r\n 三千年前的青銅時代晚期，古地中海各國出現頻繁的貿易、經濟以及文化的往來，如同現今21世紀國際化趨勢的當代世界。但是在繁榮了近300年後，孕育古文明的地中海世界竟一夕之間崩塌！\r\n\r\n 究竟是天災、抑或人禍，導致國際化體系陷落？\r\n 在克萊恩筆下的上古暨古代世界如同任何歷史記載中的現代國家，具有全球化與世界主義的特質。\r\n\r\n西元前1177年與神祕的「海上民族」\r\n 了解古文明陷落的關鍵，你需先了解西元前1177年這個關鍵的歷史時刻。\r\n 羅馬帝國和青銅時代晚期文明的衰敗，是歷史上兩個重要的轉捩點。\r\n 羅馬帝國衰亡後，伊斯蘭勢力興起；而青銅時代晚期的興衰歷程，也揭示了古典希臘時期即將展開。\r\n\r\n青銅時代晚期，竟和現今21世紀科技文明的世界相似？\r\n 外交官及經濟貿易的禁運令、綁架及支付贖金；謀殺和王室暗殺、豪門婚姻及不歡而散的離婚、國際陰謀和蓄意捏造不正確的軍事報導、氣候變遷及旱災、各國出現的船難。作者詳細描述了三千多年前的歷史事件、人物、背景，讓過去的歷史活生生重現在讀者面前。高度國際化的世界，各國密切的貿易、文化與經濟的連結形成一個龐大的文明系統，每個城邦與國家都是一個網絡節點，牽一髮而動全身，任何一個節點發生天災或人為的衝擊或破壞，很可能造成「系統式崩潰」！透過本書，也讓讀者反思三千年前的歷史，是否會在這個時代重演一夕之間文明消失殆盡明的危機？\r\n\r\n歷史的生態系統：如果青銅時代晚期沒有衰亡，後來的歷史會走向什麼樣的方向？\r\n 青銅時代晚期文明被視為世界史的黃金時代，象徵了早期全球經濟成功興盛的一段關鍵時期。如果這段時期的文明沒有步入滅亡一途，歷史的走向是否全然不同？\r\n\r\n"}
{"書名":"重返羅馬競技場：揭開世界七大奇景建造、運作之祕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019230033885?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"尼哲．羅傑斯","出版社":"楓樹林    ","ISBN":9789579501378.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019230033885\/2019230033885b.jpg","書籍簡介":"\r\n\r\n\r\n\t～世界七大奇景，照耀「永恆之城」近兩千年～\r\n\t「大競技場訴說著羅馬的榮光和羅馬的傾頹，\r\n\t比起任何歷史文獻更生動鮮活，歷歷如繪。」\r\n\t——馬克．吐溫\r\n\t　\r\n\t橢圓形的巨大競技場霸氣迄立於羅馬市中心，將近兩千年來始終如一，\r\n\t現今每年吸引五百萬人造訪，是全羅馬最熱門的景點，\r\n\t也是世界七大奇景之一。\r\n\r\n\t羅馬競技場以磚石和混凝土築成，宏偉龐大，\r\n\t百千年來巍峨聳峙，是匯集羅馬工程科技精華所造就的奇蹟。\r\n\t這座古代圓形劇場經歷漫長的興衰變遷，在最後一場格鬥表演落幕後，\r\n\t競技場曾被人當成要塞、教堂、住屋甚至菜園。\r\n\t新近的考古研究和修復工作揭開了更多不為人知的細節，\r\n\t尤其是重要性非同小可的競技場地下層、用來載送野獸的升降梯，\r\n\t以及從幽暗地底深處進入陽光刺眼場地的特殊效果。\r\n\r\n\t作者尼哲‧羅傑斯以曉暢易讀的文字搭配200幅照片及示意圖，\r\n\t帶領讀者走入這座無與倫比的古建築，進行一場別開生面的探索巡禮，\r\n\t書中詳細介紹這座最恢弘的圓形劇場是如何建造，如何運作，\r\n\t觀眾是哪些人，在羅馬帝國覆滅後又經歷了哪些風風雨雨。\r\n\r\n本書特色\r\n\r\n\t◎深入探討大競技場的構造設計，以及使用的建材和建築方法。\r\n\t◎鉅細靡遺介紹格鬥士的日常生活，涵蓋在大格鬥士學校所受訓練、所用武器和戰鬥技巧，以及對於羅馬社會的影響等層面。\r\n\t◎引用時人描述及古典時期著作，栩栩如生刻畫競技場上的驚奇表演和殘酷競技。\r\n\t◎圖文並茂，大量引用競技場實景照片及相關繪畫、雕塑、馬賽克鑲嵌畫等藝術作品。\r\n\r\n"}
{"書名":"人類簡史：一趟橫跨人類三百萬年的時穴之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110036711?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"梅朝榮","出版社":"大旗      ","ISBN":9789869656184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110036711\/2017110036711b.jpg","書籍簡介":"\r\n\r\n\r\n從人類的起源，到宇宙的終結\r\n\r\n\t \r\n\r\n\t一把開啟人類歷史之門的鑰匙，一次掌握人類最重量級的課題，\r\n\t放眼全球地理疆域、穿越古今、\r\n\t追索王朝帝國的風起雲湧、集結霸權的形成與告終\r\n\r\n\t「一個不知道自己出生前發生的事情的人......是一個永遠長不大的孩子。」—西塞羅\r\n\r\n進入人類歷史的最佳指南\r\n\r\n\t作者以平實深刻的語言，講述人類從古至今幾百萬年的變遷過程，以及眾多「歷史迷霧」的真實面貌：\r\n\r\n\t輝煌與衰落：古希臘文明、古巴比倫王朝的興替、超級帝國埃及、古羅馬帝國、阿拉伯帝國的瘋狂擴張......\r\n\r\n\t崩塌與重生：十字軍東征、大航海時代、歐洲基督教的紛擾，以及理性時代、工業時代的來臨、第一次和第二次世界大戰、奴隸制度與資本主義的問題。\r\n\r\n\t沉淪與超越：後工業社會的萬象、亞洲近鄰國家的不同道路、中國的改革與開放、科技的倫理問題......\r\n\r\n人類的歸宿將在何方？\r\n\r\n\t本書描繪人類歷史的故事，概述人類的羽化過程，將浩瀚的世界史濃縮為精華，遊走於歷史與現實的時空中，並猜想一千年後的人類是什麼模樣，我們將面臨的大結局、未來在太空中的生活。\r\n\r\n\t從史前到未來宇宙的終結，在此之中，在此之間，人類才能找到屬於現在的完美立足點。\r\n\r\n"}
{"書名":"羅馬帝國衰亡史（插圖版典藏書盒精選本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400083654?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"愛德華．吉朋","出版社":"聯經      ","ISBN":9789570851939.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400083654\/2017400083654b.jpg","書籍簡介":"\r\n\r\n\r\n「對權力的熱愛最為強烈又不容共享，舉世尊榮的極致來自天下萬眾的臣服。」\r\n\t雄霸一方的光輝國度，偉大不滅的盛世羅馬\r\n\t看人類史上最威名遠播的西方帝國，如何走入墮落、衰亡的命運\r\n\r\n\t \r\n\r\n\t羅馬帝國的衰亡，是人類歷史上最偉大、驚人的一幕。\r\n\t這個壽命橫跨千年的龐大帝國，深遠地影響了後世。\r\n\r\n\t它繁盛時的疆域廣闊無比，越過英吉利海峽西進英國，東伐敘利亞、埃及；它豐美的文化跨越國界線，以壓倒性的強勢姿態，改變了各地的飲食習慣、建築、藝術，甚至是宗教。\r\n\r\n\t一個帝國的崛起、昌盛與衰亡，羅馬世界的禍福安危，除了天時與地利，皇帝的個人素質更是最為人矚目的重要影響；凱撒、奧古斯都、圖拉真、君士坦丁……這些聲明鑠金、驍勇善戰的帝王，至今仍為人津津樂道。但羅馬帝國的偉大不只在光明面，它晦暗的歷史也成為提點後世的珍貴教材；暴君圖蜜善、喀利古拉、尼祿，他們的殘虐無情、善變與揮霍，暴露了人性最原始邪惡與暴虐，與偉大君王的光輝相襯托，成為人們需時時警覺的暗影。\r\n\r\n\t吉朋的《羅馬帝國衰亡史》梳理羅馬一千三百年的歷史軌跡，洋洋灑灑六大冊，精選本擷取六卷精華，凝縮成一冊，以對帝國自身和帝國對外影響最鉅的三方面為本：1. 文明社會：羅馬的政治、經濟、軍事與文化；2. 外族入侵：羅馬的外患有哪些、如何侵擾、有哪些重大戰爭；3. 宗教信仰：基督教的興起與分裂、伊斯蘭教的發展、十字軍東征等。以最精簡的篇幅，完整呈現羅馬帝國的功勳偉業與內在價值。\r\n\r\n\t歷史不僅是紙上書寫，而是人類活生生的軌跡。在光明燦爛的文明成果之外，爭奪的激情、落敗的絕望、對過去傷害的記憶，以及對未來危險的恐懼，都是榮耀勝利顛峰後注定走上的衰亡命運。歷史如河，不論是多麼有名的人物死去，多麼雄偉的建築物倒塌，過不了多久就會被沖刷殆盡、不復痕跡，而唯有掌握其中的高峰與低谷、湍流與漩渦，才能真正明瞭流竄在我們血脈裡，從古到今從未更變的人的本質。\r\n\r\n"}
{"書名":"歷代帝王職災報告：史上風險最高的行業、最勸世的工殤紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100029082?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"何乃強","出版社":"月之海    ","ISBN":9789869676335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100029082\/2017100029082b.jpg","書籍簡介":"\r\n\r\n\r\n皇帝，史上風險最高的行業，\r\n 歷代帝王的血淚職災報告，就是一部最勸世的工殤紀錄\r\n\r\n  \r\n\r\n平均壽命38歲，\r\n高達1\/3以上非自然死亡。\r\n\r\n 皇帝是千百年來人人夢寐以求的職業，\r\n 卻也是風險最高的行業！\r\n\r\n 新加坡名醫何乃強爵士，\r\n 深入專研文獻，在曖昧隱諱的龐雜史料中尋找蛛絲馬跡，\r\n 從現代醫學專業角度，大膽假設、小心求證，\r\n 揭開帝王死亡真相，寫下一篇篇血淚控訴的職災報告。\r\n\r\n 《人生自古誰不廢》作者──敏鎬的黑特事務所、《讀古文撞到鄉民》作者──祁立峰、《非普通三國》作者──普通人、台大法醫學研究所長──孫家棟教授……實名推薦！\r\n\r\n ◆拉好！拉滿！—劉備、法王路易八世、慈禧太后……都是拉肚子拉死的。\r\n ◆治好了也得死！—太醫好為難，華佗治好了曹操的頭痛，反而丟了自己的腦袋。\r\n ◆人在冏途—秦始皇出巡暴斃，死因眾說紛紜，其實他只是急性中暑！\r\n ◆吃「仙丹」一定成仙—唐太宗、唐憲宗、明仁宗、明世宗……吃越多越早升天！\r\n ◆你其實死得很好—毒死、自縊、自刎、溺斃、過勞死、縱慾過度……這些根本只是帝王生活的日常。\r\n ◆你有病，你們全家都有病—漢成帝是個癡漢、宋朝十八位皇帝，不是行為異常，就是精神分裂、明熹宗還有戀母情結……\r\n\r\n本書特色\r\n\r\n1.內容豐富，文筆詼諧逗趣！\r\n 淺顯易懂的用詞，讓人對艱澀的醫學知識及天書般的專有名詞不再畏懼，並且以幽默逗趣的文筆解讀歷史的種種跡象，讓讀者能夠在閱讀時會心一笑，瞬間與歷史拉近了距離，原來一般人會煩惱的疾病問題，高高在上的「萬歲、萬歲、萬萬歲」也深受其擾。\r\n\r\n2.針對古代宮廷醫療狀況特別說明、深入剖析！\r\n 除了皇帝，其實太醫也是一個高風險的行業，表面上看似風光且衣食無憂，可謂錢多事少，然而這些可都是拿命來換的！本書探討了許多歷史上，鮮為人知「醫不好要你的命」、「醫好了也要你的命」的光怪陸離皇室醫療糾紛，而這些太醫的下場豈是一個死字了得，有時還得遭受酷刑後再賠上全家族人的性命！\r\n\r\n3.以專業醫學知識，揭露朝代更替的真相！\r\n 改變一個朝代的，不單單只是氣候變遷、政治因素、資源搶奪……的因素，本書將透過醫學的觀點，揭露歷代皇帝身體狀況對歷史影響的驚人真相，讓人重新審視朝代興亡的另一種可能，原來疾病和歷史的變革息息相關！\r\n\r\n"}
{"書名":"有趣的歷史套書（BUB006X原來，古羅馬人這樣過日子！+BUB018簡明大歷史）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100028900?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"伊恩．克羅夫頓","出版社":"商周出版  ","ISBN":4717702904067.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100028900\/2017100028900b.jpg","書籍簡介":"\r\n\r\n\r\n《原來，古羅馬人這樣過日子！：考古專家帶你直擊古羅馬人生活現場》\r\n\r\n準備好，跟著作者穿梭時空，近距離探訪古羅馬人的一日生活！\r\n最有趣、最出人意表的古羅馬文化史，都在本書中！\r\n\r\n\t住的樓層越高，地位越低、越貧窮！？\r\n\t別鬧了，竟然拿尿來刷牙、洗衣服！？\r\n\t什麼，凱撒大帝跟女人一樣愛除毛！？\r\n\t同性之愛沒什麼，但就是不能被動！？\r\n\t瞎咪，古羅馬人一天只工作六小時！？\r\n\r\n\t羅馬，擁有一種難以描繪的魅力！於是乎，現代人總想去當代羅馬緬懷古羅馬的風光與史蹟。但，古代羅馬人是如何生活？當時的街道上，每天都上演著怎樣的戲碼？\r\n\t翻開書頁，你將與作者一同搭上時光機，回到兩千年前古羅馬人的生活現場，近距離觀察富豪士紳、升斗小民、販夫走卒、奴隸罪犯、男女老少等各個社會階層的生活原貌，以及當時帝國首都的建築特色、居住環境、經濟文化等面向。\r\n\t作者就像個熱心的導遊，帶著讀者從凌晨到夜半，根據不同時段、遊覽不同場所，一邊逛，一邊細細講解︰男主人晨起後得要奴隸幫忙才能穿上長達5.5公尺的長袍、民眾最愛在圓型競技場中觀看刺激血腥的格鬥表演、攤販占據街道用手比畫叫賣著充滿異國風情的貨品、孩童於長廊下在寫字板上小心翼翼地刻下字母……\r\n\t本書是一本寫作方式非常特殊的古羅馬史，透過作者生動且極具臨場感的文字，一幕幕栩栩如生的畫面將重現在你眼前。\r\n\r\n"}
{"書名":"最奇特的民族以色列被亞述、巴比倫、希臘、羅馬帝國征服卻奇蹟復國的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012410038472?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"穆宏志神父","出版社":"星火      ","ISBN":9789869567541.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012410038472\/2012410038472b.jpg","書籍簡介":"\r\n\r\n\r\n◎以色列民族經歷被亞述、巴比倫、希臘、羅馬帝國征服，從歷史中反省出什麼智慧？\r\n◎以色列民族亡國兩千多年，族人流徙世界各地，依靠什麼沒被滅絕或同化？\r\n◎為什麼周圍的民族信仰多神，他們卻要堅持一神信仰，即使亡國了也不放棄？\r\n\t   \r\n\t以色列人的歷史奇特在於他們並不歌功頌德，大衛（達味）和所羅門（撒羅滿）父子父子各統治以色列四十年，所羅門在位時更在耶路撒冷建立聖殿和財富的盛世。可是史家評判的那把尺是和天主的關係，所以舊約聖經是從天主與祂的子民的角度看待史實，和我們一般認知的史書從政治、軍事、經濟、社會的角度看大大不同，他們在意的是宗教的發展和危機，以及整個民族和個人對危機的反省和行動。這是我們考察以色列民族的歷史不可不知的前提。\r\n\r\n如果有了這樣的認知，就不會覺得在這部大書夾雜一個短篇女性傳記《盧德傳》很突兀了。\r\n\r\n\t◎以色列人的歷史僅有三卷是以女性為卷名，盧德是第一個，而且她是新移民，以撿拾麥穗，奉養同為寡婦的婆婆。這個女性為什麼會被寫入歷史？最重大的原因是她是以色列王國第二任國王大衛王的曾祖母。另外兩個立傳的女性一個是拯救以色列民族的皇后，詳見二十章。另外一個叫友弟德，是史上第一位用美人計退敵的民族英雄，詳見第二十一章。\r\n\t \r\n\t◎從第一個國王撒烏耳開始，以色列人就是外貌派，不信，看《聖經》的描述：撒烏耳魁梧英俊，在以色列人中沒有比他更俊美的，比所有的人高出一肩。大衛則是：有血色，眉清目秀，外貌英俊的少年。所羅門王更是才華和智慧出眾，吸引了示巴女王跋山涉水來一探究竟，並且譜下異國戀曲。\r\n\t    \r\n\t◎君王的問題是即便起初非常聖明，終究也會走向腐敗。掃羅、大衛、所羅門都一樣。大衛貪愛有夫之婦巴特舍巴的美色，竟然要求她丈夫的長官把他往第一線的死裡頭送，待巴特舍巴成了寡婦再娶了她。大味王老的時候昏聵，讓近臣替他蒐羅妙齡處女暖懷。所羅門王比他的爸爸還要好色，妃嬪近千名。所羅門王為上主建造聖殿花七年，為自己建造宮殿花十三年，財源都來自徵稅。所羅門的兒子羅波安繼承他的作風，徵稅不手軟，北方的軍閥立耶羅波安為王，造成了南北王國四百年的分裂。\r\n\r\n\t◎所羅門王創作箴言三千句、詩歌一千五百首，堪稱世界級的文青帝王。他的父親大衛王則是譜曲作詞二刀流，創作了詩篇（可以入歌）一百五十首當中的七十三首。\r\n\r\n\t◎所羅門向上主求的是智慧，因此留下來了許多關於所羅門王的智慧故事，最有名的便是智斷親子案。\r\n\r\n\t◎一個已婚少婦出浴，兩個色老頭偷窺並企圖姦淫，失風被捕反而誣陷婦人多P，幸而有智謀的達尼爾展現睿智，分開訊問誣陷人的長老而戳破兩人的惡毒計謀。這樣的故事寫入《聖經》，背後的教訓是什麼？\r\n\r\n\t◎以色列的歷史曾經出過許多位先知，他們的形象普遍是不受歡迎，因為他們總是勇於指出以色列人遠離天主的罪行，包括厄里亞、厄里叟、依撒意亞……等等，都是上主親自召叫他們去向以色列子民說話。可是這種不討喜的任務想當然耳並不是每位先知都欣然接受，先知約納為什麼被大魚吞進了肚子、怎樣又被吐出來？在加爾默耳山上一個對四百五十個鬥法靠上主大勝的是哪位先知呢？\r\n\r\n\t本書所描述的二十四個故事，有些很像是小說體，有些像是傳奇故事：為什麼以色列人要把這樣的故事放入史書？以色列的上主希望對著祂的子民說些什麼？\r\n\r\n"}
{"書名":"愚政進行曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120018479?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"芭芭拉．塔克曼","出版社":"廣場出版  ","ISBN":9789869645225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120018479\/2017120018479b.jpg","書籍簡介":"\r\n\r\n\r\n塔克曼：政府沒有你想像的聰明。\r\n\r\n\r\n\t如果歷史悲劇中的政治家並非那麼愚不可及，已經消失的世界是否有另一番景象？在《愚政進行曲》中，獲得過普利策獎的歷史學家芭芭拉•W.塔奇曼選擇了最大膽最強烈的主題，即歷史上政府在管理方面無處不在的愚蠢荒唐行徑。\r\n\r\n\t從1520年無知荒唐地將自己的王國拱手讓與他人的蒙特祖瑪，到日本偷襲珍珠港，塔奇曼用生動形象的筆觸，從眾多例子中得出自己的結論，認為愚政就是政府無視各種可行的替代方案，一味追求與自身利益相左的政策的行為。\r\n\r\n\t塔奇曼隨后極其詳盡地描述了歷史上具有轉折意義的四大事件，在這四大事件中，政府的荒唐愚蠢行為可謂達到爐火純青的地步，這就是特洛伊戰爭、文藝復興時代教宗的所作所為導致羅馬教廷的分裂與新教的出現、英國喬治三世失去美洲殖民地，以及美國在越戰時期堅持錯誤，最終難以自拔。\r\n\r\n\t在《愚政進行曲》中，無論是人物，還是地點和事件都栩栩如生地展現在讀者面前，不僅身臨其境，而且引人深思，這就是芭芭拉•W•塔奇曼無與倫比的才華之所在。\r\n\r\n"}
{"書名":"此生必讀的56個古羅馬謎團","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400081490?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"解讀歷史編輯部","出版社":"維他命    ","ISBN":9789869535892.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400081490\/2017400081490b.jpg","書籍簡介":"\r\n\r\n\r\nAncient Roma\r\n見證偉大帝國的崛起與滅亡\r\n可歌可泣的羅馬史詩，\r\n雄偉的羅馬城， \r\n在地中海上崛起的偉大帝國，\r\n探索古羅馬的文明、軍事、政治制度和輝煌的文學發展\r\n\r\n\r\nOpen Fild\r\n\t外族高盧人為何能夠入侵堅固的羅馬城？當中發生了哪些事件？\r\n\t出名的民眾大會與共和國官制有哪些特色？對後世產生哪些影響？\r\n\t精彩的羅馬競技場上，有哪些精彩的賽事？競技場本身包含哪些建築藝術？\r\n\t愛江山更愛美人的羅馬皇帝，最後如何自取滅亡？\r\n\t繁華的龐貝古城內，發生過哪些精彩故事，最終埋藏地下的有哪些重要歷史？\r\n\t羅馬帝國從崛起到滅亡，歷經哪些國計、民生的大問題？什麼是壓垮帝國的最後一根稻草？\r\n\r\n\t古羅馬，地處，在亞、歐、非三大洲交界，也就是環地中海一帶，興建起的強大國家。古羅馬民族的尚武精神、高度的科學成就和農業技術、頂尖的建築藝術、強大的法律邏輯等，都深深影響後世人。還有古羅馬的多位知名皇帝的逸事及興衰，更是許多人喜愛研究的譯題之一。\r\n\r\n\t重現古羅馬從繁華、興盛到分崩瓦解的曲折歷程\r\n\r\n\t「我來，我見，我征服」\r\n\t屬於羅馬的偉大榮耀，\r\n\t理想中的共和國，\r\n\t在地底沉睡千年的龐貝古城，\r\n\t歷代帝王的性格和宮殿祕聞，\r\n\t透過本書介紹，終將逐一呈現在世人眼前。\r\n\r\n\t尚武的羅馬人，在共和時代的公民兵制時，人民渴求榮譽，士兵希望建立軍功，將領夢想打敗強敵，東征西討，因此建立一個空前絕後的龐大帝國。歷史長達1000年的羅馬帝國，不只留下許多文化遺產，更影響我們現在的生活和思想。\r\n\r\n\t從西元前753年羅馬建城，到西元476年羅馬最後一個皇帝，千餘年的歲月中，地中海周圍的古文明猶如走馬燈，紛紛登上歷史舞臺，盡情展示各自的榮耀，各領風騷數百年。在近一半的時間內，羅馬人占據舞臺的中心位置，南征北討，征服多個國家。安頓完畢後，他們驕傲地宣稱：羅馬已成為「永恆之城」。但隨著時間流逝，本以為不可征服的羅馬同樣承受不住歲月的摧殘，終究在蠻族多次的打擊下而逐漸衰亡。\r\n\r\n\t眼看羅馬從興盛繁華走向分崩離析，這當中蘊含著許多耐人尋味的故事，值得後世人去探索、挖掘與體會。\r\n\r\n本書特色\r\n\r\n１．圖文並茂\r\n\t書中除了精彩的文字敘述，還有大量的珍貴圖照，加上清楚的圖片說明，呈現出精美的視覺饗宴。\r\n\r\n２．主題豐富有趣\r\n\t畫分為三大專題、56個主題故事，諸如堪稱民主政治的先鋒──民眾大會和共和官制、高盧戰爭和稱霸地中海所經歷的多個激烈戰役、舉世聞名的羅馬競技場上的精彩角鬥、埋藏在地底的龐貝古城，以及奧古斯都、愛江山更愛美人的將軍安東尼、克勞狄、君士坦丁等多位在歷史上占有重要地位的主角們，發生在其身旁的重大事件等，都值得讀者深入探索。\r\n\r\n３．補充資料多元\r\n\t每個主題提供所處年代的起迄時間和重要重點人物及事件，可增強時序觀念，對發展有連貫性認識，並能夠觸類旁通，了解更多有關古羅馬的人事物。\r\n\r\n"}
{"書名":"全世界史講義Ⅰ：古代．中世紀篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120017847?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"出口治明","出版社":"遠足文化  ","ISBN":9789578630123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120017847\/2017120017847b.jpg","書籍簡介":"\r\n\r\n\r\n足跡遍及全球一千多個城市的日本實業家出口治明\r\n為你縫合國別史碎片 帶你建構大歷史視野\r\n打造成功人士的人生態度、人際關係及企業經營\r\n\r\n\r\n 超越學習、充滿知性——日本書評網站《HONZ》負責人 成毛真\r\n\r\n 在本書前言中作者提到：「唯有學習長久累積至今的歷史，我們才能創造美好的新時代。」也就是說，這本書可以視作為了開創更美好的未來而寫成的參考書。\r\n\r\n 的確，人們可以從歷史中學到的東西實在太多，無論人生態度、人際關係甚至是企業經營，都能在讀史的過程中有所領悟，而本書正是透過超越學習、充滿知性的書寫方式，提供讀者一場充滿高度知性的娛樂。\r\n\r\n 本書的結構彷彿一座巨大的立方體，任讀者在當中自由翱翔。這座巨大立方體的底面是一張世界地圖，側面畫有多達五千條時間軸，空間內飛舞著名為農政史、出版史、經濟史等多彩繽紛的絲帶，絲帶上則綁著重要的人名或制度的小紙條。閱讀時，好似給人在這一切之間無拘無束、高速穿梭的感覺。這種不可思議的空間感，將突破過去侷限於一個國家、一個地區或者個別領域的歷史接觸體驗。\r\n\r\n 即便如此，這些也僅占作者讀過的書的百分之五而已。作者出口治明不只是日本知名的實業家，在企業經營之餘更擁有的龐大知識與見解，以及周遊世界超過一百二十個都市的經驗與體會，都在本書中以文字的形式躍於紙上。\r\n\r\n不只推薦給上班族提升全球化素養\r\n更適合親子攜手共讀、並肩成長\r\n\r\n 除了在本書中展現其博學，作者也回歸少年時期的初心來解讀歷史。據說他在國中時期讀到「亞歷山大大帝進行了長達十年的征討，一路直達印度河流域」，對於打了十年的仗明明應該一路上幾乎耗盡了兵力，又怎麼能夠在印度河作戰感到十分不可思議。\r\n\r\n 被其他同學只當成是應付考試或一種雜學聽聽就算了的歷史事件，年少的作者卻站在當事者的角度去思考，並為了知曉答案翻閱無數的書籍，最終獲得了解答。\r\n\r\n 有鑑於此，日本書評家成毛真建議，不妨由父母陪著孩子花一個月的時間慢慢閱讀一個章節，並於閱讀時在手邊準備一份世界地圖，以及一台電腦方便在出現不懂的詞彙時可以立刻檢索。事先挑選出一些符合各時代的電影作品也是個不錯的選擇。這是希望讓父母也同樣回歸初心，與孩子們一同學習。孩子們或許也將跟少年時期的作者一樣對某些事抱有單純的疑問，而其解答想必就在這群創造未來的孩子們心中\r\n\r\n"}
{"書名":"倒著看的世界史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110027696?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"島崎晉","出版社":"商周出版  ","ISBN":9789862728994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110027696\/2017110027696b.jpg","書籍簡介":"\r\n\r\n\r\n這是一本，改變你對世界看法的世界史!!\r\n每個人都讀過世界史，但你有想過可以從現代往回讀嗎？\r\n\r\n\r\n 從古至今，為何那個事件會發生？\r\n 倒過來讀，歷史的「為什麼？」竟一目瞭然。\r\n\r\n 從近代事件講到古代文明，原來世界史還可以這樣讀。\r\n 從重大事件的結果講到原因，更能清楚看出歷史的因果關係和導出的結果變化。\r\n 除了常聽到的凡爾賽條約引起第二次世界大戰，\r\n 也有很少人想過的法國大革命和火山爆發有關。\r\n 強調事件的因果關係，讓歷史學習更有趣。\r\n\r\n 從現代往前一路倒著看世界史上的重要事件。\r\n 挑出62個項目再做介紹，以事件回溯發生原因或契機，搭配圖解或照片，\r\n 讓內容更豐富。\r\n\r\n 那起事件為什麼會發生？為什麼變成現在這樣？\r\n 這些問題的原因，無論如何的照時間順序閱讀也抓不到。\r\n 如果反過來看，從現在往回推，歷史上的「為什麼」就會自己跑出來。\r\n\r\n 例如「伊拉克戰爭（2003年）的發生原因為伊朗建國（1948年）」、\r\n 「蘆溝橋事變（1937年）的原因為義和團事件（1901年）」、\r\n 「大英帝國的衰退（1902年）契機為南非戰爭（1899年）」、\r\n 「法國大革命（1789年）是因為火山爆發（1783年）」等，\r\n 把歷史倒過來看，就可以很快發現因果關係和歷史走向的決定轉捩點。\r\n\r\n 本書透過從現代往回倒著看世界，找到歷史的因果關係。\r\n\r\n"}
{"書名":"圖解世界史：中古卷【彩圖解說版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120012507?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861782829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120012507\/2017120012507b.jpg","書籍簡介":"\r\n\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！\r\n ★1.古代卷  ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷\r\n 用500個精采故事和3000幅彩圖講述世界的歷史\r\n 生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。\r\n 一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。\r\n\r\n\r\n 西元476年至西元1500年‧黎明前的黑暗\r\n 用101個經典故事+600幅彩圖精彩呈現\r\n 羅馬帝國衰落到宗教改革興起的世界故事\r\n\r\n 盡覽西歐封建社會、俄羅斯與穆斯林帝國，\r\n 以及地理大探險時代的發展旅程，\r\n 一次收錄中古世界傳奇的歷史巨獻！\r\n ●從羅馬帝國的解體到法蘭克王國的興衰\r\n ●從西歐封建化到基督教籠罩下的歐洲\r\n ●從拜占庭帝國的繁榮到諾曼人橫掃歐洲\r\n ●從東南歐及東歐國家的建立到俄羅斯帝國的崛起\r\n ●從西亞穆斯林帝國到鄂圖曼土耳其的興起\r\n ●從中世紀的南亞和東亞到中世紀的非洲\r\n ●從十六世紀以前的美洲到航海大發現\r\n 直至宗教改革和日耳曼農民戰爭\r\n\r\n →所有精采的故事，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！\r\n\r\n閱讀導言                                                           \r\n\r\n 歷史對於整個人類，就像記憶對於我們每個人一樣，它說明我們現在做的是什麼，為什麼我們這樣做，以及我們過去是怎樣做的。因此誰要想瞭解世界，就必須知道它的歷史。\r\n 《圖解世界史》是這樣的一本書，我們希望透過一些通俗的語言和故事體裁，對世界歷史做一個概述。它只講其中最重要的事件、人物和對關鍵階段的描述，選擇了一種最易認識整個世界面貌的簡明形式。閱讀一本生動的書，總能多吸引一個讀者，對文化傳承的意義更大。這本書可以作為歷史專著的補充讀物。你可以用非常休閒的方式去閱讀它，讀讀停停，我們相信在歷史人文的浪漫風景中，你不會感到乏味。\r\n\r\n舒適的版面安排                                                     \r\n\r\n 現代人讀書，比起以往的讀者更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給閱讀者的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一單元中，輕鬆獲得豐富的資訊。\r\n\r\n關於圖片                                                           \r\n\r\n 「讀圖」是我們這個時代的閱讀時尚，因而被冠以「讀圖時代」的雅名。其實這只是人類視覺元素的進化，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力。我們相信每位讀者都能讀出自己的故事。\r\n\r\n提綱式的閱讀指南                                               \r\n\r\n 我們在每一篇故事前特別安排了提要的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事。在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。\r\n\r\n關於「人文歷史百科」                                               \r\n\r\n 這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地融合在一起，讓你感受到閱讀的精采。\r\n\r\n對表格的利用                                                   \r\n\r\n 有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式，使之一目了然。這些表格對知識的歸納和記憶，定能發揮相當作用。\r\n\r\n"}
{"書名":"古羅馬的旅人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400071453?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"劉增泉","出版社":"五南      ","ISBN":9789571171241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400071453\/2017400071453b.jpg","書籍簡介":"\r\n\r\n「羅馬不是一天造成的」說明了偉大的羅馬帝國並非在短時間內即可促成，誠如凱薩大帝所言：「我來，我見，我征服」向來只有征服別人，沒有被征服的羅馬帝國是靠著堅強的韌性以及古老的智慧得以傳承延續。在藝術成就上，流傳了幾世紀的永恆鉅作和至今仍存在的羅馬競技場遺跡，皆證明古羅馬在建築和藝術的成就遠遠地超過了其他國家。擁有嚴謹的制度和嚴格的峻法，同時規範著羅馬帝國的一切，正因如此，羅馬才能締造無數的戰勝紀錄，在歷史上成為不敗帝國。本書特色結合羅馬建城歷史，帝國文化的興衰以及各種不同主題的旅程，一解羅馬帝國在世界上永久屹立不搖且愈發茁壯的歷史故事。\r\n                    \r\n"}
{"書名":"世界歷史有一套：羅馬帝國睡著了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400069252?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"楊白勞","出版社":"大地出版社","ISBN":9789866451881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400069252\/2017400069252b.jpg","書籍簡介":"\r\n\r\n現代西方世界有兩個重要源頭，一是古希臘，另一個就是古羅馬，可以說沒有古希臘羅馬，也就沒有現代的西方世界。羅馬帝國前後延續了千年的歷史，至今還影響著西方世界，到處都有受古羅馬影響所遺留下來的痕跡。所以，要了解西方世界的歷史，就必須先從了解羅馬帝國開始。本書作者楊白勞，以輕鬆、詼諧、幽默的筆調，把原本艱澀、繁複的歷史進程，疏理得有條不紊、淺顯易懂，讓讀歷史也變得如此簡單有趣。即使是原本對世界史望之怯步的讀者，也因為《世界歷史有一套》這系列書，重新咀嚼世界歷史，優遊於世界史裡並帶來了全新的閱讀體驗。世界歷史真有趣，《世界歷史有一套》是最好看、最易懂的世界史讀本。\r\n                    \r\n"}
{"書名":"世界最偉大的帝王","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810040414?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"林郁樺","出版社":"德威國際  ","ISBN":9789866153792.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810040414\/2017810040414b.jpg","書籍簡介":"\r\n\r\n歷史是一場不落幕的戲，帝王則是過去五千年唯一的主角、時代的焦點，實際上，每一個帝王的一生，都是那個時代的縮影；每一個帝王的奮鬥經歷，也就是那個時代崛起的過程。這些早已故去的帝王雖然只是靜靜地躺在歷史長河的某一個角落裡，但他們身上的磁場卻沒有絲毫的減弱，反而隨著時間的流逝而變得越來越強，吸引著我們去遙想那些曾經的叱吒風雲……翻開本書，沉浸於歷史的長河中，你將從這些偉大帝王的興衰成敗裡，參悟天地間最圓融的智慧。他們成功的經驗，將會激勵你為了自己的理想一往無前地去奮鬥；他們失敗的教訓，也將成為一面讓你不斷警醒和反思的鏡子。如此，你才能真正地站在巨人的肩膀上，去眺望那縱然未知卻仍然充滿希望的未來！\r\n                    \r\n"}
{"書名":"最偉大的歷史故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110016577?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"趙萬傑","出版社":"讀品      ","ISBN":9789866070068.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110016577\/2017110016577b.jpg","書籍簡介":"\r\n\r\n縱觀中外歷史，從細微處看見歷史的真精神！歷史顯示了人類最廣闊的境界，它能提供生活所依據的傳統，指點我們能用什麼標準來衡量現世，教導我們要從人最崇高的潛力和不朽的創造力出發來看待人、事、物。\r\n                    \r\n"}
{"書名":"最精彩的歷史故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110016027?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"趙萬傑","出版社":"讀品      ","ISBN":9789866070020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110016027\/2017110016027b.jpg","書籍簡介":"\r\n\r\n人生奇妙之處就是不斷重複，即使是千年前歷史人物的經驗，仍能啟發和幫助你，讓人生與眾不同！古羅馬政治學家西塞羅說過:「一個人如果對自己出生以前的歷史毫無所知的話，這個人就等於沒有長大。」歷史是培養正確判斷力與分析力的最好「資訊」。本書精選具有現實意義的歷史故事，讓你走進故事，瞭解歷史……\r\n                    \r\n"}
{"書名":"凱撒軍團東征中國之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018577446907?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高耀峰","出版社":"國家      ","ISBN":9789573611547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018577446907\/2018577446907b.jpg","書籍簡介":"\r\n\r\n在這個世界上，你相信「靈魂」的存在嗎？人類不能片刻不呼吸，但有誰看到空氣？對著山頭大喊能傳來回音，不過有誰見過聲音？無法親眼目睹的事，它就一定不存在嗎？本書作者因緣際會結識李金蘭、張新華母女二人，她們宣稱受到凱撒大帝之子──三王子的靈魂所附體，為了道出一段歷史上不為人知的征伐事件，西方魂靈轉而借其肉身來講述凱撒軍團東征始末。　　凱撒大帝當時是否真的派遣軍隊東征中國？他是死於政敵之手，還是出逃中國？羅馬軍團的十萬大軍何以最終全軍覆沒？隨著魂靈的告白，這段歷史即將被世人所知曉。　　作者耗時三年，鍥而不捨地調查訪問、實地探尋，將「三王子」的陳述經錄音再整理成案上文字，期能藉由這部人鬼對話的真實全記錄，解開讀者對羅馬歷史及靈異世界的諸多迷思。 \r\n\r\n"}
{"書名":"希臘羅馬英豪列傳 1 （精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027840097760?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"蒲魯塔克","出版社":"聯經      ","ISBN":9789570833720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027840097760\/2027840097760b.jpg","書籍簡介":"\r\n\r\n本書介紹古代西方世界獨領風騷的人物，包括明君賢相、謀臣勇將、議壇辯客、民主鬥士共有五十篇傳記，涵蓋的時間從800B.C.到69A.D.近九個世紀。運用列傳相互對比的寫作方式，每篇以希臘與羅馬各一人，細訴平生事蹟和成敗得失，最後總結批判性的評述，更能凸顯傳主的特質和風格，使讀者開卷難以釋手，見證古希臘羅馬的雄偉和光榮，體驗城邦的興衰和人事的滄桑，難免有不禁欷歔之感。蒲魯塔克提到寫作這部書的理念，後人讀來更是心有戚戚焉，他說道：「我開始著手為英雄豪傑寫作傳記的目的是為了娛樂別人，等到陷身其中不能自拔，才知道所有一切完全是嘉惠自己。這些偉大人物的德行對我而言就像一面鏡子，以人為鑑主要是指點我們的人生道路。實在說，我們只有在日常作息和親朋交往方面，能與他們一較長短。因而對於這些功成名就的貴賓，我們檢驗的重點如同讚譽阿奇里斯的詩句，在於『君子之風，山高水長』。為了敘述他們的言行舉止和生平事蹟，全部經過特別挑選，不僅高貴而且值得流傳廣為人知，讓閱讀者打內心油然而起『當若是也！不然悅乎？』況且，吾人必以風行草偃，日以精進為功。」對於這部列傳的寫作方式，蒲魯塔克特別說明：「就像畫家對人進行細部的描繪，捕捉最能表現性格的面容和眼神，對於身體其他部位無須刻意講求，因而要請各位容許我就人們在心理的跡象和靈魂的徵兆方面多予著墨，用來追憶這些傳主的平生，把光榮的政績和彪炳的戰功，留給其他的史家去撰寫。」近百年來傳記文學風行一時，他所揭櫫的原則還是被所有作家奉為圭臬。本書的重要性：◎這是西洋世界最早一部傳記，作者蒲魯塔克因而獲得「傳記之王」的稱譽。◎此書開傳記文學的先河，許多栩栩如生的情節娓娓道來讓人難以釋卷。◎本書是古希臘羅馬偉大人物的傳記，讀此書能夠了解西方歷史的根源。◎這部著作的人物繁多，記載翔實、表現雄偉豪壯的氣勢和發人深省的風格。◎這部著作強調理性和道德，專注於宗教、社會、民生、哲學和人道等問題。◎這部著作對歐美文學產生重大影響，如莎士比亞根據其中人物撰寫出三部悲劇。◎這部著作規範寫作傳記的原則，強調要刻劃出傳主的人格特質和心理變化。◎這部著作表達蒲魯塔克的政治理念和思想，贊同民主憲政，反對極權專制。◎這部著作深具啟發和教化的作用，現代人士能夠獲得古老的先例作為借鏡。◎這是西方能夠媲美我國《史記》的傲世經典鉅著，涵蓋了廣大的時空範圍。\r\n                    \r\n"}
{"書名":"希臘羅馬英豪列傳 2 （精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027840097890?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"蒲魯塔克","出版社":"聯經      ","ISBN":9789570833737.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027840097890\/2027840097890b.jpg","書籍簡介":"\r\n\r\n本書介紹古代西方世界獨領風騷的人物，包括明君賢相、謀臣勇將、議壇辯客、民主鬥士共有五十篇傳記，涵蓋的時間從800B.C.到69A.D.近九個世紀。運用列傳相互對比的寫作方式，每篇以希臘與羅馬各一人，細訴平生事蹟和成敗得失，最後總結批判性的評述，更能凸顯傳主的特質和風格，使讀者開卷難以釋手，見證古希臘羅馬的雄偉和光榮，體驗城邦的興衰和人事的滄桑，難免有不禁欷歔之感。蒲魯塔克提到寫作這部書的理念，後人讀來更是心有戚戚焉，他說道：「我開始著手為英雄豪傑寫作傳記的目的是為了娛樂別人，等到陷身其中不能自拔，才知道所有一切完全是嘉惠自己。這些偉大人物的德行對我而言就像一面鏡子，以人為鑑主要是指點我們的人生道路。實在說，我們只有在日常作息和親朋交往方面，能與他們一較長短。因而對於這些功成名就的貴賓，我們檢驗的重點如同讚譽阿奇里斯的詩句，在於『君子之風，山高水長』。為了敘述他們的言行舉止和生平事蹟，全部經過特別挑選，不僅高貴而且值得流傳廣為人知，讓閱讀者打內心油然而起『當若是也！不然悅乎？』況且，吾人必以風行草偃，日以精進為功。」對於這部列傳的寫作方式，蒲魯塔克特別說明：「就像畫家對人進行細部的描繪，捕捉最能表現性格的面容和眼神，對於身體其他部位無須刻意講求，因而要請各位容許我就人們在心理的跡象和靈魂的徵兆方面多予著墨，用來追憶這些傳主的平生，把光榮的政績和彪炳的戰功，留給其他的史家去撰寫。」近百年來傳記文學風行一時，他所揭櫫的原則還是被所有作家奉為圭臬。本書的重要性：◎這是西洋世界最早一部傳記，作者蒲魯塔克因而獲得「傳記之王」的稱譽。◎此書開傳記文學的先河，許多栩栩如生的情節娓娓道來讓人難以釋卷。◎本書是古希臘羅馬偉大人物的傳記，讀此書能夠了解西方歷史的根源。◎這部著作的人物繁多，記載翔實、表現雄偉豪壯的氣勢和發人深省的風格。◎這部著作強調理性和道德，專注於宗教、社會、民生、哲學和人道等問題。◎這部著作對歐美文學產生重大影響，如莎士比亞根據其中人物撰寫出三部悲劇。◎這部著作規範寫作傳記的原則，強調要刻劃出傳主的人格特質和心理變化。◎這部著作表達蒲魯塔克的政治理念和思想，贊同民主憲政，反對極權專制。◎這部著作深具啟發和教化的作用，現代人士能夠獲得古老的先例作為借鏡。◎這是西方能夠媲美我國《史記》的傲世經典鉅著，涵蓋了廣大的時空範圍。\r\n                    \r\n"}
{"書名":"希臘羅馬英豪列傳 3 （精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027840097920?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"蒲魯塔克","出版社":"聯經      ","ISBN":9789570833744.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027840097920\/2027840097920b.jpg","書籍簡介":"\r\n\r\n本書介紹古代西方世界獨領風騷的人物，包括明君賢相、謀臣勇將、議壇辯客、民主鬥士共有五十篇傳記，涵蓋的時間從800B.C.到69A.D.近九個世紀。運用列傳相互對比的寫作方式，每篇以希臘與羅馬各一人，細訴平生事蹟和成敗得失，最後總結批判性的評述，更能凸顯傳主的特質和風格，使讀者開卷難以釋手，見證古希臘羅馬的雄偉和光榮，體驗城邦的興衰和人事的滄桑，難免有不禁欷歔之感。蒲魯塔克提到寫作這部書的理念，後人讀來更是心有戚戚焉，他說道：「我開始著手為英雄豪傑寫作傳記的目的是為了娛樂別人，等到陷身其中不能自拔，才知道所有一切完全是嘉惠自己。這些偉大人物的德行對我而言就像一面鏡子，以人為鑑主要是指點我們的人生道路。實在說，我們只有在日常作息和親朋交往方面，能與他們一較長短。因而對於這些功成名就的貴賓，我們檢驗的重點如同讚譽阿奇里斯的詩句，在於『君子之風，山高水長』。為了敘述他們的言行舉止和生平事蹟，全部經過特別挑選，不僅高貴而且值得流傳廣為人知，讓閱讀者打內心油然而起『當若是也！不然悅乎？』況且，吾人必以風行草偃，日以精進為功。」對於這部列傳的寫作方式，蒲魯塔克特別說明：「就像畫家對人進行細部的描繪，捕捉最能表現性格的面容和眼神，對於身體其他部位無須刻意講求，因而要請各位容許我就人們在心理的跡象和靈魂的徵兆方面多予著墨，用來追憶這些傳主的平生，把光榮的政績和彪炳的戰功，留給其他的史家去撰寫。」近百年來傳記文學風行一時，他所揭櫫的原則還是被所有作家奉為圭臬。本書的重要性：◎這是西洋世界最早一部傳記，作者蒲魯塔克因而獲得「傳記之王」的稱譽。◎此書開傳記文學的先河，許多栩栩如生的情節娓娓道來讓人難以釋卷。◎本書是古希臘羅馬偉大人物的傳記，讀此書能夠了解西方歷史的根源。◎這部著作的人物繁多，記載翔實、表現雄偉豪壯的氣勢和發人深省的風格。◎這部著作強調理性和道德，專注於宗教、社會、民生、哲學和人道等問題。◎這部著作對歐美文學產生重大影響，如莎士比亞根據其中人物撰寫出三部悲劇。◎這部著作規範寫作傳記的原則，強調要刻劃出傳主的人格特質和心理變化。◎這部著作表達蒲魯塔克的政治理念和思想，贊同民主憲政，反對極權專制。◎這部著作深具啟發和教化的作用，現代人士能夠獲得古老的先例作為借鏡。◎這是西方能夠媲美我國《史記》的傲世經典鉅著，涵蓋了廣大的時空範圍。\r\n                    \r\n"}
{"書名":"圖解世界史：近代卷（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120004984?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861780443.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120004984\/2017120004984b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！★1.古代卷 ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。圖解世界史【近代卷上冊】西元1501年至西元1793年?啟蒙與革命 文藝復興誕生到法國大革命爆發的世界故事＊從挑戰上帝的文藝復興到近代科學的生成與發展＊從西歐封建解體到英國憲政革命＊從路易十四時代的法國到日耳曼、俄羅斯的蛻變＊從美洲殖民爭霸到工業革命的誕生＊從美國獨立戰爭到法國大革命的爆發→所有故事，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！內容導引閱讀導言 歷史對於整個人類，就像記憶對於我們每個人一樣，它說明我們現在做的是什麼，為什麼我們這樣做，以及我們過去是怎樣做的。因此誰要想瞭解世界，就必須知道它的歷史。《話說世界》是這樣的一本書，我們希望透過一些通俗的語言和故事體裁，對世界歷史做一個概述。它只講其中最重要的事件、人物和對關鍵階段的描述，選擇了一種最易認識整個世界面貌的簡明形式。閱讀一本生動的書，總能多吸引一個讀者，對文化傳承的意義更大。這本書可以作為歷史專著的補充讀物。你可以用非常休閒的方式去閱讀它，讀讀停停，我們相信在歷史人文的浪漫風景中，你不會感到乏味。當然，本書也無意於去取代那些優秀的歷史專著。如果你對某個局部歷史細節產生了特殊的興趣，即可隨時參考更加詳盡的資料進行深入研究。舒適的版面安排 現代人讀書，比起傳統的讀書人更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給讀書人的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一頁的細節單元中，輕鬆獲得更多的資訊。關於圖片 「讀圖」是我們這個時代的閱讀時尚，因而也被潮流冠以了「讀圖時代」的雅名。其實這只是人類視覺元素的一種豐富，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力了。我們相信每位讀者都能讀出自己的故事。提綱導讀式的閱讀指南 我們在每一篇故事前特別安排了提要性的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事了。我們在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。關於「人文歷史百科」 這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或者對枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地有機融化在一起，使你感覺到閱讀的精采性。關於對表格的利用 有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式讓你一目了然。當然這些表格對知識的歸納和記憶，肯定能發揮作用。 \r\n\r\n"}
{"書名":"羅馬帝國衰亡史第五卷（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400051189?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570830842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400051189\/2017400051189b.jpg","書籍簡介":"\r\n\r\n《羅馬帝國衰亡史》上下縱橫一千三百年，洋洋灑灑六大冊，在吉朋的心裡，他想做的是一個從理性、批判的角度去建構歷史系統的人，「運用修辭的力量，只為了把歷史事件間的關係環節講清楚」。 全書涵蓋三大重點：一是羅馬帝國的政經軍事文化與社會生活，帝國的擴張與防衛、內部元老院和皇帝的權力拔河，二是蠻族入侵與其間之重大戰爭，三是基督教的發展，政教之爭，回教興起和十字軍東征等。本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？《羅馬帝國- 羅馬的榮耀 》 從吉朋的眼中看來，至少有以下諸因： 羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水土流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。 《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。 第五卷(641--1152) ．阿拉伯地方及其居民，穆罕默德的家世、風範及教義 ．繼承者建立哈里發帝國 ．基督教及其它宗在回教地區所受到的待遇，用劍傳教 ．希臘及拉丁語文的式微 本書特色 ◎《羅馬帝國衰亡史》為西洋史學名著，聯經中文版為首度中文全譯本，譯名和譯文符合當前的閱讀習慣。 ◎ 書中附索引、帝王世系表、古畫插圖和地圖。 ◎ 本書四到六卷是了解基督教興起和東西帝國 (羅馬帝國、元帝國、土耳其帝國) 接觸和交鋒的重要歷史經典。 \r\n\r\n"}
{"書名":"羅馬帝國衰亡史第六卷（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400051059?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570830859.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400051059\/2017400051059b.jpg","書籍簡介":"\r\n\r\n《羅馬帝國衰亡史》上下縱橫一千三百年，洋洋灑灑六大冊，在吉朋的心裡，他想做的是一個從理性、批判的角度去建構歷史系統的人，「運用修辭的力量，只為了把歷史事件間的關係環節講清楚」。全書涵蓋三大重點：一是羅馬帝國的政經軍事文化與社會生活，帝國的擴張與防衛、內部元老院和皇帝的權力拔河，二是蠻族入侵與其間之重大戰爭，三是基督教的發展，政教之爭，回教興起和十字軍東征等。《羅馬帝國- 羅馬的榮耀 》 本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？從吉朋的眼中看來，至少有以下諸因： 羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水土流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。 《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。 第六卷(1095-1590) ．四次十字軍東征 ．成吉思汗從中國一直打到波蘭 ．土耳其帝國在歐亞大陸間奠基並發展 ．希腊的東正教會，君士坦丁堡的文學和藝術 ．東羅馬滅亡 俗世統治權歸於教皇 ．歷史循迴， 羅馬人又開始了爭自由的奮鬥 ．吉朋對羅馬帝國衰亡的分析和結論 本書特色 ◎《羅馬帝國衰亡史》為西洋史學名著，聯經中文版為首度中文全譯本，譯名和譯文符合當前的閱讀習慣。 ◎ 書中附索引、帝王世系表、古畫插圖和地圖。 ◎ 本書四到六卷是了解基督教興起和東西帝國 (羅馬帝國、元帝國、土耳其帝國) 接觸和交鋒的重要歷史經典。 \r\n\r\n"}
{"書名":"羅馬帝國衰亡史第四卷（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400050990?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570830835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400050990\/2027400050990b.jpg","書籍簡介":"\r\n\r\n《羅馬帝國衰亡史》上下縱橫一千三百年，洋洋灑灑六大冊，在吉朋的心裡，他想做的是一個從理性、批判的角度去建構歷史系統的人，「運用修辭的力量，只為了把歷史事件間的關係環節講清楚」。全書涵蓋三大重點：一是羅馬帝國的政經軍事文化與社會生活，帝國的擴張與防衛、內部元老院和皇帝的權力拔河，二是蠻族入侵與其間之重大戰爭，三是基督教的發展，政教之爭，回教興起和十字軍東征等。本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？從吉朋的眼中看來，至少有以下諸因：《羅馬帝國- 羅馬的榮耀 》 羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水土流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。 《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。 第四卷(455-642) ．突厥人和羅馬帝國的交往 羅馬帝國和中亞埃及 ．查土丁尼大帝的治績 ．羅馬的法律概念和法律制度 ．從基督教的興起轉向基督教向東方發展成東方教派及與回教的接觸、交鋒和共處 本書特色 ◎《羅馬帝國衰亡史》為西洋史學名著，聯經中文版為首度中文全譯本，譯名和譯文符合當前的閱讀習慣。 ◎ 書中附索引、帝王世系表、古畫插圖和地圖。 ◎ 本書四到六卷是了解基督教興起和東西帝國 (羅馬帝國、元帝國、土耳其帝國) 接觸和交鋒的重要歷史經典。 \r\n\r\n"}
{"書名":"羅馬帝國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400049018?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"夏遇南","出版社":"大地出版社","ISBN":9789867480439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400049018\/2017400049018b.jpg","書籍簡介":"\r\n\r\n『羅馬帝國』一個橫跨歐、亞、非的龐大帝國，前後延續了千年歷史。　　古羅馬對今天西方世界影響之大，在某種程度上來說，不了解古羅馬就無法深刻了解今天西方世界。　　本書從歷史的角度闡述羅馬帝國興衰的過程，政治、軍事為主，並略及經濟與文化，全書呈現一幅羅馬帝國色彩絢麗的畫卷，介紹給讀者一個真實的羅馬。 　　HBO耗資一億美元，年度最新原創自製影集「羅馬的榮耀」共12集播映中。\r\n\r\n"}
{"書名":"世界50年大事日日記（十六）：2000－2003","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120004304?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"宋文明著","出版社":"宋氏照遠  ","ISBN":9789572892442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120004304\/2017120004304b.jpg","書籍簡介":"\r\n\r\n宋文明為全中國最資深專業報人，亦為中國抗戰時代的評論家。先後曾在大陸及台灣十一家報紙撰寫社論，其中在台灣聯合報，就曾擔任四十三年主筆及五年顧問。另外，在大陸及台港十五家雜誌，曾從事長期專欄撰稿，並曾擔任《自由世紀》、《時與潮》及《自由中國》三大雜誌編輯委員。在擔任《自由中國》編委期間，最後爆發發行人雷震被捕事件，而為全世界所注目。 先後出版有世界近代史等著作十數種，其中歷史巨著《世界五十年大事日日記1950-1999》一書，全套十五大本，堪為二十世紀最重要的歷史著作。本書為此系列的完結篇，紀錄時間為廿一世紀跨世紀四年(2000~2003)的大事日記。作者之所以結束此系列的撰寫，是因為當初是想要紀錄人類歷史上最具毀滅性的核子武器的真實情況，至兩千年開始，世界已無全面性的核武危機，再者，時代進步後，此種撰寫世界大事的日記體已經尉為風潮，故以本書做為總結。\r\n\r\n"}
{"書名":"選舉教戰手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720050325?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"李學華","出版社":"秀威資訊  ","ISBN":9789867263520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720050325\/2015720050325b.jpg","書籍簡介":"\r\n\r\n作者過去擔任公務員期間，一直從事選務工作，各種公職人員選舉無役不與，對於選戰進行過程、步驟、內涵等實務方面，自認有其獨到經驗，如今其將心得寫成專書，命名《選舉教戰手冊》，為政黨、政團或候選人，提供足夠資訊，使我國選舉過程及步驟，全面達到公開化，透明化，合理化要求，早日實現「選賢與能」理想。學者專家在選舉方面，出書甚多，但均偏重在選舉策略及技巧方面，而在選舉實務部分，至今尚無出版品問世。作者基於幫助弱勢心情，於是啟發寫作構想，願將個人心得與經驗，全都傾囊相授，期以具體明確方式，介紹選舉步驟，傳授選戰技巧，讓每位有志者，縱然初次參選，在無經驗，乏經費，缺資源的困境下，也能從容披掛上陣，輕鬆參與選戰，若能加上天時、地利、人和等客觀條件配合，更能一舉贏得勝選，達成從政願望，施展個人抱負。《選舉教戰手冊》內容，共計七大單元：一、公開選戰資訊，追求機會均等；二、必須有所體認，避免後悔莫及；三、懂得選舉技巧，掌握選戰優勢；四、明瞭遊戲規則，爭取有利條件；五、認識選務機關，方便取得資訊；六、勝利成功關鍵，必須講求方法；七、現有公職選舉種類及名額統計。但就選戰步驟及技巧而言，以第三單元為核心，也是全書精華所在，主要重點分為「選舉前」、「選舉中」、「選舉後」三大步驟，即所謂「選舉三部曲」，包括每一階段工作項目、內涵、要領、步驟、方法，保證結構精心，內容充實，舉凡八萬餘字，不僅為一本選舉必備參考資料，\r\n\r\n"}
{"書名":"百戰百勝凱撒大帝智慧（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820427816?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"王家鳴","出版社":"倚天文化  ","ISBN":9789868076723.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820427816\/2017820427816b.jpg","書籍簡介":"\r\n\r\n凱撒在軍事、政治、文化等方面的歷史成就及他所留下的著作，　　為人們研究當時的歷史提供了寶貴的資料，　　他的政治謀略、改革思想和軍事指揮藝術仍是值得後人借鑑的，　　我們從羅馬的歷史軌跡中能強烈地感受到凱撒個性的特徵，　　讓我們走近凱撒，仔細瞭解一下這位傳奇式的人物。本書特色　　凱撒是古羅馬傑出的政治家和軍事家，　　具有多方面的天賦和才能，他依靠自己的才智和奮鬥，　　攀上了權位的顛峰，在整個政治生涯中，　　有過許多出色的建樹，對歷史產生了重要的影響。　　通過對凱撒的研究，有助於提高我們自己的個人素養，　　對我們社會的改革和發展也會有所啟示和幫助。　　也因為他的努力才使得屋大維建立了羅馬帝國。\r\n                    \r\n"}
{"書名":"百戰百勝凱撒大帝智慧（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820426284?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"王家鳴","出版社":"倚天文化  ","ISBN":9789868063457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820426284\/2017820426284b.jpg","書籍簡介":"\r\n\r\n凱撒在軍事、政治、文化等方面的歷史成就及他所留下的著作，為人們研究當時的歷史提供了寶貴的資料，他的政治謀略、改革思想和軍事指揮藝術仍是值得後人借鑑的，我們從羅馬的歷史軌跡中能強烈地感受到凱撒做性的特徵，讓我們走近凱撒，仔細瞭解一下這位傳奇式的人物。凱撒是古羅馬傑出的政治家和軍事家，具有多方面的天賦和才能，他依靠自己的才智和奮鬥，攀上了權位的顛峰，在整個政治生涯中，有過許多出色的建樹，對歷史產生了重要的影響。通過對凱撒的研究，有助於提高我們自己的個人素養，對我們社會的改革和發展也會有所啟示和幫助。也因為他的努力才使得屋大維建立了羅馬帝國。\r\n                    \r\n"}
{"書名":"羅馬帝國衰亡史（第二卷）（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400044951?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570827729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400044951\/2027400044951b.jpg","書籍簡介":"\r\n\r\n本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？從吉朋的眼中看來，至少有以下諸因：羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水士流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。\r\n\r\n"}
{"書名":"羅馬帝國衰亡史（第一卷）（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400044821?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570827712.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400044821\/2027400044821b.jpg","書籍簡介":"\r\n\r\n本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？從吉朋的眼中看來，至少有以下諸因：羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水士流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。\r\n\r\n"}
{"書名":"羅馬帝國衰亡史（第三卷）（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400045033?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吉朋","出版社":"聯經      ","ISBN":9789570827736.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400045033\/2027400045033b.jpg","書籍簡介":"\r\n\r\n本書最重要主題之一：文治武功壯盛且又疆域廣袤的羅馬帝國究竟因何由盛而衰亡？從吉朋的眼中看來，至少有以下諸因：羅馬帝國擁有紀律嚴明的龐大軍團，但強大的軍事力量也不可避免地帶來了軍人干政，軍人不僅介入帝位繼承，造成動亂，「幾乎每個朝代的替換，都起於篡奪者之叛逆與謀害」。經濟和人口也是衰亡的主要原因。戰爭和瘟疫使得人力不足，蠻族於是大量遷入。羅馬帝國既無法同化日耳曼等蠻族，當這些蠻族構成羅馬帝國官兵，進而成為皇帝時，帝國已名存實亡。經濟衰退來自於水士流失和奴?制度致使農業破產，奢侈的生活方式造成貴重金屬流向東方，貨幣貶值。資本因重稅而公有，生產力下降，無法負擔帝國生活時，羅馬也就隨之崩潰。《羅馬帝國衰亡史》出版後傳誦兩百年迄今不衰，其文學光采與史學成就同樣為後人稱誦。\r\n\r\n"}
{"書名":"公共關係與競選策略《2004大選連宋總部新聞發布實例研究》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720050165?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"葉元之","出版社":"秀威資訊  ","ISBN":9789867614506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720050165\/2015720050165b.jpg","書籍簡介":"\r\n\r\n在媒體當道的現代社會當中，媒體不僅讓我們知道週遭所發生的事情，甚至影響我們對於某些議題的價值判斷，任何人都應該學習如何透過媒體的力量，為個人及所處的組織做宣傳，使自己本身或組織在社會上取得有利的地位。就拿競選的過程來說，每一個候選人無不想盡辦法爭取在媒體上的曝光，以獲得免費的新聞宣傳，無論是塑造形象、陳述理念或是攻擊對手，只要是能在新聞上出現有利於候選人的報導，其效果往往比候選人自己花錢登廣告還來的有效。然而，媒體記者不可能全靠本身的力量挖掘所有的新聞，很多新聞其實是由想爭取媒體曝光的一方所「製造」出來的。候選人能不能得到免費的新聞報導，取決於他或他的競選幕僚有沒有足夠的能力製造出媒體喜愛的新聞。當然，製造新聞的能力是可以學習的，其中最重要的部分，就是候選人必須清楚了解媒體對新聞產製的需求與運作常規，懂得如何和媒體記者打交道。本書以2004年總統大選連宋陣營為研究個案，探討選舉過程當中，競選總部該如何有效的搶佔媒體版面。連宋競選總部為了能獲得媒體報導，特別設立專職的公關部門及人員，並且有一套決策及運作規則，包括每日舉行例行記者會、設定不同議題、發布新聞稿、與媒體維持良好的互動等等，這些在本書中都有完整的介紹。同時，本書作者特別訪談了六位在選舉時主跑藍營的媒體記者，找出所有會影響新聞發布成效的因素，由媒體記者提供改進建議，以供競選總部參考。因此，讀者讀完本書之後，將可了解媒體記者對於競選總部新聞發布的需求，進而懂得如何有效獲得媒體的免費報導。當然，本書所探討出來的這一套新聞發布的運作規則，也可以應用在政府、企業或其他非營利組織當中。即使選舉新聞和其他新聞的性質略有不同，但本書完整介紹一個組織（競選總部）新聞發布的運作規則，並且探討組織的新聞發布策略該如何擬定，才能最符合媒體的需要，讓組織所傳達的訊息能順利登上媒體版面，從某種程度看來，無論是什麼樣性質的組織在從事新聞發布工作，這些基本的道理是相通的。本書屬於公共關係領域的書籍，國內目前介紹公共關係的書籍並不少，但大多為廣泛介紹公關領域中的政府關係、消費者關係、社區關係、員工關係的書籍，專門談論媒體關係的並不多，本書則專門對媒體關係進行探討。本書所探討的內容亦屬政治傳播領域中的一個主題，雖然媒體在選舉過程當中扮演的角色日趨重要，研究競選傳播策略的書籍也越來越多，但是類似的書籍都偏向於整體競選文宣策略、或是競選廣告策略方面，幾乎沒有書籍是專門研究總統大選候選人新聞發布工作，即使是有討論競選總部新聞發布的文章，也都只是競選文宣策略裡的一小章節，很少有專書對競選新聞發布工作進行大篇幅的全面討論。另外，討論選舉新聞發布的文獻，以立委選舉或縣市長選舉居多，沒有專門討論總統大選。不同層級的選舉新聞發布工作是有很大的差距。事實上，新聞發布工作做的好，就能獲得媒體免費的報導，不僅比競選廣告來的省錢，而且新聞報導比競選廣告的宣傳來的客觀，較容易獲得選民的採信，效果更好。本書對2004總統大選候選人新聞發布工作進行各個面向的研究，包括新聞發布決策機制、新聞發布內容、及競選總部的媒體關係，希望能引起後續研究者對總統大選候選人新聞發布的興趣。\r\n                    \r\n"}
{"書名":"口述史學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016010015666?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"楊祥銀","出版社":"揚智文化  ","ISBN":9789578186415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016010015666\/2016010015666b.jpg","書籍簡介":"\r\n\r\n\r\n 作為現代口述史學興起的標誌是一九四八年哥倫比亞大學口述歷史研究室的建立。經過五十多年的發展，口述史學在美國、英國、加拿大、澳大利亞、紐西蘭和新加坡等國家相繼得到發展，並且廣泛地應用於社會學、文學、人類學、民俗學、災難學、新聞學、醫學等社會和人文以及自然科學領域，它在推動跨學科研究中產生了非常重要的作用。簡單地說，口述史學已經成為一種非常普遍的研究方法。不管是歷史學家、社會學家、人類學家、新聞記者、圖書館工作者，還是醫務人員，都用此方法進行研究和從事工作。本書將從理論、方法、應用與教學等方面對口述史學進行全面的系統論述。 \r\n\r\n"}
{"書名":"以色列總理選舉制度的變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720050035?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"林東璟","出版社":"秀威資訊  ","ISBN":9789867614339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720050035\/2015720050035b.jpg","書籍簡介":"\r\n\r\n以色列自1948年建國以來一直是個內閣制國家，從未有單一政黨取得過半席次組閣，因而總是組成聯合內閣。這樣多黨林立的國家卻在1993年修改總理產生制度，把總理改由人民直接選舉產生，1996年首度實施，後來又在2001年加以廢除，恢復原制。台灣也在1996年首度實施總統直接民選制，目前看來沒有變更的跡象，但「國會改革」的呼聲卻甚囂塵上，從以色列看台灣，我國的選制改革契機何在？從以色列「總理直選制」的誕生和滅亡反觀台灣，制度改革只仰賴理性計算是不夠的，改革勢力必須在某個偶發機遇的幫助下才會成功。\r\n                    \r\n"}
{"書名":"世界通史－中古篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110003614?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"齊世榮","出版社":"五南      ","ISBN":9789571131405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110003614\/2017110003614b.jpg","書籍簡介":"0"}
{"書名":"世界通史：近古篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120011715?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"吳于廑、齊世榮主編","出版社":"五南      ","ISBN":9789571130002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120011715\/2017120011715b.jpg","書籍簡介":"0"}
{"書名":"天工，諸神，機械人—希臘神話與遠古文明的工藝科技夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012840010642?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"雅筑安梅爾","出版社":"八旗文化  ","ISBN":9789578654563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20128\/2012840010642\/2012840010642b.jpg","書籍簡介":"\r\n\r\n人工智慧時代的新神話學。創新、獨特的觀點，從希臘與亞洲神話，闡述遠古文明對人型機械和其他人造生命形式的想像，令人驚嘆。當科技高度發展模糊了神性與人性的界線，人類對於科技兼具光明及黑暗的力量，便有了興奮和憂慮交雜的不安感受。如此狀況可是現代人獨有？其實不然。對於人造生命、基因改造、自動機械、人工智慧等諸多前衛科技，在距今近三千年前的古希臘人心中，早已有了奇美且豐富的概念想像。 而這些想像，就投射在神話中。普羅米修斯以泥造人，盜取天火；伊卡魯斯與父親收集鳥羽造翼，飛離迷宮囚禁；赫菲斯托斯以青銅打造機械巨人，守護克里特島；比馬龍的象牙雕像因為天神恩允，得以化為白膚少女；活人偶潘朵拉為宙斯下凡，打開盒子降厄人間。甚至，或許難以置信，古印度典籍記載，佛陀遺骨舍利還是由仿造自古希臘羅馬設計的武裝機械人嚴密守護。當我們以「生物科技」和「機械工藝」觀點看待希臘神話與諸多歐亞古時傳說，這些聽似「科幻」的情節便有了另一層全新意義。儘管古時神話想像與實際工藝發明未必完全等同當今認知的機械和人工智慧，但隱含其中、與現代科技觀念遙相呼應的科學知識與先見，卻不容忽視。深層嵌藏在這些想像中的，更是人類企圖戰勝老化與死亡，強化自身本有能力，甚至造出具有自主意識「人造生命」的野心。生而為人的意義是什麼？自詡理性的人類是否可能根本不具意識，只是諸神手中的機械玩物？古希臘人一直思索著如此問題，而古老的神話，反映的正是人心。這些諸神與凡人的恩怨情仇映照的，是人類對於掌控、甚至超越自然的躍躍希望和畏懼。穿針引線，層疊交錯，梭巡在希臘神話和歐亞古文明的傳說、戲劇、雕塑、瓶繪、工藝品等精神遺產，與現代科技和大眾文化之間，《天工，諸神，機械人》在呈現一幅奇妙、廣裘且深邃的科技工藝奇景之際，也點醒了當中究竟隱含著哪些科技的倫理及現實難題。\r\n                    \r\n"}
{"書名":"新航路的征服與強權擴張","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110030009?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭方","出版社":"草原文創  ","ISBN":9789869382113.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110030009\/2017110030009b.jpg","書籍簡介":"\r\n\r\n\r\n\t《西洋大歷史》共 10 冊，選取了 600 多個主題，1500 餘幅圖片，縱覽全球歷史千秋變幻。從茹毛飲血、刀耕火種的洪荒時代，到文明從大河流域露出曙光，再到今日人類的文明昌盛百花齊放，宛如一幅波瀾壯闊的世界歷史畫卷。\r\n\r\n羅馬帝國\/亞瑟王時代\/東羅馬帝國\/阿拉伯帝國\/神聖羅馬帝國\r\n\r\n\t中古時代是一個黑暗時代，可怕的疾病、頻繁的戰亂、掠奪不斷折磨著這個世界。然而，另一方面，中古時代又告訴我們，雖然這是個看似絕望的時代，但人們並沒有放棄希望，他們沒有坐以待斃，依然生生不息。\r\n\r\n教會文化\/十字軍東征 \/巴爾幹戰火\/帖木兒帝國\/馬可波羅\/古典文化\r\n\r\n\t西元1000年到1500年是征服與擴張的年代。在歐洲，十字軍前往耶路撒冷；英法陷入百年對戰；西班牙驅逐穆斯林。在亞洲，成吉思汗領導下的蒙古崛起；帖木兒統一中亞；土耳其人建立鄂圖曼帝國。西非興起以黃金建國的馬利；美洲大陸上則有神祕的印加古國。而這一切隨著馬可．波羅帶回亞洲的黃金和香料、葡萄牙發現新航路後，衝擊出全新的文化火花，伴隨著文藝復興的發展，帶領西歐走向世界。\r\n\r\n"}
{"書名":"中古時代的羅馬帝國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016000024043?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭方","出版社":"草原文創  ","ISBN":9789869382106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016000024043\/2016000024043b.jpg","書籍簡介":"\r\n\r\n\r\n\t《西洋大歷史》共 10 冊，選取了 600 多個主題，1500 餘幅圖片，縱覽全球歷史千秋變幻。從茹毛飲血、刀耕火種的洪荒時代，到文明從大河流域露出曙光，再到今日人類的文明昌盛百花齊放，宛如一幅波瀾壯闊的世界歷史畫卷。\r\n\r\n\t羅馬帝國\/亞瑟王時代\/東羅馬帝國\/阿拉伯帝國\/神聖羅馬帝國\r\n\t中古時代是一個黑暗時代，可怕的疾病、頻繁的戰亂、掠奪不斷折磨著這個世界。然而，另一方面，中古時代又告訴我們，雖然這是個看似絕望的時代，但人們並沒有放棄希望，他們沒有坐以待斃，依然生生不息。\r\n\r\n"}
{"書名":"帝國時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110029720?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭方","出版社":"草原文創  ","ISBN":9789869336079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110029720\/2017110029720b.jpg","書籍簡介":"\r\n\r\n\r\n\t《西洋大歷史》共 10 冊，選取了 600 多個主題，1500 餘幅圖片，縱覽全球歷史千秋變幻。從茹毛飲血、刀耕火種的洪荒時代，到文明從大河流域露出曙光，再到今日人類的文明昌盛百花齊放，宛如一幅波瀾壯闊的世界歷史畫卷。\r\n\r\n\t光榮屬於希臘，偉大屬於羅馬。\r\n\t橫跨三大洲的帝國陸續登場，為人類歷史迎來豐碩的文明成果。\r\n\t※渡河之後，將是人世間的悲劇；不渡河，則是我自身的毀滅。 －凱撒\r\n\r\n\t這是英雄輩出的時代，也是最殘酷的時代。\r\n\t當金字塔頂端的人足以眺望世界的同時，\r\n\t卻有更多人還在爭取生存的權利，\r\n\t階級的問題逐漸浮上檯面⋯⋯\r\n\t波斯帝國融合了兩河流域、古埃及和印度河三大古文明，\r\n\t首開人類史上第一個橫跨歐亞非三大洲的帝國。\r\n\t亞歷山大大帝繼承馬其頓帝國，走上世界之君的寶座，\r\n\t雖然只維持了十三年，但他走過每個國家，都建立起新的城市，\r\n\t將古希臘文化傳播到每個他走過的地方。\r\n\t羅馬帝國出現了許多家喻戶曉的人物，凱撒、屋大維、君士坦丁、五賢帝，\r\n\t領土的擴張帶來了榮光，也帶來了走向毀滅的原因。\r\n\t在帝國時代，每一場戰役，都直接決定了一個國家或地區的未來。\r\n\t波希戰爭阻止了波斯帝國西侵的夢想，希臘城邦得到發展自己文化的機會。\r\n\t伯羅奔尼撒戰爭中止了古希臘民主時代，輝煌時代就此結束。\r\n\t布匿克戰爭打了一百一十八年，羅馬從迦太基手上取得地中海的霸權。\r\n\r\n"}
{"書名":"有機蔬菜園丁(簡體）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2054301013816?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"[英]伊瑪•卡斯伯森","出版社":"北京美術攝","ISBN":9787805015774.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20543\/2054301013816\/2054301013816b.jpg","書籍簡介":"\r\n\r\n\r\n★詳細圖文步驟介紹讓初學者也輕鬆學掌握種植技巧\r\n\r\n★囊括了最家常、最易活的家庭蔬菜品種\r\n\r\n★不同地點不同形式的種植方法指導大全\r\n\r\n★挑戰親不使用化肥料和農藥的“有機栽培” 有機也就是不使用化學肥料和化學農藥的“有機、無農藥栽培”。\r\n\r\n\t《有機蔬菜園丁》通 過六個章節詳細的教您如何種植綠色的有機蔬菜。\r\n\r\n第一章\r\n\r\n\t介紹瞭如何在戶外種植蔬菜，這部分中主要講解了戶外有機蔬菜的種植方法，例如如何選擇地點、使用何種容器、如何在花盆中種植蔬菜等等。\r\n\r\n第二章\r\n\r\n\t介紹瞭如何在大棚中種植蔬菜，這部分講解了在大棚中種植有機蔬菜的方法和技巧，比如：如何控制室內溫度、塑料大棚的種類介紹等等。\r\n\r\n第三章\r\n\r\n\t介紹瞭如何選擇蔬菜種子和植株，這部分分別介紹了種子和植株種植的方法，細緻到如何選擇容器、如何購買合適的植株等等。\r\n\r\n第四章\r\n\r\n\t介紹了蔬菜種植的基礎知識，讓從來沒有任何種植經驗的人也可以輕鬆了解種植的方法。\r\n\r\n第五章\r\n\r\n\t節半載植物的種植方法、深入的講解了半載植物的好處。\r\n\r\n\t最後一個章節，羅列了一些適合種植蔬菜的目錄，在選擇何時種植哪種蔬菜時，全面的常見蔬菜品種目錄可作為一個便於查詢的指南。\r\n\r\n\t無論您的花園規模大或者小，充滿色彩和香味的多產菜園都會是花園的心臟和靈魂。了解食物來自哪裡，食物是新鮮的、季節性的且不含有毒化學物質，從中獲得的滿意度是做其他事情無法比擬的。\r\n\r\n《有機蔬菜園丁》將教會您如何種植新鮮健康的有機蔬菜，動手的同時也滿足了您健康飲食的需求。\r\n\r\n"}
{"書名":"驚異！世界史 恐怖神秘組織","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110022776?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"樊維佳","出版社":"大風2     ","ISBN":9789865834043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110022776\/2017110022776b.jpg","書籍簡介":"\r\n\r\n黑暗中，他們獰笑著撥弄世界命運！權力核心，財富殿堂？！這些組織你我耳熟能詳然而千百年來，他們始終蒙著一層面紗，他們不依附任何一個國家政權，卻又掌控著世界各大金融命脈，影響諸多國際重大事件！他們有著神祕的符號，以及世人難以理解的入會儀式，他們的會員每一個都大有來頭，不是史上知名的學者、藝術家，便是各國政要、金融巨頭……是什麼樣的組織，讓這些有能力傾覆世界的大人物齊聚一堂，並誓死捍衛組織秘密，成為當中忠誠的一員？本書將為你解密，揭露那些正史上不曾被記載，卻在野史、小說、人們口耳相傳間時時被提起，極具影響力的神秘組織，這次將由不同角度重新窺探暗藏於表象之下的真相，關於這些既神秘詭蹫又高深莫測組織的起源、暗語、宗旨，以及那些看似偶然發生的歷史，實際上卻是與他們息息相關，由他們刻意策劃安排的重大變故！原來，他們所策畫、安排的陰謀，不只改變了過去，也影響了我們現在的世界！！共濟會、聖殿騎士團、骷髏會、山口組、青幫、洪門……這些很難在史書上找到名字，但是到處卻都充滿他們影子的組織，他們富可敵國，其勢力深入各大領域，操控著歷史運行的軌跡，並且在我們所不知道的角落，以超越我們理解的方式運作，並深刻影響著這世界……密語　暗號　財富　權勢黑暗勢力始終蠢蠢欲動\r\n\r\n"}
{"書名":"圖解世界史：近代卷（下）（彩圖解說版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120012187?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861782751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120012187\/2017120012187b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】－－放眼全球歷史的浪漫人文之旅！！★1.古代卷  ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。圖解世界史【近代卷下】西元1794年至西元1889年．民主與統一用94個經典故事+600幅彩圖精彩呈現拿破崙叱吒歐洲到電氣時代來臨的世界故事盡覽今日世界版圖整合、民主世紀推演的年代，一次收錄十九世紀風雲驟變的歷史巨獻！●從法蘭西第一帝國到拉丁美洲的獨立戰爭●從變革中的歐洲到1848年的歐洲革命●從義大利和德意志的統一到美國內戰●從俄國1861年改革和巴黎公社到日本明治維新●從十九世紀中晚期的亞非諸國直至人類進入電氣時代→所有精采的故事，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！系列書特色：閱讀導言歷史對於整個人類，就像記憶對於我們每個人一樣，它說明我們現在做的是什麼，為什麼我們這樣做，以及我們過去是怎樣做的。因此誰要想瞭解世界，就必須知道它的歷史。《圖解世界史》是這樣的一本書，我們希望透過一些通俗的語言和故事體裁，對世界歷史做一個概述。它只講其中最重要的事件、人物和對關鍵階段的描述，選擇了一種最易認識整個世界面貌的簡明形式。閱讀一本生動的書，總能多吸引一個讀者，對文化傳承的意義更大。這本書可以作為歷史專著的補充讀物。你可以用非常休閒的方式去閱讀它，讀讀停停，我們相信在歷史人文的浪漫風景中，你不會感到乏味。舒適的版面安排現代人讀書，比起以往的讀書人更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給讀書人的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一頁的細節單元中，輕鬆獲得更多的資訊。關於圖片「讀圖」是我們這個時代的閱讀時尚，因而也被潮流冠以了「讀圖時代」的雅名。其實這只是人類視覺元素的一種豐富，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力。我們相信每位讀者都能讀出自己的故事。提綱式的閱讀指南我們在每一篇故事前特別安排了提要性的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事了。在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。關於「人文歷史百科」這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或者對枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地有機融化在一起，讓你感受到閱讀的精采性。對表格的利用有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式，使之一目了然。這些表格對知識的歸納和記憶，定能發揮相當作用。\r\n                    \r\n"}
{"書名":"漢尼拔與坎奈的幽靈：羅馬共和最黑暗的時刻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400070791?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"羅伯特．歐康納","出版社":"廣場出版  ","ISBN":9789868884274.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400070791\/2017400070791b.jpg","書籍簡介":"\r\n\r\n一場地中海霸主之爭、一位軍事奇才的復仇之戰，一段歷時17年的征戰、一群忍辱15年的老兵洗刷冤屈最後的機會─漢尼拔之戰。迦太基戰爭是兩種文明的交手，因為軍隊的組成與戰鬥方式是社會體質與思想的極致表徵。前後歷時118年、分為三次的迦太基戰爭，是義大利羅馬與北非迦太基的戰爭。一方是以農家子弟、羅馬公民的軍團加上臣服羅馬的盟邦提供的「輔助軍團」，另一方是自己專注從事通商貿易發財而廣泛使用僱傭兵的迦太基。雙方第一次的交手讓羅馬從陸地走上海洋，而第一次迦太基戰爭(西元前264─241)結束後的23年又爆發了第二次戰爭，這第二次戰爭是由9歲便立志復仇的漢尼拔在29歲那年發動的(西元前218年)，他帶著多國聯軍與大象跨越冬季的阿爾卑斯山、宛如天將神兵般的殺進義大利半島。他在坎奈一役(西元前216年)所創造的戰術神乎其技，不只以寡擊眾而且是壓倒性勝利，此戰役已是軍事史經典範例，後世多少將領都想從中取得靈感，特別是在一戰及二戰期間。堪稱軍事奇才的漢尼拔縱橫義大利16載所向披靡，可謂攻無不克、戰無不勝，可是為何最終漢尼拔無法贏得這場戰爭呢？這一直是歷史上值得探討的重大事件。(就像當初他跨越阿爾卑斯山的路線，軍事史家至今依然沒有共識)最終漢尼拔為了拯救祖國、回師北非，並且在查馬一役敗於西比奧與坎奈老兵之手，含辱15年的「坎奈的幽靈」贏了、羅馬贏了。ㄧ度面臨存亡危機之秋的羅馬，不僅絕地逢生逃出了漢尼拔的虎口，而且在長期對抗漢尼拔的過程中羅馬體制被焠鍊的更為強大。漢尼拔一死，地中海世界已無人是羅馬的對手了，帝國之路已無攔阻了。第三次迦太基戰爭不過是羅馬人的圍城之戰，是強大的羅馬已經容不下富裕的迦太基。但是羅馬為了打敗漢尼拔也種下了軍閥崛起的條件，後來羅馬人自己打了2次內戰─羅馬人父子兄弟舉起刀劍刺向對方─才能達成和平，這是否可以說是漢尼拔死後的復仇呢？作者歐康納傑出的研究並以機敏和博學支筆寫出，《漢尼拔與坎奈的幽靈》是這場在歷史中餘波盪漾之戰爭的定論作品。譯者翁嘉聲教授特別撰寫了「漢尼拔的遺產」使得本書更見豐富、更加完整。本書特色國內唯一專書介紹漢尼拔 (西方古代三大名將之ㄧ)\r\n                    \r\n"}
{"書名":"羅馬帝國的崛起","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400068040?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"波利比烏斯","出版社":"廣場出版  ","ISBN":9789868782976.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400068040\/2017400068040b.jpg","書籍簡介":"\r\n\r\n西方史學傳世經典，華文世界唯一譯本終於問世！希臘政治家波利比烏斯(POLYBIUS)四十卷的《歷史》整個主旨在於回答：何以羅馬能在220－167B.C.年的五十三年間統一當時所知的世界！ 波利比烏斯的《歷史》從第一次迦太基戰爭(264B.C.)開始鋪陳直到第三次迦太基戰爭(146B.C.)為止，紀錄羅馬人如何迎接每次嚴峻的挑戰，從不知大海為何物到打敗海上強權的迦太基，歷經三次慘敗後如何擊退一代名將漢尼拔，也讓高傲的希臘人願意臣服於羅馬帝國，並且使地中海成了羅馬人的內海。作者一生(200-118B.C.)與這一時代有部份重疊，其政治軍事長才讓他有機會接觸一些最具政治影響力的羅馬人，並且陪同小希奇皮歐．「非洲征服者」參加第三次迦太基戰爭，親眼見證文明古國迦太基的覆滅。羅馬征服東地中海對當時候的希臘人是驚心動魄以及萬分挫折的經驗，但並非每個人都瞭解這新關係的嚴酷事實。波利比烏斯主要是為了教育他的希臘同胞，而設法去解釋那種造就羅馬主宰全世界過程中，所具有人力資源、軍事技能及道德謹慎自持的無比結合。波利比烏斯的普世史紀錄公元前三世紀及二世紀為羅馬帶來霸業的大事，呈現出第一部綜觀性的歷史。因為地中海世界就是在這時期變得如此糾結，構成一個有機整體，所以他相信僅侷限在某地的歷史將無法適當地診斷出事件之因果。他因此以在公元前218年爆發的第二次迦太基戰爭做為敘事的起點，貫穿歷史，直到146年毀滅迦太基以及攻佔哥林斯為止。本書從現存的《歷史》檢選了相當規模的節錄，並附導讀、註解及地圖。《歷史》全書對羅馬崛起的見解主要歸因於羅馬採行了能達成平衡穩健的混合政體，此點見解對後世產生了深遠的影響，多少人都企圖從中受得啟發。西塞羅的《論國家》、李維的《羅馬自建城以來》、普魯塔克《布魯圖斯傳》、馬基維利、16世紀的布丹（Jean Bodin）稱波利比烏斯是史撰中的偉大導師，1595年荷蘭的Justus Liosius主張波氏的軍事見解是對抗鄂圖曼土耳其的拯救之道，維科的《新科學》、1750年孟德斯鳩的《法意》。歐洲只要討論憲政體制與國家興亡之道，波里比烏斯就不曾缺席！「研讀歷史既是最真正意義的教育和從政生涯的訓練，而且也是教導人們在遭遇災難時，要如何能有尊嚴地承擔命運所帶來的浮沉，其最可靠以及唯一的方法便是被提醒到其他人所蒙受過的災難。」--波利比烏斯。\r\n                    \r\n"}
{"書名":"神鬼奇航的千年海盜傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570054535?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"圖說天下探索發現編委會","出版社":"西北國際  ","ISBN":9789866214929.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570054535\/2015570054535b.jpg","書籍簡介":"\r\n\r\n海盜是世界上最古老的職業之一，他們是殺人越貨的賊寇，也是乘風破浪、勇往直前的鬥士。海盜的生活充滿浪漫與刺激。他們駕船跨海追逐財富，留給人們千百年來耳熟能詳的故事……他們當中有命運悲慘、最終死於非命的吉德船長；也有激流勇退、安享晚年的亨利．埃弗里；有凶狠暴戾、臭名遠揚的「黑鬍子」愛德華．蒂奇；也有風度翩翩、令人肅然起敬的「黑色準男爵」羅伯茨；有功成名就的亨利．摩根；有完成環球航行壯舉的丹皮爾，也有為這血腥世界留下浪漫傳說的女海盜安妮和瑪麗……真實的海盜究竟是甚麼樣的面貌？本書將拂去籠罩在海盜身上的千年疑雲，展示一個真實的海盜傳奇。本書特色強尼戴普(Johnny Depp)扮演海盜傑克船長，周潤發扮演嘯風船長，多年深受全球影迷熱愛，揭開海盜的神秘面紗。本書包含從古至今所有海盜的歷史傳奇，哼唱雄偉的海盜之歌、喝著蘭姆烈酒、沾滿血污的戰刀、堆積如山的黃金寶藏、乘風飄揚的骷髏旗幟…海盜們沸騰了整個海洋世界，這次將帶您探索，海盜書寫下充滿罪與惡的神秘傳奇。真正的海盜時代距離我們已有幾個世紀之遠，永不停止的潮汐早已將廣闊的海洋戰場清洗乾淨。歷史上的古老勇士是如何征服海洋？光輝無限的大航海時代是怎樣開啟？真實的海盜究竟如何生活？本書將拂去籠罩在海盜身上的千年疑雲，展示一個真實的海盜傳奇。\r\n                    \r\n"}
{"書名":"原來，古羅馬人這樣過日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400062208?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"阿爾貝托．安傑拉","出版社":"商周出版  ","ISBN":9789862720325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400062208\/2017400062208b.jpg","書籍簡介":"\r\n\r\n準備好，跟著作者穿梭時空，近距離探訪古羅馬人的一日生活！最有趣、最出人意表的古羅馬文化史，都在本書中！住的樓層越高，地位越低、越貧窮？別鬧了，竟然拿尿來刷牙、洗衣服？什麼，凱撒大帝跟女人一樣愛除毛？同性之愛沒什麼，但就是不能被動？瞎咪，古羅馬人一天只工作六小時？羅馬，擁有一種難以描繪的魅力！於是乎，現代人總想去當代羅馬緬懷古羅馬的風光與史蹟。但，古代羅馬人是如何生活？當時的街道上，每天都上演著怎樣的戲碼？翻開書頁，你將與作者一同搭上時光機，回到兩千年前古羅馬人的生活現場，近距離觀察富豪士紳、升斗小民、販夫走卒、奴隸罪犯、男女老少等各個社會階層的生活原貌，以及當時帝國首都的建築特色、居住環境、經濟文化等面向。作者就像個熱心的導遊，帶著讀者從凌晨到夜半，根據不同時段、遊覽不同場所，一邊逛，一邊細細講解︰男主人晨起後得要奴隸幫忙才能穿上長達5.5公尺的長袍、民眾最愛在圓型競技場中觀看刺激血腥的格鬥表演、攤販占據街道用手比畫叫賣著充滿異國風情的貨品、孩童於長廊下在寫字板上小心翼翼地刻下字母……本書是一本寫作方式非常特殊的古羅馬史，透過作者生動且極具臨場感的文字，一幕幕栩栩如生的畫面將重現在你眼前。本書特色◎本書自2007年問世之後，長期居於歷史類書籍暢銷榜。◎附有線條插圖。◎以一天為單位細細分解羅馬人的日常生活與種種社會風貌，寫法特別。\r\n                    \r\n"}
{"書名":"1434：中國點燃義大利文藝復興之火？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400060754?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"孟席斯","出版社":"遠流      ","ISBN":9789573267850.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400060754\/2017400060754b.jpg","書籍簡介":"\r\n\r\n文藝復興的輝煌成就奠定了現代世界的基礎。教科書告訴我們，文藝復興是重新發現古希臘和羅馬思想和理想之結果。但現在，孟席斯提出了驚人之論：一四三四年，當時世界上技術最先進的文明──中國提供火種，因而點燃了歐洲文藝復興的火花。從此以後，歐洲人接受中國的智識、發現與發明，這一切構成了今日西方文明的主要部分。十五世紀初葉的佛羅倫斯與威尼斯是世界貿易樞紐，吸引了來自世界各地的商人。孟席斯根據多年研究，認為就在一四三四年，中國艦隊──欽命出使大臣──來到了托斯卡納，並在佛羅倫斯會見了教皇尤金四世。代表團致贈大量中國知識給權勢烜赫的教皇，範圍涵蓋各種領域：藝術、地理學（包括世界地圖，後來傳到哥倫布與麥哲倫的手上）、天文學、數學、印刷術、建築學、鋼鐵工業、軍事武器……等等。這巨大的知識寶藏傳遍歐洲，激起了文藝復興傳奇的獨創能力，其中包括達文西、哥白尼與伽利略等人的作品。在《一四三四》一書中，孟席斯既有對歷史遲來已久的重新檢討，同時兼具研究型冒險活動的刺激。他帶著讀者登上驚人的中國艦隊，從中國航向開羅與佛羅倫斯，然後環球一周再回到中國。旁徵博引，推理精闢，《一四三四》將改變我們看待自己、我們的歷史和我們的世界之方式。\r\n                    \r\n"}
{"書名":"西洋中古史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400059185?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"布賴恩．蒂爾尼","出版社":"五南      ","ISBN":9789861577166.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400059185\/2017400059185b.jpg","書籍簡介":"\r\n\r\n這是你等待已久的經典　　在廣大的歐洲土地上，荒蕪、黑暗、混戰、貴族與農民、基督徒與異教徒龍蛇雜處著，這片土地卻也是文藝復興的搖籃、近代西方的起點。　　就是這一本，告訴你所有中世紀歐洲的歷史　　中古時代在西方歷史的斷代中，一直有著迷人又神秘的特質。它不如上古時期那樣遙遠不可及，也不像文藝復興時期那樣富麗堂皇。由於蠻族遷徙造成文明衰退，許多史學家說它是黑暗時代，彷彿文明停滯不前就是這段歷史的唯一重點。但事實上，中古後期的許多發展直接連繫到近代歐洲的形成。在十個世紀的時間中，基督教文化、蠻族文化與古典文化非常緩慢地融合著，形成了另一種新的西方文明；從十一世紀開始，西方社會經歷了一連串的演化，而變化的速度隨著時間越來越加快，既沒有倒退、也沒有停滯、也沒有轉移文明的發展方向，最終出現了偉大的文藝復興。　　這本鉅著是所有歷史愛好者的入門經典，作者如一位擅長說故事的長者，帶領所有讀者進入中古時代的生活中，但同時也不忘以歷史學家的身份告訴大家歷史對它的定位與分析。本書特色　　本書清晰呈現中世紀歐洲的西方文明，對西洋中古時代的政治經濟、社會風尚、歷史文化、宗教哲學、文學藝術和建築風格等領域做了詳盡介紹與精闢闡述，內容豐富，結構嚴謹，附有精緻插圖與地圖。每章末之閱讀指導可引導讀者延伸閱讀。附錄中除索引外，另有教皇與帝王世系表，以助於讀者查考。\r\n                    \r\n"}
{"書名":"中世紀英雄與奇觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016070003603?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"勒高夫","出版社":"貓頭鷹    ","ISBN":9789867001443.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016070003603\/2016070003603b.jpg","書籍簡介":"\r\n\r\n作為歐遊必訪景點的壯麗城堡、迪士尼經典動畫「石中劍」、莎士比亞不朽名著《羅密歐與朱麗葉》、「魔戒」中的幽靈大軍……，這些豐富我們現代生活的傳奇經典，全部都來自中世紀！年鑑學派大師勒高夫打破「黑暗時代」刻板印象帶你造訪在歷史與傳奇之間，中世紀瑰麗的奇想世界……歐洲的浪漫古堡、「X戰警」與「魔戒」、甚至莎翁名著中，許多我們熟悉的元素，全都發源於中世紀——這個我們所誤解的「黑暗時代」，其實蘊育了無數璀璨的文化！英雄、騎士、妖精、異事奇聞……激發了中世紀無數男女老幼的想像力，在歷史與傳奇之間，在現實與魔幻之間，構築了一個特異的世界。本書作者勒高夫是年鑑學派的代表人物，更是中世紀史權威，這次特地為普羅大眾寫下這本輕鬆易讀的有趣作品，針對這些我們熟知的英雄奇觀，侃侃而談，引領大家進入中世紀色彩繽紛的異想世界——原來我們所熟知的大眾流行文化元素，竟然有許多都發源於中世紀！這些故事及寓意深入歐美文明的底蘊，進而創造了西方現代的流行文化，這個「黑暗時代」其實有著燦爛光華的一面，而且離我們一點都不遠！除了精采迷人的中世紀英雄與奇觀故事外，本書收錄了超過一百幅精美圖片，從古畫、織錦到電影劇照等，古往今來穿梭時空，圖像與文字共譜想像空間，讓你更能具體享受中世紀的華麗與雄偉！◎法國高等社會科學研究院名譽研究指導主任年鑑學派代表人物勒高夫作品首次繁體中文版面世\r\n                    \r\n"}
{"書名":"圖說中世紀都市","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017130014409?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"Truth In Fan","出版社":"奇幻基地  ","ISBN":9789867131867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017130014409\/2017130014409b.jpg","書籍簡介":"\r\n\r\n最實用的歷史資訊、最精美的插圖表格、最輕鬆的敘述情節中世紀都市生活一本就通！城堡裡的要塞有何構造？下人的房子怎麼搭？商館和港口是如何運作？城主一整天在做什麼？犯人行刑前的步驟？所有這些中世紀都市的有趣、特殊、不為人知的細節，我們告訴你！中世紀歐洲，空氣中充滿了豐美的文化情調和綺麗風情，上至王宮貴族，下至一般平民，食衣住行中皆融合了古老的傳承與合時的智慧，令人目不暇給。在這個處處活躍生命色彩的歷史時代，想像與現實無比交錯奔馳，就請你進入馬庫斯堡，來親身體驗中世紀獨特的都市之美。本書以歷史和文代為背景，架構出一個幻想都市──馬庫斯堡，以中世紀裡特殊的建築（如要寨、商館、刑場、大教堂、市政廳、城堡）為提要，逐一帶出，介紹建築裡的居民其生活作息、宗教信仰、商業往來與當時的社會制度，生動有趣的劇情和輕鬆詼諧的字句，再搭配精美的圖示，彷彿帶領讀者穿越時空，回到中世紀歐洲，踏足於馬庫斯堡，成為傳說裡的一員。\r\n\r\n"}
{"書名":"圖解世界史：現代卷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120005226?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861780481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120005226\/2017120005226b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！★1.古代卷  ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。圖解世界史【現代卷】西元1890年至西元2007年?對抗與競爭歐洲勢力衰落到今日科技文明飛躍的世界故事●從歐洲勢力的衰落到一次世界大戰前的科技發展●從第一次世界大戰到殖民地的覺醒●從戰火籠罩下的文明到獨裁政權的興起●從第二次世界大戰到美蘇對峙●從冷戰後新格局直至文化科技的飛躍→所有精采的故事，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！閱讀導言歷史對於整個人類，就像記憶對於我們每個人一樣，它說明我們現在做的是什麼，為什麼我們這樣做，以及我們過去是怎樣做的。因此誰要想瞭解世界，就必須知道它的歷史。《圖解世界史》是這樣的一本書，我們希望透過一些通俗的語言和故事體裁，對世界歷史做一個概述。它只講其中最重要的事件、人物和對關鍵階段的描述，選擇了一種最易認識整個世界面貌的簡明形式。閱讀一本生動的書，總能多吸引一個讀者，對文化傳承的意義更大。這本書可以作為歷史專著的補充讀物。你可以用非常休閒的方式去閱讀它，讀讀停停，我們相信在歷史人文的浪漫風景中，你不會感到乏味！舒適的版面安排現代人讀書，比起傳統的讀書人更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給讀書人的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一頁的細節單元中，輕鬆獲得更多的資訊。關於圖片「讀圖」是我們這個時代的閱讀時尚，因而也被潮流冠以了「讀圖時代」的雅名。其實這只是人類視覺元素的一種豐富，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力了。我們相信每位讀者都能讀出自己的故事。提綱導讀式的閱讀指南我們在每一篇故事前特別安排了提要性的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事。我們在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。關於「人文歷史百科」這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或者對枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地有機融化在一起，使你感覺到閱讀的精采性。關於對表格的利用有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式讓你一目了然。當然這些表格對知識的歸納和記憶，定能發揮作用。\r\n\r\n"}
{"書名":"西洋中古史(上)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400051782?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"袁傳偉譯","出版社":"五南      ","ISBN":9789578496743.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400051782\/2027400051782b.jpg","書籍簡介":"\r\n\r\n追求文學的根源，享受文學的美境，是不能妄求奢想的，但是，作為一個追求者，只要你具有人類知識份子的永恆而又驕傲的毅力，超越而又固執的傳道精神，必定可以尋到人類文明進化的空谷足音。 \r\n\r\n"}
{"書名":"圖解世界史：近代卷（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120005066?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861780450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120005066\/2017120005066b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！★1.古代卷 ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。圖解世界史【近代卷下】西元1794年至西元1889年?民主與統一拿破崙叱吒歐洲到電氣時代來臨的世界故事＊從法蘭西第一帝國到拉丁美洲的獨立戰爭＊從變革中的歐洲到1848年的歐洲革命＊從義大利和德意志的統一到美國內戰＊從俄國1861年改革和巴黎公社到日本明治維新＊從十九世紀中晚期的亞非諸國直至人類進入電氣時代→ 一切答案，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！ \r\n\r\n"}
{"書名":"圖解世界史：古代卷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120004724?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861780405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120004724\/2017120004724b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！★1.古代卷 ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。西元前3500年至西元475年?文明的起源和繁榮史前文明到羅馬帝國的世界故事＊人類如何從史前文明的蠻荒，跨入農耕時代的文明？＊燦爛的美索不達米亞到神祕的埃及，人類最早的文明如何開展？＊消失的克里特文明到流浪的希伯來人，他們留下了哪些動人的故事篇章？＊亞述帝國的崛起到波斯帝國的建立，雄偉古帝國留下哪些建築風格？＊印度文明到希臘古典文化，令人嚮往的璀璨神話世界如何建構？＊羅馬的輝煌與夢想，英雄的消逝和地中海世界的衰落交織出哪些史詩歲月？→一切答案，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！舒適的版面安排 　　現代人讀書，比起傳統的讀書人更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給讀書人的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一頁的細節單元中，輕鬆獲得更多的資訊。關於圖片 　　「讀圖」是我們這個時代的閱讀時尚，因而也被潮流冠以了「讀圖時代」的雅名。其實這只是人類視覺元素的一種豐富，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力了。我們相信每位讀者都能讀出自己的故事。提綱導讀式的閱讀指南 　　我們在每一篇故事前特別安排了提要性的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事了。我們在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。關於「人文歷史百科」 　　這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或者對枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地有機融化在一起，使你感覺到閱讀的精采性。關於對表格的利用 　　有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式讓你一目了然。當然這些表格對知識的歸納和記憶，肯定能發揮作用。\r\n                    \r\n"}
{"書名":"圖解世界史：中古卷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120004854?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"郭豫斌","出版社":"好讀      ","ISBN":9789861780412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120004854\/2017120004854b.jpg","書籍簡介":"\r\n\r\n【圖解世界史系列】——放眼全球歷史的浪漫人文之旅！！★1.古代卷 ☆2.中古卷 ★3.近代卷上 ☆4.近代卷下 ★5.現代卷用500個精采故事和3000幅彩圖講述世界的歷史生動的文筆敘述，搭配上精美的圖片，再現人類文明的發展進程。一部貫穿人類社會的世界史簡明百科，串聯起人類文化的瑰寶，留傳恆久的魅力。西元476年至西元1500年?黎明前的黑暗羅馬帝國的衰落到宗教改革興起的世界故事＊從羅馬帝國的解體到法蘭克王國的興衰＊從西歐封建化到基督教籠罩下的歐洲＊從拜占庭帝國到諾曼人橫掃歐洲＊從東南歐及東歐國家的建立到俄羅斯帝國的崛起＊從西亞穆斯林帝國到鄂圖曼土耳其的興起＊從中世紀的南亞和東亞到中世紀的非洲＊從十六世紀以前的美洲到航海大發現＊宗教改革和日耳曼農民戰爭→一切答案，都在這趟歷史的浪漫之旅中，等待好奇的你來深入探索！！舒適的版面安排 　　現代人讀書，比起傳統的讀書人更能夠享受多樣的人性化空間，這是時代的進步，也是閱讀革命和讀圖時代給讀書人的饋贈。充滿美學細節的版式設計，使閱讀者毫不疲倦地從每一頁的細節單元中，輕鬆獲得更多的資訊。關於圖片 　　「讀圖」是我們這個時代的閱讀時尚，因而也被潮流冠以了「讀圖時代」的雅名。其實這只是人類視覺元素的一種豐富，文字是符號，圖片也是符號，兩者相得益彰。本書在詮釋圖片時，盡可能提供一種嶄新的角度，使其和故事呼應補充。細心的讀者也許會發現，其實在圖片中還隱藏了許多用文字無法表述清楚的故事，這就是圖片的神奇魅力了。我們相信每位讀者都能讀出自己的故事。提綱導讀式的閱讀指南 　　我們在每一篇故事前特別安排了提要性的文字，對於急切吸收內容的讀者，這足以讓他記住這個故事了。我們在每篇故事下還安排了小標題，盡可能地幫助讀者理清楚內容的脈絡。關於「人文歷史百科」 　　這是為故事的背景和關聯知識提供的一個櫥窗。透過「人文歷史百科」，你不會為自己對某些知識或者對枯燥的數字，存在模糊的印象而感到不安。「人文歷史百科」和每個主題故事巧妙地有機融化在一起，使你感覺到閱讀的精采性。關於對表格的利用 　　有些故事牽涉的項目十分複雜，我們盡可能採用表格的形式讓你一目了然。當然這些表格對知識的歸納和記憶，肯定能發揮作用。\r\n                    \r\n"}
{"書名":"改變世界的100次事件","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027120004617?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"明天工作室","出版社":"明天國際  ","ISBN":9789867256980.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027120004617\/2027120004617b.jpg","書籍簡介":"\r\n\r\n21世紀最撼動人心的事件寫真書歷史上所發生的重大事件，看似單一，卻如同蝴蝶效應一般環環相扣，影響至今，左右著全球人的生活和思想，這些事件將帶你重回歷史現場，還原當時造成的震撼和影響力。透過重大事件，真實重現——為搶奪石油所引發的波斯灣高科技戰爭；好萊塢大舉侵襲全球電影工業；愛因斯坦發表最接近真理的相對論……100次事件，給你100個撼動歷史的驚爆點重大歷史事件傳達了太多過去和將來的時代信息，因而永遠不會被人們遺忘。它可能是一場思想的運動、一場規模空前的戰爭、也可能是一次異想天開的科學實驗、或是一次服裝革命，所有的這些事件一起改變著世界的發展方向。\r\n                    \r\n"}
{"書名":"改變世界的100天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027120004587?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"明天工作室","出版社":"明天國際  ","ISBN":9789867256997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027120004587\/2027120004587b.jpg","書籍簡介":"\r\n\r\n回首歷史的每一天，你可看到——1998.3.37威而剛藍色小藥丸的魅力席捲全球1938.3.3改變人類生活形態的嶄新能源——石油出現1928.9.3青黴素引發醫學界尋找抗菌新藥的高潮100天，串聯100個不同凡響的全新視野無以計數的日子被歷史淹沒、了無痕跡，只有寥寥可數的某些天，深深地鑲嵌在歷史的某個地方，然而也正是這些特殊的日子，使人類能夠找回有關歷史的零碎記憶。本書選取100個重要的日子，並用珍貴的資料圖片重現這些改變人類世界的日日夜夜，相校於被歷史巨手抹去的痕跡而言，這些珍貴的記憶正是人類留在地球上彌足珍貴的足跡。\r\n                    \r\n"}
{"書名":"中世紀社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400049148?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"蘭利","出版社":"貓頭鷹    ","ISBN":9789867415882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400049148\/2017400049148b.jpg","書籍簡介":"\r\n\r\n《中世紀社會》是「目擊者百科」系列的第二十本，目擊者百科是英國DK出版社的代表作，有三大特色： 單一主題、多種角度 目擊者百科把百科全書裡的條目獨立成冊，旁徵博引，用歷史、科學、文化等各種面向探討一個主題，你可以在書的每個小角落裡獲得驚喜小知識。 圖片精彩、內容深入淺出 四百張彩色圖片，張張讓你身歷其境、現場目擊，有百科全書的深度，沒有百科全書的單調乏味，再專業的知識也能愉快學習。 主題包羅萬象，學習永不停止 目擊者百科系列包羅萬象，涵蓋人文、地理、歷史、科學，每年還會出版更多主題，無限擴充你的知識寶庫。 　　現在就開始蒐集，建立你專屬的一套目擊者百科！ ◎目擊者百科行銷全球八十八個國家，四十一種語言版本的總銷量已經超過五千萬冊 ◎至今累積一百三十幾種書目，是英國DK出版社最重要、最成功的書系 ◎彩色實物照片取自各國博物館、珍貴私人收藏或深入野外拍攝，最具視覺震撼力 ◎小野、何傳坤、李家同、林良、金惟純、孫大偉、孫維新、徐薇、郝廣才、張大春、黃光男、溫小平、葉李華、詹宏志、漢寶德等愛書人熱情推薦： 「目擊者百科把知識變成圖象，使人人看得見，連小孩也看得懂。」──兒童文學作家林良 「讀了目擊者百科，才能瞭解真相」！──國立自然科學博物館人類學主任何傳坤 「擁有跨領域的知識能使我們成為一個具有良好判斷力的現代人，並且擺脫無知所造成的迷障。」──作家小野◎國外媒體好評推薦： 「無論是想要快速找到解答，或是希望深入探索某一個主題，青少年朋友會發現這些知識豐富、方便好用的書籍能滿足他們的需要。」——《出版家周報》\r\n                    \r\n"}
{"書名":"圖說中世紀服裝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380058273?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"田中天","出版社":"奇幻基地  ","ISBN":9789867131034.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380058273\/2015380058273b.jpg","書籍簡介":"\r\n\r\n本書用圖文並呈的方式，以中世紀歐洲為中心，依王公貴族、騎士、聖職者、商人等職業分門別類介紹屬於他們的服裝。除了服裝的變遷之外，本書也有服裝造型、材料、製作方式、飾品等方面的相關介紹。是一本讀者期待許久的百分百奇幻聖典！ ※本書由實踐大學服裝設計系　葉立誠教授審訂‧推薦※\r\n\r\n"}
{"書名":"西洋中古史(袁下)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016100126302?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"袁傅偉譯、周雪舫等校","出版社":"五南      ","ISBN":9789578496750.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016100126302\/2016100126302b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書翻譯自Tierney and Painter 所著之Western Europe in the Middle Ages. 本書將有關封建政治、封建戰事，以及封建社會方面的才華洋溢的描述性篇章，均保留無遺。\r\n\r\n\t \r\n\r\n\t公元三○○至八○○年的早期歷史已經作了重寫。而其中有關教會史、 法律、政治理論、哲學、藝術以及文學等方面的許多材料亦是新的，也已經重新編排，使中世紀的編年史結構更為鮮明。\r\n\r\n"}
{"書名":"羅馬帝國衰亡史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400042354?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"愛德華．吉朋","出版社":"志文      ","ISBN":9789575457457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400042354\/2017400042354b.jpg","書籍簡介":"\r\n\r\n人類史上雄偉壯麗的史學鉅著本書根據中倉玄喜編譯的濃縮本為底，附上64幅珍貴圖片，有如進入時光隧道，瞥見古羅馬帝國的榮光以及逐步走向淪亡的全盤過程。這本歷史鉅著時間概括一千三百年，被公認是撰寫羅馬帝國史學著作中的翹楚。\r\n                    \r\n"}
{"書名":"口述史學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016010014874?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"張廣智","出版社":"揚智文化  ","ISBN":9789578185395.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016010014874\/2016010014874b.jpg","書籍簡介":"\r\n\r\n口述史學是一門既古老又年輕的治史方法。文藝復興之後，大多數西方史家日益重視文獻資料而忽略口述材料；而在蘭克學派鼎盛之時，口述材料在德、英、法、美等國幾乎完全被摒棄不用。不過到了二十世紀三○、四○年代，在美國誕生了一門獨立學科－－口述史學，並於六○、七○年代在西歐以及世界許多國家得到推廣。 　\r\n現代意義上的口述史學，當不同於傳統史學，它繼承古代延續下來的傳統，但又帶有現時代的特徵，如何來做口述史學呢？比如，如何制訂一項口述史學計畫？如何進行訪談？如何進行解讀？如何應用？凡此種種，都是我們要解決的問題。 \r\n\r\n"}
{"書名":"口述歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016010014744?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"肯．霍爾斯","出版社":"播種者文化","ISBN":9789576964985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016010014744\/2016010014744b.jpg","書籍簡介":"\r\n\r\n口述史是一個有力的歷史工具。它容許我們深入了解凡人及不凡者的生活與態度，這是枯燥的文件資料所無法提供的。透過引導與記錄的訪談，我們可以構築出歷史的基礎；想對社會或地方史有適當的了解，這種基礎是很有價值的。　Ken Howarth是口述史技巧的頂尖代表，為業餘與專業者寫出範圍寬廣的實用介紹，其中充分解釋了口述史的記錄及其用法。本書的特色在於其內容之廣泛性，這是第一本論及口述史與許多不同團體之相關性的書，從教師、檔案管理者、圖書館員、 博物館工作者，到市鎮計畫者、專業的健康與社會工作者、公園管理者、旅遊業者等等都在討論範圍內。關於計畫與進行口述史訪談、資料之保存、編目、修補，以及口述史的應用，書中有詳細的實用章節，也有個案研究。\r\n                    \r\n"}
{"書名":"世界文明史－中世紀時代的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100009558?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"文從蘇譯","出版社":"五南      ","ISBN":9789571131566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100009558\/2017100009558b.jpg","書籍簡介":"0"}
{"書名":"傾聽她們的聲音：女性口述歷史的方法與口述史精","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016010014034?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"游鑑明","出版社":"左岸文化  ","ISBN":9789867854032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016010014034\/2016010014034b.jpg","書籍簡介":"\r\n\r\n近年來，臺灣史學界有口述歷史熱，一方面為了配合政治上的需要，如訪問二二八受害人及其家屬；另一方面為了修地方志、機關史，訪問能提供口頭史料的人；再一方面，為研究前此被忽視的人群的歷史，對這些人群中的有關人物進行訪談。臺灣史學界對女性史的研究，倡始於1970年代，游鑑明女士即是運用口述歷史方法研究女性史的重要開拓者之一。\r\n                    \r\n"}
{"書名":"後蘇聯十年(1992-2001)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120003512?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"王北固","出版社":"文苑      ","ISBN":9789573067368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120003512\/2017120003512b.jpg","書籍簡介":"0"}
{"書名":"凱撒大帝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400037527?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"富勒將軍","出版社":"麥田      ","ISBN":9789574695393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400037527\/2017400037527b.jpg","書籍簡介":"\r\n\r\n文藝復興以來，朱利烏斯‧凱撒一直被當做超人般受到崇拜。不過，古代史料呈現的絕對不是一個這麼崇高的人物。如富勒將軍所述，凱撒是「一個肆無忌憚的煽動家，唯一的目標就是權力；他這個將領不但可以贏得燦爛的勝利，也可以犯下糟糕的錯誤…。我們有理由懷疑，有時候凱撒不需要為他的行動負責，在他晚年時，他並不全然理智。」　\r\n　　　毫無疑問，凱撒是一個特殊人物。但是富勒指出，他所以特殊，是因為他不顧一切的野心，無人能比的大膽，和殘忍的專制統治，不是因為他做為軍事指揮官的本領。凱撒時常必須設法掙脫他判斷錯誤所造成的後果。富勒舉出了許多例子，無謂的亞歷山大港戰爭，在塔普蘇斯僥倖得免，和他似乎沒有事先計畫的高盧戰事，只是其中的一些例子。　\r\n　　　在述說凱撒的歷史時，富勒也說明了一個世紀的羅馬歷史。富勒以凱撒主要戰役的地圖和他許多武器的圖樣為輔助，使凱撒的戰爭，他的軍隊和他的方法活靈活現。\r\n\r\n"}
{"書名":"回首二十世紀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120003222?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"王北固","出版社":"文苑      ","ISBN":9789573067306.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120003222\/2017120003222b.jpg","書籍簡介":"0"}
{"書名":"凱撒戰記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400036865?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"A.G.PESKETT","出版社":"麥田      ","ISBN":9789574694921.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400036865\/2017400036865b.jpg","書籍簡介":"\r\n\r\n凱撒在羅馬政體發展史上扮演著由共和轉向帝制的關鍵性角色，而其一生的赫赫戰功，更被譽為西方史上的四大名將之一。　　本書包括了四部分：內戰記、亞力山卓戰記、阿非利加戰記對西班牙戰記。記敘了凱撒從羅馬內戰到被弒前的征戰事蹟。其中內戰為凱撒親筆撰著，行文簡潔，文采可觀。後三部作品雖並非凱撒親筆，但作者據考均是當時曾親與其役之人士，故其內容大多詳實可信，極具參考價值。\r\n                    \r\n"}
{"書名":"百年戰事檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002560?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002560\/2017120002560b.jpg","書籍簡介":"\r\n\r\n戰爭不是解決爭端的唯一手段，卻是人類最喜歡用的方法。本書即是介紹二十世紀這一百年來人類歷史上的重大戰爭，從世紀初的南非布耳戰爭、中國的國恥─八國聯軍之役、日俄戰爭開始，延伸至生靈塗炭的兩次世界大戰，到冷戰時期的韓戰、越戰、以巴戰爭和印巴衝突，及至冷戰結束後新秩序重組中所發生的波灣戰爭、波士尼亞的內戰、車臣和俄羅斯的內鬥，還有非洲大陸各民族間血腥的自相殘殺等等，堪稱一部二十世紀簡明扼要的完整人類戰爭史。\r\n                    \r\n"}
{"書名":"百年外交檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002690?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002690\/2017120002690b.jpg","書籍簡介":"\r\n\r\n二十世紀人類發展史的一個特色，就是從以往的以區域為中心的活動範疇擴展至全世界的規模，於是國家間的互動日漸頻繁，而關係亦越趨複雜、詭譎多變。本書即是記載，從世紀初開始，重大事件中各個關鍵國家決策者運籌帷幄的過程及其發展、對世界局勢的影響。而這樣的時局發展，不但成就了二十世紀整個歷史推進的主軸，更是決定二十一世紀人類前途走向的重要依據。\r\n                    \r\n"}
{"書名":"百年政變檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002720?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002720\/2017120002720b.jpg","書籍簡介":"\r\n\r\n政變，雖說只是一個國家內部政治權力以不正常的程序和手段轉移，但是有時卻會牽動整個區域甚至全世界歷史發展的方向，二十世紀正有許許多多這樣驚心動魄的例子，如日本的二二六政變、二次大戰中暗殺希特勒的事件、法國傘兵在阿爾及利亞的叛變等等，當你看過本書詳細描述這些政變事件的始末，相信對於過去一百年世界史的發展，會有更深一層的認識。\r\n                    \r\n"}
{"書名":"百年兵器檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002850?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002850\/2017120002850b.jpg","書籍簡介":"\r\n\r\n二十世紀是戰爭的時代，不僅僅是頻繁的程度超越了以往的規模，且其猙獰面貌亦越趨殘酷血腥；究其原因，乃是兵器的性質以及支持其應用的科技以想像不到的速度作飛躍式的突進。在這一百年裡，武器系統的演進實在是快得令人瞠目結舌、目不暇給，當然也就加深了衝突雙方彼此間的傷害。詳閱本書，你會看到一部詳實完整的戰爭兵器發展史。\r\n                    \r\n"}
{"書名":"百年間諜檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002980?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762467.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002980\/2017120002980b.jpg","書籍簡介":"\r\n\r\n在人類政治權力鬥爭史中，除了戰場上打仗的軍隊和破壞殺戮的武器之外，另有一個常為人所忽略，但是卻能在其中扮演舉足輕重、不可缺少的角色者，即是在驚濤駭浪、生死一瞬間完成任務的特工諜報人員。本書即是介紹二十世紀傑出的諜報人員和事件，以及各種諜報工作機制和相關軼聞，相信是你不可錯過之一本內容豐富、敘述詳實的好書。\r\n                    \r\n"}
{"書名":"百年恐怖檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120003062?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高金虎","出版社":"世潮      ","ISBN":9789577762436.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120003062\/2017120003062b.jpg","書籍簡介":"\r\n\r\n恐怖主義—這種能夠讓弱小的國家或組織以極小的代價對抗強權，並能獲得極高效果的手段，成為許多國家長久以來的夢魘，即使到了後冷戰時期、進入二十一世紀之際，恐怖主義的陰影仍然隨時籠罩在世界各地人們的心中。欲探究恐怖主義在二十世紀的源起、發展，以及各種著名恐怖事件的來龍去脈，請閱讀本書。\r\n                    \r\n"}
{"書名":"世界民族解放運動史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002430?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"楊碧川","出版社":"大作      ","ISBN":9789578251199.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002430\/2017120002430b.jpg","書籍簡介":"0"}
{"書名":"人類大世紀【平】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002300?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"高佛瑞．哈","出版社":"秋雨文化  ","ISBN":9789577201386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002300\/2017120002300b.jpg","書籍簡介":"0"}
{"書名":"OUR TIMES:20世紀史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027120002293?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"LORRAINE CLE","出版社":"貓頭鷹    ","ISBN":9789570337303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027120002293\/2027120002293b.jpg","書籍簡介":"\r\n\r\n20世紀史\r\n　《OUT TIMES：20世紀史》可以是臥遊的歷史學家一次探險的旅程，學生必備的參考工具書，或是讀者想找尋關於過去一百年有趣引人的主題式記敘的一個驚喜。\r\n\r\n　《OUT TIMES：20世紀史》探討了塑造這個獨一無二世紀的重要議題、迷人的故事、深具啟的國際人物、駭人聽聞的事件，以及潛在的趨勢潮流。\r\n\r\n　這本圖文並茂的巨冊中，主題涵蓋了從舊市國殘酷的衰頹到太平洋周邊國家戲劇性的經濟繁榮，從過去以馬匹、蒸汽、風帆為主的交通運輸到開始深入太空探險，從第一次世界大戰可怕的壕溝戰到令人難以想像的核子大戰，從首次嘗長途電話和無線電傳輸到每天透過太空衛星與光纖的全球影音同步傳訊的奇蹟等等。\r\n\r\n　本書融合了流暢、具權威性的文字與2500張的圖片－－包括檔案照片、繪畫、特別委託專人繪製的地圖，以及圖表－－使讀者能夠很快全面性掌握本世紀的重要大事，並為迎接下個世紀難以預料的挑戰做好準備。\r\n                    \r\n"}
{"書名":"世紀末啟示","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120002010?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"屋太一","出版社":"世界觀    ","ISBN":9789578248182.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120002010\/2017120002010b.jpg","書籍簡介":"\r\n\r\n世紀末啟示\r\n　人類走過二十世紀的九十餘年，可謂艱辛備嘗，可歌可泣，數千年未曾出現過的思想、制度，戰爭、發明...，再近百年中一件件被人類所經歷；人類的智慧和愚蠢，也都一一反映在無法挽回的歷史中。\r\n\r\n　日本知名的觀念提倡者也是本書作者，在本書中依然發揮他那宏觀巨視的眼光和概括無遺的筆力，回顧了人類過往的歷史，並指出新時代的探索方向。\r\n\r\n　站在歷史的轉捩點上，人類只能從社會制度、自然環境、產業經濟和科學技術上更加努力，才能找到萬全之策，跨進新時代。\r\n                    \r\n"}
{"書名":"人類大世紀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027120002163?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"許鐘榮","出版社":"秋雨文化  ","ISBN":9789578236080.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027120002163\/2027120002163b.jpg","書籍簡介":"0"}
{"書名":"珍藏 20 世紀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120001808?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"彼德．詹寧斯","出版社":"時報文化  ","ISBN":9789571328317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120001808\/2017120001808b.jpg","書籍簡介":"\r\n\r\n珍藏二十世紀\r\n　本書在於回顧所謂 20 世紀這 100 年間的生活。\r\n\r\n　20 世紀是個大成功，也同樣是個大失敗的時代；是個充斥著偉大與邪惡的想法的時代；更是企圖實現這些想法的善惡男女的時代。進步與退敗，仇恨與人道，有人莊嚴地掌握一己的命運，也有人不能掙脫於不可知的絕望與困惑，黯然退卻。然而，歷史不是一本電腦小說，歷史從無他途，沒有替代方案。\r\n\r\n　不論榮枯興替，20 世紀的故事，是我們的故事，也是你的故事，正將展現在你眼前，一部喧鬧的人類嘉年華，穿插既壯觀而驚駭的景象，俗豔而燦爛，暴虎憑河卻又豪氣干雲。\r\n作者簡介\r\n彼德．詹寧斯（Peter Jennings）\r\n\r\n　美國 ABC 電視台晚間新聞主播，是美國最權威、最受尊崇的名主播，在電視新聞界已有逾 35 年的資歷，曾經採訪報導過本世紀的許多重大事件。\r\n\r\n陶德．布魯斯特（Todd Brewster）\r\n\r\n　《珍藏 20 世紀》紀錄長片監製人，曾任《生活》雜誌編輯與撰稿人。\r\n譯者簡介\r\n　本書譯者皆為國際新聞編譯或資深翻譯。\r\n                    \r\n"}
{"書名":"OUR TIMES:二十世紀史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027120001791?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"洛林．格倫","出版社":"貓頭鷹    ","ISBN":9789579634571.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027120001791\/2027120001791b.jpg","書籍簡介":"0"}
{"書名":"活在歷史裡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120001648?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"約翰．杜蘭","出版社":"麥田      ","ISBN":9789577086730.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120001648\/2017120001648b.jpg","書籍簡介":"\r\n\r\n\r\n\t拉斯金（John Ruskin）曾說：「惟一值得閱讀的歷史乃是在事件發生當時所寫下來的歷史──亦即是我們從那些親眼看到事情發生的人口裏聽到的歷史。」1970年普立茲獎得主約翰杜蘭，以這樣的方式為廿世紀的諸多影響最鉅的事件作了見證。 不論是扭轉乾坤左右政局的政治人物、名垂青史的偉大將領，乃至原子彈下的悻存者、監獄裏的大盜，都是杜蘭採訪的對象。在杜蘭生動翔實的筆觸下，處於歷史關鍵時刻的人們再次重現了當時的人事情境；我們在書中所看到的，不再是枯燥呆板的事件記錄，而是一部活生生的歷史。 《身陷歷史》是杜蘭對自己一生的回顧，也是他那些劃時代著作背後的故事。\r\n\r\n"}
{"書名":"高盧戰記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400030993?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"凱撒","出版社":"臺灣商務  ","ISBN":9789570514841.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400030993\/2017400030993b.jpg","書籍簡介":"\r\n\r\n凱撒和他的高廬戰記\r\n　凱撒出身於羅馬的一個古老但已中落的貴族家庭，由於他和老一輩的民主派領袖馬略和欽奈有親誼，青年時代就受到貴族共和派的排擠，迫使他只能自始就站在民主派一邊，逐漸成為反對派的領袖，一面也按部就班地從財政官、工務官升到司法官。\r\n\r\n　為了建立武裝力量進而執掌政權，凱撒爭取前往高廬擔任省長官，以訓練一支屬於自己的部隊。他在公元前５８年前往高廬，直到前４９年揮軍重返義大利，驅逐政敵龐培為止，歷時九年。當他遠離羅馬，政治地位逐日惡化時，為了替自己辯護，他將在高廬期間，征戰的史實予以詳盡而精確的記錄，是為《高盧戰記》七卷。\r\n\r\n　凱撒身處嚴酷的政爭場域，又是一個戰功彪炳的名將，然而他的筆觸，是如此平靜、簡潔，不帶火氣，遠離恩怨；他右是羅馬共和國時代第一個深入高廬西部、北部，遠赴不列顛和萊茵河以東日耳曼地區的人，留下了當時當地最古老的第一手歷史文獻。通過同樣這個人的手，他統一了羅東國家，迅速將貴族共和解體，集軍政大權於一身；他又提高羅馬以外義大利各城鎮、義大利以外各行省的地位，並釋放公民權。他僅以四年的時間即穩固的大帝國的統治基礎，但很快為政敵所刺而身亡。然而凱撒的時代並未結束......\r\n作者簡介\r\n　該猶斯猶理烏斯凱撒，凱撒為羅馬貴族末裔，西元前８４年與貴族之女科爾涅莉結婚，不久離開義大利，到亞細亞省和西伯利亞地區擔任軍職。前７８年回到羅馬，開始參與政治活動。\r\n                    \r\n"}
{"書名":"古羅馬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120001488?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"LINDA WHITE","出版社":"貓頭鷹    ","ISBN":9789579684194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120001488\/2017120001488b.jpg","書籍簡介":"\r\n\r\n古羅馬\r\n　本書是總結歷史學與考古學研究的創新傑作，精彩的插畫、攝影、古蹟復原圖，重現了我門所知道的羅馬時代。\r\n　透過本書你可以看到古羅馬文明每一個層面的細節，包括歷史、建築、生活、神話、藝術、軍隊、祭典，甚至廚房的擺設或是晚餐的食物。任何有關羅馬的豐富、有趣、神祕與盛衰興亡盡在眼前，您不只在知識層面上有所獲，更能在視覺上體會到身歷其境的閱讀經驗。\r\n                    \r\n"}
{"書名":"大家來做口述歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016010010326?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"唐諾．里齊","出版社":"遠流      ","ISBN":9789573232056.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016010010326\/2016010010326b.jpg","書籍簡介":"\r\n\r\n大家來做口述歷史\r\n　在全球新史學浪潮的推湧下，九十年代的台灣正掀起一股「口述歷史運動熱」。只要你願意，打開錄音機、攝錄影機，便可為家族年邁的親人、巷口無助的老人、離鄉無助的原住民......記錄下歷史的聲音。\r\n\r\n　本書告訴你有關口述歷史的一切，從如何草擬計劃、籌措基金、部署執行、製作抄本、收藏錄帶、乃至相關訪談倫理、法律授權等等問題，無不有詳盡而明確的解答。有了這本書，掌握歷史不再是紙上談兵，人人都是歷史的真實創造者。\r\n                    \r\n"}
{"書名":"西洋現代史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120000276?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"王曾才","出版社":"東華      ","ISBN":9789576360633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120000276\/2017120000276b.jpg","書籍簡介":"0"}
{"書名":"世紀末啟示","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120000986?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"界屋太一","出版社":"宏觀      ","ISBN":9789577311085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120000986\/2017120000986b.jpg","書籍簡介":"0"}
{"書名":"過去的聲音-口述歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720033977?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"湯普遜","出版社":"牛津大學  ","ISBN":9780195921090.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720033977\/2015720033977b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史史料選譯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400019257?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"稻鄉      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400019257\/2017400019257b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400000552?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"羅漁","出版社":"文化大學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400000552\/2017400000552b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史料選譯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400004260?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"遠流      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400004260\/2017400004260b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400008268?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"聯經      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400008268\/2017400008268b.jpg","書籍簡介":"0"}
{"書名":"中國歷史研究法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016030000185?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"梁啟超","出版社":"中華書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016030000185\/2016030000185b.jpg","書籍簡介":"0"}
{"書名":"中國歷史研究法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016190000117?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"梁啟超","出版社":"里仁書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016190000117\/2016190000117b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400000575?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"羅漁","出版社":"文化大學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400000575\/2027400000575b.jpg","書籍簡介":"0"}
{"書名":"中國歷史研究法五種","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026080000608?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"梁啟超","出版社":"里仁書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20260\/2026080000608\/2026080000608b.jpg","書籍簡介":"0"}
{"書名":"口述歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770033672?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"陳三井等編","出版社":"中央研究院","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770033672\/2016770033672b.jpg","書籍簡介":"0"}
{"書名":"古人類古文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120000566?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120000566\/2017120000566b.jpg","書籍簡介":"0"}
{"書名":"西洋中古史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400017123?zone=book&lid=book_class3_bah&actid=book_class3_bah","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400017123\/2017400017123b.jpg","書籍簡介":"0"}
