{"書名":"民主的思辨：101個關於民主最重要的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710086440?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"保羅．諾特","出版社":"如果      ","ISBN":9789578567917,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710086440\/2015710086440b.jpg","書籍簡介":"\r\n\r\n\r\n你對民主失望嗎？或者，你依然相信民主？\r\n\t當美國總統大選引發暴動，緬甸人民卻為了民主流血抗爭！\r\n\t民主究竟是不可動搖的普世價值，還是過度美化的多數暴力？\r\n\r\n\r\n\t德國柏林自由大學歷史系教授，用101道提問帶我們重新認識民主。\r\n\r\n\t2021年初，美國總統大選後，部分民眾拒絶承認選舉結果，前往國會山莊抗議，引發暴動。不到兩個月後，遠在地球另一端，緬甸實質領袖翁山蘇姬遭軍政府收押，緬甸人民為爭民主走上街頭，不惜流血抗爭。民主究竟是被資本主義操弄的意識形態？還是捍衛自由平等的神聖堡壘？\r\n\r\n\t時至今日，民主被認為是普世價值，但你知道民主一詞曾帶有貶意，暗指群聚與暴力嗎？亞里斯多德更曾說，民主是一種動盪混亂的統治形式。二十世紀前，民主始終存有爭議，它不被認為是理想的統治形式。一路走來到底發生了什麼變化？民主是如何走到今天？它真的讓世界變得更好了嗎？\r\n\r\n\t本書作者保羅．諾特（Paul Nolte）是柏林自由大學歷史系教授，他將101條關於民主的關鍵問答，細分成11大類。作者的提問簡單卻帶點挑釁，例如：\r\n\t．民主是基於人民主權嗎？\r\n\t．獨裁專制是民主的另一種選擇嗎？\r\n\t．民主是最糟糕的政府形式嗎？\r\n\t．民主「只是一場秀」，都在演戲？\r\n\t．政黨是令人厭煩的還是不可或缺的？\r\n\t．競選活動是不必要的浪費嗎？\r\n\t．民主社會面臨停滯和麻木的威脅嗎？\r\n\r\n\t作者透過一來一往問答的寫作策略，挑戰我們對民主的既有認知，鋪陳出對民主的界定與其概念的變遷。簡明扼要的勾勒出民主作為一門學問、作為社會運動、作為政治制度、作為解決政治支配困境的手段、作為文化價值、作為生活日常的多層次面貌。\r\n\r\n\t讀者可從結構清晰的目錄中挑選主題，隨手切入，累積知識能量，建構屬於自己的政治價值判斷，並從具體而實際的角度，反思當代民主政治的挑戰與困境。\r\n\r\n"}
{"書名":"改變世界的政治哲學思考：人類偉大思潮30傑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810054879?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"葛瑞姆．杰拉德","出版社":"遠流      ","ISBN":9789573290650,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810054879\/2017810054879b.jpg","書籍簡介":"\r\n\r\n\r\n\t◆誰能給我們最好的生活，是都市城邦、民族國家還是跨國企業？\r\n\t◆財富該私有還是共享？\r\n\t◆如果上帝全能公義，為何祂容許這麼多邪惡存在？\r\n\t◆人類天性就是邪惡的嗎？賢德的統治者會出現嗎？社會是公平的嗎？\r\n\t◆議員只能代表選區的意見與偏好，還是該考量整體國家的利益？\r\n\t◆為了避免人民承受更大的苦難，可以允許政府做出壞事嗎？\r\n\t◆我們願意拿一些美好的事物（例如自由與隱私）來換取安全嗎？\r\n\t◆出自政治因素而去操弄經濟與社會，終將如何？\r\n\t◆暴政政府可怕嗎？那麼暴政市場呢？\r\n\t \r\n\t面對上述挑戰，曾有無數偉大思想家勇敢提出了答案，寫出連貫又扣人心弦的論述，建構了我們所知的世界。\r\n\t \r\n\t本書以清晰的敘述與簡易的文字，整理出這些思想家的學說體系，點出他們見解的關連與差異，並且告訴讀者，今日世界如何持續受到他們的影響與指引。\r\n\t \r\n\t書中收入人類歷史上30位跨越時空、地域的偉大政治思想家及其思想，包含現實主義者奧古斯丁、伊瑪目法拉比、女性主義者吳爾史東克拉芙特、預言家托克維爾、聖戰士庫特布、放逐者漢娜‧鄂蘭、自主開發者努斯鮑姆等。\r\n\t \r\n\t每個篇章介紹的，都是這些思想家關乎全人類命運的不朽提問。因此本書是一部完美的指引，能幫助我們瞭解現今的世代，看到政治資訊背後的意涵，從而獲得前瞻的知識，養成智慧。\r\n\t \r\n\t書中人物按照時代排列，並附有代表作品、原文姓名以及年代表，方便查詢與進一步研究。本書是聰明讀者的通識閱讀題材，更是對哲學、思想、政治理論有興趣者不可或缺的實用參考手冊。\r\n\t \r\n\t如果人類是天使，那就不需要政府了。  詹姆斯‧麥迪遜 James Madison\r\n\r\n\t苑舉正╱國立臺灣大學哲學系教授  專文推薦！\r\n\r\n"}
{"書名":"幻夢？大同世界的正義美夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710086310?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"梁文韜","出版社":"主流出版  ","ISBN":9789869860994,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710086310\/2015710086310b.jpg","書籍簡介":"\r\n\r\n\r\n\t當代全球化在前蘇聯共產陣營解體後蓬勃發展，踏入二十一世紀，伴隨資本主義擴張的是嚴重的全球貧窮及財富不平等，中產階級及貧困人士受到全球化帶來的周期性經濟泡沫爆破的影響相當大，全球貧窮及不平等問題持續在惡化中。全球化亦跟恐佈主義及傳染病如武漢肺炎在全世界肆虐有關，英美近年都遇到反全球化的政治發展，數十年前出現的全球主義轉向會否被逆轉？全球貧窮及不平等問題該如何面對？\r\n\r\n\t本書探討贊成全球化的自由大同主義理論家如何面對全球化帶來的貧窮及不平等問題，當中主要分析及比較契約論、權利論、義務論及效益論等四種全球分配正義論，並指出其理論上的問題。書中會探討全球主義轉向以來理論家們的思想如何改變及硏究他們如何受到著名的政治哲學家羅爾斯的啟發及影響。\r\n\r\n"}
{"書名":"徹底圖解世界各國政治制度：一次搞懂5大洲23個國家，一手掌握全球動向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720063578?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Condex情報研究所","出版社":"遠足文化  ","ISBN":9789865080686,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720063578\/2015720063578b.jpg","書籍簡介":"\r\n\r\n\r\n拒絕了解政治的人，會被更糟糕的人統治，\r\n\t遠離政治並不會帶來安全和幸福！\r\n\r\n\r\n\t政治的主角是人民，\r\n\t人民的生活就是政治，\r\n\t不談政治並不會讓生活變好。\r\n\t臺灣正積極參與世界，\r\n\t身為臺灣人怎能不懷疑、不了解世界政治？\r\n\t要在世界的舞台找回臺灣的主體，\r\n\t要在逆境中找回臺灣人的未來，\r\n\t我們必須懂世界政治。\r\n\r\n\t本書以世界政治制度為主題，\r\n\t選題橫跨5大洲23個國家。\r\n\t甩開老生常談，\r\n\t滿載世界政治的趣味知識。\r\n\t簡單明瞭的圖示及圖片，\r\n\t加料你不知道的冷知識，\r\n\t讓「懂政治」變得輕鬆又活潑。\r\n\r\n\t梅克爾、馬克宏、安倍晉三、川普……這些名字大家都耳熟能詳，\r\n\t但是，對他們的政治角色以及如何被選舉出來的恐怕一知半解？\r\n\t我們對於「世界各國」的了解，遠比想像中更加「無知」。\r\n\t事實上，某些國家的政治與選舉故事不但出乎眾人意料，而且還相當有趣：\r\n\t＊大家都知道德國總理梅克爾，但你知道德國竟然還有總統嗎？德國的總理跟總統在職權上有什麼樣的區別？\r\n\t＊中共一黨獨裁大家都知道，但事實上他還有「八個」在野黨，其中一個還名為「臺灣民主自治同盟」！這八個政黨為何甘於乖乖參政而不執政？\r\n\t＊印度有投票權的公民達八億以上，要舉行全世界最大規模的總選舉，又不會因為排隊問題引發眾怒，靠的是什麼法寶？\r\n\t \r\n【世界政治是如此獨特，每一種政治制度都來自於歷史的延伸】\r\n\t・憲法保障一黨專政的中國共產黨\r\n\t・沙烏地阿拉伯的絕對君主制\r\n\t・新加坡獨特的「文明獨裁」\r\n\t・全世界人都關注的美國總統選舉制\r\n\t・義正嚴詞宣布「不回歸資本主義」的古巴憲法\r\n\t・女性議員比例世界第一的國家──非洲盧安達\r\n\t・巴布亞紐幾內亞的選舉，投票率為何竟達200％\r\n\r\n\t本書概述了與政治相關的入門知識，同時重點分析了影響世界動向的國家。在國際局勢瞬息萬變的今天，透過清晰易懂的內容，將有助臺灣讀者對國際關係的了解，閱讀網路、報紙及電視新聞也不再是有聽沒有懂的事！\r\n\r\n本書特色\r\n\r\n\t◎特色示例：圖解說明，簡明易懂\r\n\t選舉和政治的詳盡說明，利用簡單的圖表幫助讀者秒懂不同國家的政治制度。\r\n\r\n\t◎滿載世界政治的趣味知識\r\n\t本書滿載世界政治的趣味知識，為你加強分辨「假新聞」的能力。\r\n\r\n\t◎帶你深入閱讀每日新聞\r\n\t如果你透過本書加深對每個國家政治體制的了解，便能輕鬆閱讀每日的國際新聞報導。\r\n\r\n"}
{"書名":"不公不義的勝利：如何扭轉貧富不均？資本主義與租稅正義的民主激辯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015670065158?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"伊曼紐爾．賽斯","出版社":"八旗文化  ","ISBN":9789865524135,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015670065158\/2015670065158b.jpg","書籍簡介":"\r\n\r\n\r\n金石堂強力推薦書 !\r\n\r\n\t \r\n\r\n巴菲特：「清潔工的稅率都比我高。」\r\n\t論語：「不患寡而患不均；不患貧而患不安。」\r\n\r\n\t造成貧富不均的，不是經濟，而是政治；\r\n\t百年以來，美國富豪稅率，首次低於勞動階級！\r\n\t不公義的稅制，造就不公正的社會。\r\n\r\n\r\n\t該不該向有錢人課徵財富稅？\r\n\t加州柏克萊大學兩位經濟學家的回答是肯定的。\r\n\t本書從美國的租稅歷史與租稅正義切入，\r\n\t為讀者演示美國如何因意識形態與政治改變稅制，\r\n\t也透過美國案例，為各國政府稅制改革提出研究方法與解方。\r\n\r\n★《二十一世紀資本論》作者皮凱提；諾貝爾經濟獎得主史迪格里茲、杜芙若 重量級推薦\r\n\t★《MIT科技評論》年度經濟學書單\r\n\r\n\t對全球經濟與政治做出重要的貢獻►皮凱提／《二十一世紀資本論》作者\r\n\t揭發日益加劇的不平等現象的原因►史迪格里茲／2001年諾貝爾經濟獎得主\r\n\t為全球化世界重塑稅收的全面提案►杜芙若／2019年諾貝爾經濟獎得主\r\n\r\n\t即使超級富翁已經有錢到難以想像，但他們的租稅卻劇烈減少到1920年代以來首見的低水準。在此同時，勞動階級美國人卻被要求繳納更多稅金。《不公不義的勝利》一書就像是專為這個引人注目的「轉型不正義」而進行的鑑定調查。\r\n\r\n\t本書的兩位作者，加州柏克萊大學的經濟學教授賽斯與祖克曼，為不平等的研究開創了全新的革命性視野。他們根據涵蓋美國各級政府全部稅收的新統計數據，清晰呈現美國租稅系統的全貌。他們的結論是：目前億萬富翁繳納的稅金稅率已低於他們的秘書，這是一個多世紀以來首見的異象。\r\n\r\n\t本書融合過往的歷史與最先進的經濟分析，並以生動且平易近人的筆法，剖析當初的哪些蓄意選擇（以及優柔寡斷的罪惡），使得國家走到如今這個境地：資本所有權人的逐步免除稅賦；新型避稅產業急速崛起，以及各國之間的惡性租稅競爭循環。他們簡潔扼要地解釋美國如何背棄史上最累進的租稅系統，轉而採納只為少數有錢人效勞，並讓富者更富的政策。\r\n\r\n\t《不公不義的勝利》不僅針對當前時代最大的政治與知識失敗之一提出精闢分析。為了改變財富集中化的現況，賽斯與祖克曼更提出一套饒富遠見、民主且具體可行的租稅改造計畫，計畫中詳述多項改革方案，有助於在這個全球化的世界與民主政治體制中，重建租稅正義。\r\n\r\n"}
{"書名":"主權獨立的人間條件：台灣如何成為一個自由平等、團結永續的新國家？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730228660?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"林秀幸","出版社":"經濟民主連","ISBN":9789869861205,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730228660\/2015730228660b.jpg","書籍簡介":"\r\n\r\n\r\n凝視台灣因素：\r\n\t主權獨立的事實如何昇華為一個道德主體？\r\n\t帝國主義者已經出牌，冷戰期安全舒適的歷史夾縫已經消失，\r\n\t如今我們必須選擇：台灣應該成為什麼樣的國家？\r\n\r\n\t \r\n\r\n\t如今台灣正處於前所未有的內憂外患之中，過去幾十年來人們心中的「現狀」早已不復存在。無論是中共的併吞野心、大國之間的博弈、還是歷史遺留下來的各種經濟、社會、族群問題，都讓台灣被迫正視現狀，決定要走向怎樣的未來。\r\n\r\n\t台灣必須決定要以怎樣的價值，建構怎樣的文化與社會，擁有怎樣的經濟模式，保障哪些生活權益，如何處理族群之間的關係，如何在國際之間拓出新路，如何讓國家與人民緊密連結，如何讓社會經濟與環境永續發展。這些條件如果沒有一個自主的主權國家，沒有人民對自身生活、價值、以及整體國家的獨立想像，都不可能實現。\r\n\r\n\t本書的11位學者，分別從自身的專業角度提出台灣決定自身未來必須面對的問題，以及可能的解決之道，希望為關心台灣未來的讀者打開一些新的思考方向。\r\n\r\n\t時局已經大亂，它既是殘酷的巨浪也是機會的窗口。不決定自身者終將被他人決定，透過進步價值的實踐強化主權獨立已成為在世間存活的必要條件。\r\n\r\n本書特色\r\n\r\n\t11位學者從政治獨立、勞動議題、經濟轉型、社會安全、多元族群、國際外交、文學文化主體性、地方與社群學的角度，探討為何主權獨立只是國家建構的起點，台灣在主權獨立的事實之上必須著力哪些面向，方能持續深化民主、團結社會。本書希望以嶄新的觀念，讓讀者在既有的政治經濟社會立場以外，產生新的想像。\r\n\r\n"}
{"書名":"中國特色社會主義制度為什麼管用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015490025868?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"人民日報社理論部編","出版社":"昌明文化  ","ISBN":9789864965595,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015490025868\/2015490025868b.jpg","書籍簡介":"\r\n\r\n中國特色社會主義制度的獨特性源於中國獨特的文化傳統、獨特的歷史積澱、獨特的國情基礎、獨特的發展道路，其核心是中國共產黨領導和人民主體地位，體現在經濟、政治、社會、文化、生態、外交等方方面面。中國特色社會主義制度充分適應中國國情，使中國共產黨能夠擔當起歷史和人民所賦予的偉大使命，實現全面建成小康社會和推進現代化強國建設、實現祖國完全統一、推動構建人類命運共同體的歷史任務，使中國能夠在激烈的國際競爭和風雲變幻的國際環境中立於不敗之地。《中國特色社會主義制度為什麼管用》從發展成就、經濟、政治、社會、文化、生態、世界貢獻等多個方面揭示了中國特色社會主義制度的優越性，激勵全黨全國各族人民決勝全面建成小康社會、奪取新時代中國特色社會主義的偉大勝利、實現中華民族偉大復興中國夢的堅定信心。對製度自信進行深度解讀，權威論證了製度自信的形成與發展、科學內涵、優越性及現實要求等，指出中國特色社會主義制度是人民的選擇，為實現「中國夢」保駕護航。對新時期黨員幹部如何加強制度自信，為實現中華民族偉大復興「中國夢」而努力奮鬥提出了要求，供黨員幹部學習參考。\r\n                    \r\n"}
{"書名":"偉大的復興：新時代中國特色社會主義總任務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015490025998?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"中國社會科學院編","出版社":"昌明文化  ","ISBN":9789864965618,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015490025998\/2015490025998b.jpg","書籍簡介":"\r\n\r\n本書總結闡述了黨的十八大以來，黨中央在改革發展穩定、內政外交國防、治黨治國治軍等方面取得的一系列輝煌成就和理論成果，涵蓋經濟建設、政治建設、文化建設、社會建設、生態文明建設和黨的建設各個領域，是廣大黨員、幹部、群眾學習的有益材料。\r\n                    \r\n"}
{"書名":"雅典政制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700144921?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"亞里斯多德","出版社":"五南      ","ISBN":9789577637741,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700144921\/2015700144921b.jpg","書籍簡介":"\r\n\r\n\r\n\t《雅典政制》一書在十九世紀末從歐洲歷史中神奇地失而復得，彷彿是冥冥中上天有意讓世人瞭解與珍視這個寶貴的民主傳統，並從中窺知古代雅典之政治生活實況。其記錄了雅典民主體制逐漸形成的真實過程，與其日常實踐的細部方式。\r\n\r\n\t在亞里斯多德的記載中發現，當時實施民主政治時，會有一些技巧在內，例如為了鼓勵公民們踴躍參與公民大會，在會期間每日發給每人一筆金額；參與耗時甚長的陪審團工作也是有報酬的；輪流出任各種公職者，也有對於他們無法工作謀生的適當補償。雅典的議事會或是陪審團都是人數眾多，公民大會更是，都顯示出想要鼓勵與激發民眾參與的熱情與積極性。在實務上，這種人數設計也有其特殊目的。一個組織人數太少時，容易被富人收買或是有權勢者影響操控，但充滿了數量眾多的「庶民」時，共識的力量就會是主導。主事者的任期制與抽籤輪任，更防杜了把持操弄。總而言之，雅典在發展民主政制的路上，的確在制度設計與價值精神之培養兩方面皆值得後世仿效，無怪乎千百年來世人莫不嚮往之。\r\n\r\n"}
{"書名":"民粹與政權的覆亡：如何擺脫重蹈覆轍的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700144341?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"山姆．魏爾金","出版社":"遠流      ","ISBN":9789573286370,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700144341\/2015700144341b.jpg","書籍簡介":"\r\n\r\n\r\n\t一場民粹風暴，正在我們眼前形成。\r\n\t本書是一堂關於民粹興起、民主失衡的重要課程\r\n\t \r\n\t本書敘述穩定的政局為何會崩解，及背後的歷史與科學。書中解釋了當今全球政治的民粹亂象，幫助讀者理解現狀，從而預先知道未來將如何。\r\n\t \r\n\t作者詳細分析當代泰國以及上個世紀的希臘、美國、伊朗、法國、帝俄政局，還有那些被造神運動捧紅的政治人物，並且發現，今日許多國家的現狀，竟與歷史高度類似：\r\n\t \r\n\t・民粹的特點、民粹主義者個人特質（例如專屬帽子、特定庶民腔調）；\r\n\t・政治酬庸、財富嚴重不均與民粹主義；\r\n\t・如何激出以往不投票的選民；\r\n\t・蝴蝶效應：輕輕振翅就可帶來風暴？還是條件早已具備？\r\n\t・不計後果：民粹的經濟政策特色；\r\n\t・阿根廷對峙：當「富人的財富」與「窮人的選票」產生了恐怖平衡；\r\n\t・兩難選擇：政治議題極化之後的難題；\r\n\t・群眾弱勢：勞工有人數優勢，卻不能抗爭成功；以及\r\n\t・歷史上民粹主義促進了哪些正面的改變。\r\n\t \r\n\t另外，作者也透過實例反思一些令人不安的事實，例如除非政治體制重大改變，否則絕難進行財富的分配。最終章則是一個判別指南，讓讀者評量自己的國家是否快要滅亡了，還有幾個評估政治風險的方向。\r\n\t \r\n\t富裕的民主國家如何連續出錯，終致衰敗？\r\n\t理性的人所提出的決策，為何造成動盪與對立？\r\n\r\n"}
{"書名":"無政府主義和其他論文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440548393?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"愛瑪．高德曼","出版社":"暖暖書屋  ","ISBN":9789869750943,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440548393\/2015440548393b.jpg","書籍簡介":"\r\n\r\n\r\n厭倦選邊站了嗎？其實我們還有另一項選擇──無政府主義\r\n\r\n每個新世代都必須對抗束縛我們的傳統枷鎖\r\n\r\n讓個人潛能自由發揮、確保所有人類的福祉\r\n\r\n\t \r\n\r\n何謂「無政府主義」：\r\n\r\n\t \r\n\r\n\t一個主張基於不受人為法律限制的自由所建立起的新社會秩序之哲學；\r\n\r\n\t一個主張所有的統治都立基於暴力，因此不只錯誤有害且無必要的理論。\r\n\r\n\t \r\n\r\n\t本書是無政府主義的經典著作，也論及女權、監獄、少數對多數、愛國主義、政治暴力、清教主義的偽善、婚姻與戀愛等議題。\r\n\r\n\t \r\n\r\n\t各種關於無政府主義令人毛骨悚然的故事，一直糾纏著無知大眾的情緒。而社會上最暴力的因素是「無知」，其破壞力正是無政府主義所致力對抗的。\r\n\r\n\t只要今日所有的經濟、政治、社會與道德機構，都共謀將人類的精力導向錯誤的管道，將人類貶抑成如鐘錶般的機器，讓絕大多數人做著自己討厭的事、過著自己厭惡的生活，處於絕望、貧窮、恐怖與驚惶的掙扎中，罪行就將難以避免，法律規章只會徒然增加，絕不會消滅犯罪。因此，生活中排山倒海般的壓力，才是促使人們起而反抗的原因。\r\n\r\n\t無政府主義主張拯救所有遭受威權限制並侵害的個人自尊和獨立自主，而唯有在自由的狀態中，每個個人才得以充分適性適才地成長，學習思考與行事，並展現最好的自己。也唯有在自由的狀態中，人們才能充分了解聯繫人與人、奠定正常社交生活的社會紐帶所具有的真正力量。\r\n\r\n\t無政府主義者致力對抗和破壞的，並非社會的健康組織，而只是那些依附與吸食社會生活精髓的寄生物。唯有清理掉叢生的雜草，土地才終有可能長出健康的果實。無政府主義是一股推動我們生活事物的鮮活力量，持續創造著新條件、新環境。所以，無政府主義的方法並非鐵板一塊的僵化教條，實踐無政府主義的方法，必須因應不同的人事時地物的經濟需求，並視個人的智力與性情而生。\r\n\r\n\t無政府主義擁護沒有高壓紀律、恐懼與懲罰，也沒有貧窮壓力的組織存在的可能性；這種新的社會有機體，將終結過往為求生存而展開泯滅人善本性、加深社會隔閡的可怕野蠻抗爭。簡而言之，無政府主義致力於建立一個能確保所有人類福祉的社會組織。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t◎全新中文譯本\r\n\r\n\t◎收錄希波利特．哈否（Hippolyte Havel）所撰之「愛瑪．高德曼傳略」\r\n\r\n"}
{"書名":"民主會怎麼結束：政變、大災難和科技接管","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710082022?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"大衛．朗西曼","出版社":"立緒      ","ISBN":9789863601241,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710082022\/2015710082022b.jpg","書籍簡介":"\r\n\r\n．劍橋大學政治系教授大衛．朗西曼，精闢析論西方民主制度「中年危機」。二十一世紀種種作用力如何讓人民失去民主而不自知？陰謀論、假新聞或民粹主義影響為何？．政治大學系政治系副教授葉浩專文導讀！．《衛報》盛讚：「在論說民主所面對的弔詭與危險時，這本書中肯、細緻和自成一格，讓它在當前大量同類型作品中鶴立雞群。」二十一世紀危機——民主空心化！民主制度可以在完好無缺的情況下失靈！二十一世紀所面對的問題是，當我們對民主的制度安排已經變得非常信任，以致在它們失去作用卻察覺不到時，民主還能維持多久？這些制度安排除了定期選舉（它仍然是民主政治的基石），還包括民主立法、獨立法庭和出版自由。這一切都可以繼續運作卻沒有做到它們應該做的事。民主空心化的危險在於它會讓我們有一種錯誤的安全感。我們也許會繼續信賴它，向它尋求拯救——哪怕我們又會對它的無力回應呼求感到滿心憤怒。．民主制度已走到盡頭？近年來，民主受到嚴峻的考驗。繼英國脫歐、川普當選等一連串「黑天鵝效應」接連發生後，令人不禁思考，民主制度是否已走到盡頭？沒有任何事物、制度是永遠不變的。在某些時候，民主總是消逝在歷史的史冊中。沒有任何人（甚至是國際政治學家法蘭西斯．福山）會相信，民主的美德，會使其永垂不朽。不過，今日西方民主國家大多數公民都會認為，民主的結束，還有很長一段路要走，並不會戛然而止，至少在他們還在世時不會發生。只有極少數的人會想像，或許這一天將在眼前發生。然而就在這幾年，而且是突然之間（幾乎是憑空發生），我們卻都有了這個念頭：這就是民主的盡頭了嗎？如果是的話，我們要怎麼確定呢？本書即是幫助我們識別種種跡象，以及思考接下來將會發生什麼事。．民主未死，只是中年危機！事實上，在全世界，民主已經死過幾百次。我們以為我們知道民主的死亡是什麼模樣：混亂降臨，軍隊出面恢復秩序，一些年後再還政於民（不還政的情形也所在多有）。但我們也許看錯了威脅所在。著名政治學家、劍橋大學教授暨本書作者大衛．朗西曼（David Runciman）在本書中審視了西方的政治地景，從古希臘和現代希臘的政變談到核子戰爭、環境災難和最窮凶極惡的罪行，分析民主制度遭受的威脅及其未來。在這部銳利的著作中，朗西曼揭示出我們的社會已經發生改變（變得更富裕、年紀更長和更網絡化），不像從前那麼容易分崩離析。歷史從不會重演。代之以，制度的越來越衰敗才是民主的未來的真正威脅。今日西方的民主制度正經歷一場中年危機，而這是場全幅度的危機。．陰謀論、假新聞與民粹主義本書首先探討以往對於民主遭致失敗的種種憂慮，並思考時至今日，這些憂慮是否過時。若聚焦在政變及災難上，我們是否擔心錯了方向？我們是否該轉而將重點放在陰謀論、假新聞或民粹主義？並進而解釋，二十一世紀的種種作用力如何「成功」使得人民失去民主而不自知。假使民主的消逝並非戲劇化的大爆炸結束，而是技術性地悄然消失呢？於此同時，民主的結束一定意味著倒退到更糟糕的狀態嗎？或是它可能促使我們前進到另一個階段？所有政治體系都會有終結的一天，而民主的故事不會有單一的終點，民主國家也將繼續沿著世界不同時區的不同道路繼續前進。本書帶著活力和嚴謹審視問題，幫助我們思考本來不可思議者：民主的失靈在二十一世紀意味著什麼？繼民主之後有可能有更好的制度出現嗎？\r\n                    \r\n"}
{"書名":"論世界帝國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700143139?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"但丁．阿利蓋里","出版社":"五南      ","ISBN":9789577631961,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700143139\/2015700143139b.jpg","書籍簡介":"\r\n\r\n《世界帝國》是但丁純粹的政治思想作品。全書共分三卷，第一卷闡明人類全體應該形成一個「世界帝國」的重要性；第二卷企圖說明當初羅馬帝國乃是順天應人、具有正當性與天命的「世界帝國」；第三卷則論述羅馬帝國君主的權威直接來自上帝而非教宗，因此不須受教會干涉。總的來說，本書的論題有二：第一，歐洲應該在一個統一帝國之下，羅馬乃是最好的例子，且其有天命；第二，教皇不應干涉羅馬君王。本書最重要的宗旨乃是宣說人類最佳的政治生活方式，是成立一個「世界帝國」。因為「世界帝國」帶來和平，而和平帶來文明發展，因此人類需要統一與和平。由此可見，這世界為了獲得幸福，就有必要建立一個一統的世界政體。這也是為何但丁在當時封建邦國林立、民族國家隱然要出現之際，仍要把這個「新政治概念」作為書名了。\r\n                    \r\n"}
{"書名":"大辯論：左派與右派的起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740062902?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"李文","出版社":"時報文化  ","ISBN":9789571376226,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740062902\/2015740062902b.jpg","書籍簡介":"\r\n\r\n\r\n\t美國Amazon.com選書\r\n\r\n\t第一本完整介紹保守主義與自由主義的起源\r\n\r\n\t \r\n\r\n\t推薦序文\r\n\r\n\t吳景欽 真理大學法律學系副教授\r\n\r\n\t \r\n\r\n\t強力推薦\r\n\r\n\t沈清楷 輔仁大學哲學系副教授\r\n\r\n\t徐世榮 政治大學地政學系教授兼第三部門研究中心主任\r\n\r\n\t陳宜中 中研院人文社會科學研究中心研究員\r\n\r\n\t陳芳明 政治大學台灣文學研究所講座教授\r\n\r\n\t顏擇雅 作家、出版人\r\n\r\n\t \r\n\r\n\t媒體讚譽\r\n\r\n\t《華盛頓郵報》、《華爾街日報》、《洛杉磯時報》\r\n\r\n\t《外交雜誌》（Foreign Affairs）、《旗幟週刊》（The Weekly Standard）\r\n\r\n\t《評論雜誌》（Commentary）、《國家評論》（National Review）                        \r\n\r\n\t                 ____________________­­­­­­­­­­­­­­­­­­­­______________________\r\n\r\n\t全球極右派勢力崛起！\r\n\r\n\t民粹思維抬頭、國家主義盛行\r\n\r\n\t台灣向左走？向右走？\r\n\r\n\t選前喊左派，選後變右派？\r\n\r\n\t \r\n\r\n\t我們常聽說的「激進左派」「保守右派」，到底是什麼意思？\r\n\r\n\t \r\n\r\n\t一般人知其然不知其所以然，難以解釋清楚，但這兩種截然不同的主張，影響我們的價值觀與世界觀，更牽涉到社會主義與資本主義，以及社會文化。\r\n\r\n\t本書作者李文（Yuval Levin）曾任美國總統小布希的公共政策官員，也是著名政論雜誌《國家事務》（National Affairs）創辦人，他引領讀者回到二百多年前，藉由知名政治家：主張自由激進、支持美國獨立的潘恩（Thomas Paine），以及保守主義健將、主張改革應循序漸進的柏克（Edmund Burke），兩人之間對立的大辯論，進而理解當今人們為何會有如此壁壘分明的左、右派之分。\r\n\r\n\t \r\n\r\n\t兩個世紀以來，世界由兩個涇渭分明的陣營組成：以潘恩為代表的激進黨和以柏克為代表的保守黨。法國大革命期間，兩位意識形態巨擘在「改革的保守主義」與「重建的激進主義」之間爭執不下，左派與右派由此而生。\r\n\r\n\t \r\n\r\n\t面對社會，我們是要對運轉良好的政策心懷感激、鞏固現狀，還是要對措施不當的政策心懷憤怒、破舊立新？為了減貧，我們是希望由政府出資補貼窮人，還是由民間社團幫助窮人？\r\n\r\n\t左、右派對婚姻平權、土地正義、賦稅改革、基本薪資、社會福利，又有何不同主張？\r\n\r\n\t \r\n\r\n\t《大辯論》深刻檢視了保守主義和自由主義，這兩個哲學信仰系統對於自由、正義、平等、人性、歷史、理智與改革等概念的不同理解，並進一步說明二者的對立，對當今政治、經濟和社會的影響，凡試圖理解個中要義的讀者，都可以從本書尋得答案。\r\n\r\n\t \r\n\r\n"}
{"書名":"歐洲國家公投：慶賀王泰銓教授八十高壽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720060942?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"施正鋒主編","出版社":"翰蘆圖書  ","ISBN":9789869580014,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720060942\/2015720060942b.jpg","書籍簡介":"\r\n\r\n公投制度可以溯自羅馬時代，原本是用來表達人民的自決意識、以及解決國與國之間的領土紛爭；現今則是 直接民主的工具之一，用來彌補代議式民主之不足、強化公民對於政治的參與。歐盟國家採取公投的用意，除了歷史傳統，相當程度是想透過直接民主來改善公民的政治參與，以提高政府參與歐盟的正當性。不過，經過將近50年來的實際運作，不少人從中發現一些缺憾，甚至於認為與民主的理念相背離而主張廢除公投，如無力理解公投議題、公投只適合小國寡民、利益團體影響力較大、公投會促成表達型投票及走向民粹主義、違反民主課責原則、以及會製造從眾行為、不利少數族群權利的保障等。公投只是一種備而不用的輔助性制度，人民在必要的時候可以祭出來壓制政客，卻未必能取代代議式政治運作。本書以歐洲數國為例，探討歐洲國家公投的制度意義與類型。\r\n                    \r\n"}
{"書名":"多數決玩弄了真正民意：民主遊戲規則與社會選擇理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710081520?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"坂井豐貴","出版社":"暖暖書屋  ","ISBN":9789869465724,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710081520\/2015710081520b.jpg","書籍簡介":"\r\n\r\n\r\n一種無法反映複雜民意的投票制度，\r\n\t怎麼可能改善人民的未來？\r\n\r\n\t \r\n\t民主制度以眾人的意見為依歸，匯集民眾意見的最主要手段便是投票。多數決是當今大多數民主國家最常見的計票方式，可是這種單純數人頭的方法，真的足以反映出真實的民意嗎？參選人數的多寡、計票的方式不同，又將如何改變選舉的結果呢？\r\n\r\n\t．候選人撕裂社會、製造對立、激化衝突，原因竟與多數決有關？\r\n\t．台灣的選舉老是出現「棄保效應」，這現象是多數決無可避免的宿命？\r\n\t．當選者得票率只有三成上下，豈不代表有將近六成的人反對他，他又怎麼代表「大多數人」的民意？\r\n\t．大多數國家都規定修改憲法時，同意人數須達三分之二，其背後究竟有什麼嚴謹的數理根據與考量？\r\n\r\n\t作為一種匯集群眾意見的機制，多數決其實存在著嚴重的缺點。作者以「社會選擇理論」的角度切入，雜糅了歷史案例與思想理論，以淺顯易懂的方式剖析多數決制度的種種弊端，並說明其他各種投票規則的良窳與長短，期能為世人找到更能體現人民真實意見的投票規則。\r\n\r\n本書特色    \r\n\r\n\t◎公共選擇理論與社會選擇理論的最佳入門書與參考讀物。討論投票規則如何對民主制度的選舉結果產生影響。\r\n\t◎淺顯易懂，深入淺出，稍具算數能力的人都能看懂兩百年來大師和先賢們費心研究的法則和原理。\r\n\t◎以世界各國發生過的實際案例，說明各種投票制度的優劣長短，以及選舉時政治人物操弄投票遊戲規則的手法。從這方面來看，本書也是政治人物、選戰操盤手和關心選舉的民眾必讀的教戰手冊。\r\n\r\n"}
{"書名":"反民主：選票失能、理性失調，反思最神聖制度的狂亂與神話！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710081490?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"傑森．布倫南","出版社":"聯經      ","ISBN":9789570851519,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710081490\/2015710081490b.jpg","書籍簡介":"\r\n\r\n\r\n★本世紀最危險的書，看了會崩潰，不看會後悔\r\n★政治大學教授葉浩老師萬字導讀！\r\n★撼動現代社會的根基、挑戰你我的信仰\r\n★世上最宜居之處大多是民主的。為維繫民主，首先要反對它！\r\n\r\n\r\n在這價值混亂、制度失衡，民主神話即將破滅的年代\r\n人人都應該要有投下神聖一票的權利，錯了嗎？\r\n民主其實很無能？\r\n\r\n\t民主是現代社會最普遍的政治形式。\r\n\t我們相信，人人有同等的政治參與權，有權利參與選舉、投下神聖的一票。掌握參與政治的權利則讓每個人擁有權力，決定什麼法案是我們所需，什麼人物非我們所用，而這一再抉擇的過程，會讓公民更成熟、社會更建全，但本書《反民主：選票失能、理性失調，反思最神聖制度的狂亂與神話！》作者傑森‧布倫南卻說，我們都錯了！\r\n\r\n\t布倫南指出，就現行實施民主政治的結果來看，這個制度顯然不夠好，而且人人有權參與、決定政治的結果，是社會被無知與非理性的選民牽著走，導致我們往往無法得到對社會來說最好的政治結果。民主，其實是效率低下的制度。\r\n\r\n‧你是無知的「哈比人」、意識形態主導的「政治流氓」，還是完美選民「瓦肯人」？\r\n\t布倫南將選民依資訊掌握度的高低分為三類：\r\n\r\n\t哈比人──無知、資訊掌握量低，容易被煽動並選擇支持對自己並無好處的一方。\r\n\t*例如：投票給政治承諾會發放高額補助，不知道此舉會拖垮縣預算，造成後續連串問題之人。\r\n\r\n\t政治流氓──資訊掌握量高於哈比人，但支持政策與候選人的根據為個人認同的道理，會罔顧事實與真相，支持與自己意識形態相合的一方。\r\n\r\n\t*例如：舉著認同的道理大旗，四處遊說、參與社運、熱烈表達支持看法，往往看似公正、有憑有據地長篇大論，但選擇忽略不利於個人認同之道理的證據。\r\n\r\n\t瓦肯人──資訊掌握量高，深具社會科學知識，對政策的看法不受個人看法影響，而以客觀的方式選擇結果最良好的一方。\r\n\r\n\t*例如：選舉時仔細衡量各候選人政策，投票時不分黨派、不受候選人個人魅力影響、不計任何鄉里人情壓力，主動蒐集相關資訊，審慎而公正。\r\n\r\n\t布倫南認為，瓦肯人為最理想、最不受情緒、意識認同影響的政治參與者，但現實的情況卻是無知的哈比人與偏頗的政治流氓當道，整體政治走向被民粹引向歪路。實際的社會科學研究更表明，政治參與以及審議制度會讓公民更加劣化、更無理性、偏見更加嚴重。\r\n\r\n‧反對民主，才有修正體制的可能？\r\n\t面對發展至此陷入僵局的民主制度，布倫南提出一個遭可能萬人撻伐的解決方法：知識菁英制。他認為此時此刻，我們真正該思考的是新政治體制的可能，不能再毫無限制地讓人們自由參與政治。由知識淵博的理性菁英運行政府、做決策，才是現在我們應該認真考量、實驗是否可行的方法。\r\n\r\n\t民主的缺陷並不足以構成支持權威、走回頭路的理由，為了追求更建全的社會，我們有義務面對迫切待解的民主問題。\r\n\t布倫南指出了當前社會最重要的難題，來自民主政治的失調。在這樣的情況下，未來我們該何去何從？民主這看似現代社會最珍貴的價值，難道真的是過度吹噓的神話嗎？\r\n\r\n國內外熱烈討論閱讀\r\n\r\n\t傑森‧布倫南是個奇蹟：他在講道德之前仔細研究了現實情況。在《反民主》一書中，他優雅地導出結論，認為民主參與讓人類忘卻常識與公共行為準則。投票一事並未使我們變高尚；它檢驗的是最佳的美德，並帶出其它最糟的面相。──布萊恩‧卡普蘭，《理性選民的神話》作者\r\n\r\n\t政治哲學的當中的巨大誘惑在於將政治神聖化，而我們迫切需要能教我們倖免於此的方法。在這本寶貴且強而有力的書中，作者挑戰待在舒適圈中的人們和一般人熟悉的政治生活神話，尤其是關於民主統治。相信大多數讀者會讀到許多自己不認同的觀點──我也是──但同時也會發現布倫南的論點難以抗拒，無法確實地反駁。──雅各‧T‧列維（Jacob T. Levy），邁吉爾大學（McGill University）教授\r\n\r\n\t布倫南做了診斷，也開了處方，並要求我們立即切除普選制度的毒瘤。不過，畢竟茲事體大，是否該貿然以身試藥，也許還得再考慮一下……──葉浩，政治大學政治系副教授\r\n\r\n\t本書同時適合自由民主的支持者與反對者來讀。對自由民主的支持者來說，本書的許多論點都是很好的練習題，我們可以去思考民主政治到底出了什麼問題，各種民主理論背後的假設和推論過程是否都應該再思量，以及更重要的，去思考該怎麼樣修正現狀下的問題。──陳方隅，《菜市場政治學》共同編輯、鳴人堂專欄作家\r\n\r\n\t人人都該有投票權，過去黑人和女人不能投票，那是因為過去我們錯了。在現代，全民民主理所當然到你不會意識到它的存在。然而，在《反民主》裡，哲學家布倫南（Jason Brennan）主張這種看法才是錯的，而且它會讓民主更糟。你有理由看看布倫南的說法，因為如果他是對的，我們麻煩就大了。──朱家安，「哲學哲學雞蛋糕」部落格格主、自由寫作者\r\n\r\n"}
{"書名":"公民投票直接民主政治學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720060232?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"李昌麟","出版社":"五南      ","ISBN":9789571197500,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720060232\/2015720060232b.jpg","書籍簡介":"\r\n\r\n本專書除理論研究外，並以田野調查、實地研究，彙集學者專家意見及作者對公民投票、直接民主之解析等特點所撰寫完成。採文獻研究比較法，透過國內外專書、期刊、政府公報等作為研究參考之依據。為撰寫此書，亦遠赴法國、瑞士實地研究。曾前往法國國會、法國國家資料中心、圖書館及巴黎大學等蒐集資料，及日內瓦大學政治系、日內瓦大學圖書館、聯合國駐歐洲總部、蘇黎世大學、瑞士國會、國家資料中心、瑞士直接民主研究中心、日內瓦創制複決研究機構、日內瓦社區公民團體協會、洛桑社區工會等地參訪蒐集資料。尤其，曾親自向法國總統席哈克（Jacques Chirac）請益「歐洲公投」。作者並於國際會議發表全世界132國直接民主規範與公民投票實施次數評比，採宏微觀之系統歸納比較法，研究成果得出33國為半直接民主，49國為半代表民主，50國為代表民主，共計為數1,669次全國性公投之實施。\r\n                    \r\n"}
{"書名":"憲政運作與選制改革：比較的觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720059823?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"蘇子喬","出版社":"五南      ","ISBN":9789571195230,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720059823\/2015720059823b.jpg","書籍簡介":"\r\n\r\n\r\n\t憲政體制與選舉制度是民主國家最重要的兩種政治制度，本書即以這兩種政治制度為探討議題，分為「憲政體制的運作」、「選舉制度的改革」，以及「憲政體制與選舉制度的關聯」等三部分，先分別探究憲政體制與選舉制度這兩種制度個別的議題，再探討兩者的關聯性。在「憲政體制的運作」一篇中，探討了我國半總統制運作的問題，比較了南韓與我國憲政體制的異同，並試圖將我國半總統制放在更宏觀的全球民主模式中進行探討。在「選舉制度的改革」一篇中，除了討論我國立委選制改革，也討論了德國、英國、義大利、俄羅斯、泰國的選制改革經驗。在「憲政體制與選舉制度的關聯」一篇中，則是以我國與法國為例，討論憲政體制與選舉制度的交互作用。本書探討的議題既有深厚的本土關懷，也具有寬廣的國際視野，值得關心政治制度的一般讀者與學術研究者仔細閱讀。\r\n\r\n"}
{"書名":"建構區自治的議題與選項：美國地方自治與行政專業化的啟發","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750023214?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"方凱弘","出版社":"翰蘆圖書  ","ISBN":9789869351720,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750023214\/2015750023214b.jpg","書籍簡介":"\r\n\r\n\r\n「地方自治與效率如何兼顧？」\r\n\r\n\r\n\t作者以上述議題為起點，在我國地方自治的政策系絡中，結合過去對於美國地方政府的研究，整理區自治有關的政策資訊與知識。除了希望本書能作為我國地方自治研究同好或實務工作者進行區自治政策思辨的素材之外，也期待讀者能在閱讀的過程中和作者對話與腦力激盪，一起思考我們需要怎樣的地方政府。\r\n\r\n\t本書第一章討論我國地方自治的發展、地方自治理論的形塑、以及鄉（鎮、市）自治與否的論證；第二章與第三章除了針對美國地方政府取得地方自治地位的程序、市經理制、以及單一功能特殊行政區等制度進行介紹外，也就作者過去幾年參與美國國際市郡管理協會年會的觀察進行紀錄。第四章作者以多元流程模式為理論架構，藉由質化分析建構出區自治在各流程中的政策論述。最後，作者在第五章記錄了自己針對區自治制度選項與地方自治概念的思考與反省。\r\n\r\n\t作者嘗試不在書中進行政策倡議，但相信在台灣這個民主多元的社會中，只要能夠創造與捍衛政策知情與多元思辨的空間，包括地方自治在內的各項政策便能在思辨中獲得養分而成長，並且轉化為有助於提升與豐富我們生活的制度。\r\n\r\n"}
{"書名":"比較選舉制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720057539?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"王業立","出版社":"五南      ","ISBN":9789571187716,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720057539\/2015720057539b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書距離上次改版已有五年的時間，這五年來世界各國的選舉制度已有非常多的改變。在第七版的修訂內容中，蒐集了各國選制變遷的最新資訊，以及125個「選舉民主」國家的投票年齡、投票率、國會議員數目等資料，以提供讀者更寬廣的視野。此外本書也納入了我國第八屆、第九屆立委選舉，以及第十四任總統大選的選舉結果和政黨提名方式等相關資料，以提供讀者參考。\r\n\r\n"}
{"書名":"公民投票制度與國際間公投案例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720057119?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"王思為","出版社":"獨立作家  ","ISBN":9789869296397,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720057119\/2015720057119b.jpg","書籍簡介":"\r\n\r\n\r\n從「參與式民主」走向「公眾民主」，\r\n公民投票，是台灣民主的最後一哩路！\r\n\r\n\r\n\t公投，是一種「由下而上」，由人民作主的「民主加法」！是選民透過他們手中的選票，將每位公民的意志逐一累積起來的抽象過程，進而凝聚、昇華而成的國家整體意志，展現出國家一致的行動力量；它是人民總意志的表現。而人民總意志（La volonté généale），正是憲政運作架構中，唯一具有正當性、能夠決定「例外」（exception）情況的力量！\r\n\t本書詳述民主與公民投票的基本概念、公投的定義與各種類型、公投的題目設計等原理，並借鑑法國、義大利、愛爾蘭及南蘇丹的公投制度，具體探討其立法背景與特色，推動台灣民主繼續前進。\r\n\r\n本書特色\r\n\r\n\t借鑑法國＋義大利＋愛爾蘭＋南蘇丹公投實例，\r\n\t讓台灣拋開鳥籠式公投，真實體現人民總意志！\r\n\r\n"}
{"書名":"二十一世紀共慘世界：全球化的政治哲學省思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700100705?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"梁文韜","出版社":"開學文化  ","ISBN":9789869255837,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700100705\/2015700100705b.jpg","書籍簡介":"\r\n\r\n\r\n 在蘇聯共產陣營解體及中共放棄社會主義理想後，踏入二十一世紀的全球化確定由資本主義主導，美國帝國式及中國霸權式兩種資本主義之間的競逐無助於在「落後」地區改善貧窮、飢餓以及缺乏人生指望等問題。而在「發達」地區，貧富差距擴大的背後是造成一波又一波經濟泡沫的金融資本膨脹，未來有可能由於無止境的膨脹而發生一次終極泡沫爆破，引致全球經濟冰河期，人類於是進入共慘世界。\r\n\r\n  \r\n\r\n 在全球化時代下，國家、區域及全球範圍的權力分配受到經濟因素影響而出現重大改變，管治模式與型態亦隨之從統治演進到治理。本書透過反省全球化現象去思索如何處理全球資本主義帶來的跟民主、正義及發展相關之治理問題，探討能否以大同理想為基礎發展出明確且有系統的全球性規範理論，鼓勵大家以儘管只能悲觀但卻反而要非常積極的態度，延緩共慘世界的到來。\r\n\r\n  \r\n\r\n共同推薦人\r\n\r\n  \r\n\r\n 中硏院人社中心硏究員                         蔡英文\r\n 台灣大學經濟系教授                            鄭秀玲\r\n 中山大學政治所教授                            曾國祥\r\n 成功大學人社中心主任                         戴華\r\n 政大大學政治系副教授                         葉浩\r\n 中正大學哲學系教授                            謝世民\r\n 美國約翰霍普金斯大學社會系副教授        孔誥烽\r\n 成大經濟系主任                                  蔡群立\r\n\r\n"}
{"書名":"當立法者及執法者違法時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730203216?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"郭清江","出版社":"生態工法發","ISBN":9789869220422,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730203216\/2015730203216b.jpg","書籍簡介":"\r\n\r\n\r\n\t郭清江博士，麻省理工學院的航太博士，波音與洛克威爾公司太空梭與衛星站計畫的設計主持人，美國台灣人權鬥士。\r\n\r\n\t因為愛台灣，他放棄高薪返台協助陳水扁，用完成太空梭的專業，用台灣人的智慧與決心，完成台灣第一條捷運線的通車，創下「馬特拉不拉，我們自己拉」的神話。\r\n\r\n\t921大地震，他請纓奔赴災區，勇敢的承擔，擔任重建委員會的副執行長，他的熱情與將心比心的堅持，贏得了災民的尊重與感動，直嘆「政府官員都像他，何患民之不富、國之不強」。他採取以工代賑的生態工法不但節省公帑，更讓民眾安心，他的成就讓他得以擔任工程會副主委，落實保護台灣生態環境。\r\n\r\n\t他的傑出表現，讓政府更為倚重，他銜命赴美擔任華揚史威靈飛機公司董事長暨執行長，完成國人第一架商用輕型噴射客機的量產。但這樣亮眼的成績，卻是他苦難的開始，他書生報國一介不取的剛正不阿，誤觸利益團體的地雷，當國民黨立委開始鋪天蓋地的政治迫害與媒體抹黑，精彩的法律攻防不但借調陳水扁總統及兩任行政院長與兩位部長出面作證；甚至未經訊問就將他限制出境；當台北四個法院都拒絕他的抗告；當特偵組發佈新聞汙衊他的人格；當特偵組要將他的限制出境無限延長！他該如何脫困?\r\n\r\n\t這是一個真實的故事，這是台灣人的悲哀，孤臣無力可回天，但他冷靜的抽絲剝繭卻發現：這一切，只是一連串政治鬥爭陰謀的開場！當立法與執法者違法，郭清江博士的新書，值得一看！\r\n\r\n"}
{"書名":"美國世紀的終結？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740045974?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"約瑟夫．奈伊","出版社":"麥田      ","ISBN":9789863442950,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740045974\/2015740045974b.jpg","書籍簡介":"\r\n\r\n\r\n 1941年2月，儘管距離美國參加二戰、擊敗德國與日本並取得世界霸權還尚早，《時代》雜誌創辦人亨利‧魯斯就發表了著名的社論〈美國世紀〉（the American Century），預告了戰後美國主導全球事務的時代的降臨。時至今日，在令美國蒙羞的伊拉克與阿富汗戰爭，以及重創全球經濟秩序的華爾街金融風暴之後，美國的光輝黯然失色。中國的強勢崛起更令人們開始懷疑她是否還能繼續領導國際社會。\r\n\r\n 然而，回顧二十世紀歷史，美國並非沒有受過挑戰，德國、日本、蘇聯一度都有實現野心、擊敗美國的可能。但事實也證明，美國至今依然是世界唯一超強。究竟美國有沒有可能在二十一世紀再度展現她的實力與韌性，捍衛她領袖群倫、不容挑戰的地位？\r\n\r\n 因提出「軟實力」概念而成為全球知名的國際政治專家的約瑟夫．奈伊，在本書中將從軍事、經濟、與軟實力三個層面來分析美國國力，以及歐洲、日本、俄羅斯、印度、中國等潛在對手的條件。他主張，美國真正的問題不是它將被中國或其他競爭者超越，而是它將在一個更複雜、更多元的資訊革命時代，面臨其他許多國家與非國家角色之力量的提升。如果美國世紀要持續下去，美國必須思考如何聯合他國，建立制度、打造同盟，以實現彼此共同的目標。\r\n\r\n 簡單說，美國必須聆聽。\r\n\r\n本書特色\r\n\r\n 主宰二十世紀全球政治的美國，還有資格領導世界嗎？\r\n 美國首屈一指的軍事、經濟、與文化力量，\r\n 是否已經因為全球化與中國的崛起而黯然失色？\r\n\r\n 全球最知名的外交事務專家約瑟夫．奈伊\r\n 剖析二十一世紀最重要的國際政治大勢！\r\n\r\n全球政經領袖讚譽\r\n\r\n 前美國財政部長、前哈佛大學校長\/ 勞倫斯•桑默斯（Lawrence Summer）：\r\n 「在過去二十五年來，約瑟夫•奈依對美國的世界地位的精確評估具有一言九鼎的分量。這本書呈現了奈依最新的思想，且對悲觀主義與許多通俗的看法提供了強而有力的駁斥。」\r\n\r\n 前加拿大自由黨黨魁、哈佛大學甘迺迪政府學院教授\/ 邁克爾•伊格納蒂夫（Michael Ignatieff）：\r\n 「來自四面八方的挑戰威脅著美國的領導地位，而奈伊在這本思慮周詳、沉著穩健的書中展現了他耙梳這些挑戰的驚人能力，也化解了人們對美國衰退的疑慮。」\r\n\r\n 前澳洲總理\/ 陸克文（Kevin Rudd）：\r\n 「美國的衰退不再是不可避免的。奈依的精湛分析指出，無論是未來的世界秩序還是美國與中國的國際地位，都將由許多關鍵的內政與外交政策來決定。認為美國的未來已經被某些強大的歷史因素給決定了的看法，是站不住腳的。奈依正確地指出，國家的歷史充滿了很多的可能。」\r\n\r\n 前英國外交部長\/ 大衛•米勒班（David MIliband）：\r\n 「奈依的書總是值得一讀――客觀又不至於太抽象，鞭辟入裡又不至於太枯燥。當今的世界面臨太多的挑戰而亂無頭緒，我們需要一盞明燈。」\r\n\r\n 前美國助理國務卿、世界銀行總裁\/ 羅伯特‧佐立克（Robert Zoellick）：\r\n 「這本小書來的正是時候。奈依指出，美國只要能透過外交與合作就仍然能延續優勢。如此既可以防止美國國力的過度延伸，也可以避免劃地自限，而可以將美國的卓異主義善加利用。」\r\n\r\n 前義大利總理\/ 馬力歐•蒙提（Mario Monti）:\r\n 「奈依一向眼光精準、論述清晰，這次他對權力的複雜性提出精闢的分析，分別討論軟、硬實力，國家與非國家角色，以及美國如何能在主宰力逐漸喪失之際維持領導地位。美國的經驗與其對歐盟的啟示值得歐洲各國元首引以為鑑。」\r\n\r\n"}
{"書名":"蘇格蘭獨立公投：政策發展與挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720053531?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"黃琛瑜","出版社":"五南      ","ISBN":9789571177984,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720053531\/2015720053531b.jpg","書籍簡介":"\r\n\r\n\r\n\t2014年蘇格蘭舉行的獨立公投，使蘇格蘭自治運動的發展，攀上了新高峰，引起世人矚目。蘇格蘭與英國中央政府透過協商，得以行使民主合法的獨立公投權 利，並獲得擁有透過公投成為獨立國家的機會。蘇格蘭的獨立公投，不僅成為蘇格蘭獨立運動的試金石，亦是當代世界憲政主義的里程碑。\r\n\r\n\t本書的主要目的，有以下四項。首先，透過蘇格蘭獨立公投的歷史沿革，本書分析蘇格蘭獨立公投得以順利推行，其關鍵的因素為何。二方面，本書探究蘇格蘭 推行獨立公投的主要政策及其引發的爭議，特別是贊成和反對獨立兩個陣營對獨立公投的主張與辯論。三方面，本書從「蘇格蘭性」與「英國性」的角度，檢視蘇格 蘭獨立公投背後的民族主義與國家認同。最後，蘇格蘭獨立公投不僅對英國的國家體制與地方分權的未來影響甚大，對其他國家面對未來地方分離主義或地方分權的 發展，亦為值得參考的重要個案。\r\n\r\n"}
{"書名":"聯邦主義、公民權與魁北克－論多元民族主義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740049712?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"阿蘭．甘詠","出版社":"翰蘆圖書  ","ISBN":9789865860356,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740049712\/2015740049712b.jpg","書籍簡介":"\r\n\r\n阿蘭‧甘詠是國際級政治學大師，本書已有法語、英語、西班牙語、加泰隆尼亞語、巴斯克語、加利西亞語、日語的多國譯本。華語世界由翰蘆獨家首次出版，由林挺生翻譯，施正鋒教授寫序。「認同」的議題，在1989年之後受到世界的關注，這股風潮也在80年代吹向台灣，其範圍更在東亞地區形成重大影響。本書從加拿大的多元族群經驗出發，提出「差異性公民權」的核心概念，從理論與實證層面，對加拿大既有的聯邦體制進行批判，並嘗試尋求能夠調合理性辯論與情感歸屬的解決方案。本書的內容對台灣讀者而言，不只是分析家拿大的政治體制的研究，更是對互信包容的誠摯呼籲，以及對一個更平等社會的熱切期盼。在法語系的西方國家，阿蘭‧甘詠是知名的政治學者，影響深遠，是政治學習者必讀的重要經典。不過，台灣的譯本少見，本書可做為加拿大研究、多元族群研究以及政治學研究課堂的用書。\r\n\r\n"}
{"書名":"比較公民投票制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720051667?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"李昌麟","出版社":"五南      ","ISBN":9789571171319,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720051667\/2015720051667b.jpg","書籍簡介":"\r\n\r\n一、本書為比較公民投票制度專書，特研究出全世界主要三種投票模式〈集權式、權力下放式、政黨式〉及六大投票系統〈丹麥系統、法國系統、義大利系統、瑞士系統、混合系統、拉丁美洲系統〉等。二、作者特以歐美國家投票的規範及實施經驗、案例等詳加探討分析，內容至為豐富。三、在現今實務方面，能對我政府及民間團體在推行公民創制、複決投票之參考。四、在理論方面，本書屬於法政學領域，當可提供讀者在「政治學」、「公共政策」、「比較法學」等相關學科研讀參考之用。\r\n                    \r\n"}
{"書名":"政治行銷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720049626?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"張美慧","出版社":"揚智文化  ","ISBN":9789862980385,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720049626\/2015720049626b.jpg","書籍簡介":"\r\n\r\n「政治行銷」（Political Marketing）是一個方興未艾的跨學科研究領域，意味著根據現代的行銷學法則與技術，設計出一套實際可行的策略並應用於政治之中；無論是政黨或候選人力搏選戰，到國家推動公共政策、組織團體爭取支持……等等，透過行銷的應用，可以為政治提供一個別開生面的觀點，思考策略，掌握最佳行動契機。本書目的在於呈現出政治學與行銷學交手的場域，從中看見問題、力量和可能性，期待更多有志於政治行銷的研究與工作者投入，建構起屬於台灣的政治行銷學。\r\n                    \r\n"}
{"書名":"選舉預測","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700087754?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"陳義彥、洪永泰等","出版社":"五南      ","ISBN":9789571156149,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700087754\/2015700087754b.jpg","書籍簡介":"\r\n\r\n本書收錄過去十多年來針對選舉預測的理論、測量方法、模型建構所發表的十一篇學術論文，不僅完整地涵蓋各項選舉的預測方法，而且提出了政治態度與政治行為的因果關係模型，供研究者未來重複檢驗，以提昇國內的行為研究基礎。全書除緒論及結論外共分三大篇，理論途徑篇討論三個選舉預策的模型，測量與誤差控制篇討論如何控制測量誤差以提高預測準度，政黨形象、候選人與情感溫度計篇則針對不同類型的選舉以不同的重要變數進行預測。選舉行為研究作為一門可以見到底牌的研究領域，學者不斷在選舉落幕之後，再度檢視選舉政治並與相關理論進行對話與反思，而所有關心公共事務與民意的人士亦能透過本書檢視政治心理與行為之變遷。\r\n                    \r\n"}
{"書名":"政府改造與考選創新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720048674?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"林嘉誠","出版社":"新銳文創  ","ISBN":9789866094385,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720048674\/2015720048674b.jpg","書籍簡介":"\r\n\r\n本書分為六大部分：政府改造、政府績效評估、電子化政府、知識型政府、政府的考選制度以及菁英流動型態。作者總合在行政院研考會主任委員及考選部長任內發表之論文，以「政府改造」與「電子化政府」為探討的兩大重點議題。 政府改造自2008年之後，由於行政與立法由同一政黨主政，因此有不少執行方案與相關立法。本書分析政府改造的發展與執行（2008-2011），探討業經完成立法及付諸實施的政府改造。電子化政府的推動有其連續性，技術、人力、資金、策略、組織等缺一不可。近三年資訊通訊技術突飛猛進，例如智慧型手機、平版電腦、快速的文件傳送、雲端技術、搜尋科技等，對電子化政府的推展，必有衝擊，也可能構成典範的轉型。\r\n                    \r\n"}
{"書名":"黨政關係與國會運作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015760029404?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"黃秀端、盛杏湲、蔡韻竹、陳宏銘","出版社":"五南      ","ISBN":9789571164908,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015760029404\/2015760029404b.jpg","書籍簡介":"\r\n\r\n內閣制、總統制和半總統制乃是民主國家主要的政府體制。不同政府體制乃基於不同之憲政原理，行政與立法關係的互動方式當然不同，國會之運作也會有相當之差異，而政黨所扮演之角色亦有所不同。本書共有十篇文章，除了討論台灣的部分外，我們還比較美國、德國、法國三個不同的國家。此三個國家正好代表三種不同的政府類型，美國為總統制國家、德國為內閣制國家、法國為半總統制國家。本書觸及國會內黨政關係的動態性，將有助於我們對國會運作有更深刻的了解。\r\n                    \r\n"}
{"書名":"各國選舉制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720048384?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"張世賢","出版社":"五南      ","ISBN":9789571163208,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720048384\/2015720048384b.jpg","書籍簡介":"\r\n\r\n．提供讀者找尋資料，立即可以找到所需要的資料。因為本書篇幅有限，不可能蒐集所有的相關資料，因此必須提供找尋資料的線索。本書在提供提升讀者蒐集資料的能力。．提供讀者與國際接軌的觀念。由於全球化，天涯若比鄰，各國之間選舉制度，都相互「取經」，改進現有的選舉制度，更具有選舉能力，更加合理、方便、有效、民主。本書在提供讀者全球視野的能力。．提供讀者在瞭解選舉制度時，有「時間」點的觀念，獲得最新的資料。由於目前社會是以「變」為常態。因此，各國選舉制度都在不斷地改變，與時俱進。本書在提供讀者與時俱進，永續發展的能力。\r\n                    \r\n"}
{"書名":"選舉政治學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720048254?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"林水波","出版社":"五南      ","ISBN":9789571163147,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720048254\/2015720048254b.jpg","書籍簡介":"\r\n\r\n本書的主要內涵是由四個主軸出發，引領讀者走入選舉政治學術化研究的境界。一為選戰主角的解剖，分析其如何受到操弄，又如何進化自己的觀察；如何對現任者持續支持，又如何對之懲罰而冀想改變權力結構；如何對政黨見異思遷，抑或死忠永續支持。二為選舉對象的透視，著重在建設性的安排選舉疏洪道，以降低政黨的參選密度；關注在提名制度的權威化，用以取得初選落選者順利加入最終選戰的經營夥伴。三為以前衛的路徑來進行選制及相關制度的反省，從中理出迫切要解決的問題，以協助政治系統治理的順暢。四為重溫千禧年總統大選，解析出其特殊的特色，以及釐清國、民兩黨選舉成敗的定素。\r\n                    \r\n"}
{"書名":"2008年總統選舉：論二次政黨輪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700087044?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"陳陸輝、游清鑫等主編","出版社":"五南      ","ISBN":9789571158235,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700087044\/2015700087044b.jpg","書籍簡介":"\r\n\r\n2008年總統選舉，對台灣的民主發展有關鍵的影響。本書深入分析，在這締造第二次政黨輪替之關鍵選舉中，形塑選民參與及投票抉擇的重要因素為何。書中各章探討下列問題：立委選舉對總統選舉的影響，究竟是「西瓜效應」還是「鐘擺效應」？馬英九究竟是憑藉個人魅力，吸引較多女性選民支持？還是認同政治中的政黨認同或是族群認同左右選票流向？經濟與福利議題在此次選舉中扮演何種關鍵角色？兩岸經貿交流的理性誘因與台灣認同的感性因素又如何糾葛抗衡？本書都給予深入淺出的分析。\r\n                    \r\n"}
{"書名":"網路競選傳播","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700088676?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"洪雅慧","出版社":"五南      ","ISBN":9789571159775,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700088676\/2015700088676b.jpg","書籍簡介":"\r\n\r\n本書囊括了作者從2000年到2009年所執行的研究，研究範圍不僅涵蓋了這十年間台灣總統大選與地方選舉之網路競選宣傳，也統整了歐、美、澳、亞在相關領域之發展，期盼能為網路競選傳播留下歷史印記。第一章，敘說了網路競選傳播之源起，也介紹了國內外網路競選宣傳之發展現況；第二與第三章，則將網路競選傳播分成「計畫」、「執行」與「評估」三大階段，為讀者整理歸納了過去網路競選傳播之相關文獻與研究方法；第四章，提出了以「使用者」的角度出發的「網路競選傳播新模式」，在該章節中，作者引介了在網路新科技時代裡，需要以消費者為導向的「整合行銷傳播計畫」，更方便選民使用的「使用可親近性的執行」，以及由消費者的角度來檢視宣傳效果的「使用者滿意度評估」，來為傳統的「說服傳播宣傳」模式做修正。第五、六、七章，則以個案研究來檢視「新計畫」、「新執行」與「新評估」在網路競選傳播中被實踐的情形。在第八章的總結與前瞻，作者則為「說服傳播宣傳舊模式」與「網路競選傳播新模式」之差異提出釋義，並嘗試剖析網路競選傳播未來研究之展望以及實務發展之趨勢。\r\n                    \r\n"}
{"書名":"談論式民主： 政治、政策與政治學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070054505?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"約翰．卓策克","出版社":"群學      ","ISBN":9789866525216,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070054505\/2013070054505b.jpg","書籍簡介":"\r\n\r\n\r\n民主的漂泊與曙光\r\n\r\n\t我們今天所熟悉的代議民主的興起，與爾後主權國家的蓬勃發展密不可分。但從後見之明來看，這段距離我們猶不遙遠的史實所顯露的，卻不盡然是民主勝利的光輝，更是它曲折的命運：就在我們成為民主價值之忠實信徒的這個時候，現代國家以工具理性作為標竿的政經體系與治理模式，竟已走到了一個自我失控的歷史瓶頸，從而使得民主的社會實踐變得十分困難。\r\n\r\n\t本書企圖於此歷史逆境中，扭轉民主的頹勢。作者為了重建民主的理論基礎，從批判理論出發，並吸納漢娜鄂蘭與社群主義的相關論述，提出一個銜接當代溝通理性與古典政治概念的談論式民主模式。這種談論式民主既是扭轉工具理性與客觀主義之迷途的正確指引，也是化解政治困頓與民主危機的不二法門。凡是對於民主的前程懷有憧憬的讀者，將可在本書中親眼目睹實踐理性的曙光。\r\n\r\n\t——摘編自本書曾國祥序〈民主的奧德賽〉\r\n\r\n"}
{"書名":"如何評估選制變遷：方法論的探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700085880?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"黃紀、游清鑫主編","出版社":"五南      ","ISBN":9789571154145,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700085880\/2015700085880b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書針對「如何分析與評估選舉制度的變遷」這個主題進行多角度、多方法的探討。也就是以方法論的角度，探索如何分析我國立法委員選舉制度由「複數選區單記非讓渡投票制」(SNTV-MMD)改為「單一選區兩票並立制」(MMM)後的各種政治效應。相較於其他評估選制變遷效應的文獻，整體而言本書收錄 的論文凸顯了方法論上的幾個重要觀點：\r\n\r\n\t \r\n\r\n\t一、重視整體脈絡：緊扣住台灣選制變革後的發展過程與整體脈絡，貫穿了中觀(meso)與微觀(micro)的層次及選制的回饋效應。\r\n\r\n\t二、質量方法並用：在方法上依照議題的特性採質性(qualitative)或量化(quantitative)或二者交相為用的途徑。\r\n\r\n\t三、謹慎推論因果：強調研究設計（如時間序列準實驗設計等）在分析選制變遷效應的重要性。\r\n\r\n"}
{"書名":"公關政治學：當代媒體與政治操作的理論、實踐與批判","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410185597?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"倪炎元","出版社":"商周出版  ","ISBN":9789866472282,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410185597\/2015410185597b.jpg","書籍簡介":"\r\n\r\n當下人們所過的政治生活，其實瀰漫在公關操縱的氛圍裡。人們甚至不需閱讀報紙的政治評論，只消打開電視，就能接收所有的政治資訊，也可以即時消費所有的公共事務，從選舉、政爭、政策、立法、醜聞等無所不包，這種消費習性與電視八點檔的戲劇節目完全沒有兩樣。同樣地，政客與政黨的面貌也在改變，越來越多政客找專人為自己設計造型，每天的政務主軸不是決策，而是行程滿滿的巡視、參訪與接見，最關心的是民調數字的升降與自己在媒體的曝光度，周遭的顧問親信也從昔日的法律專家、政策專家等變成了民調專家、媒體專家與形象專家等。政黨競爭與政策攻防的主要舞台不再是議場，而是媒體；至於競選，早就不是在比政見、比主張，而是在比造勢、比議題，甚至是比選舉顧問的團隊。這一切都意味，當代的政治早已不同於往昔，已經邁入「公關政治」的時代。  也可以說，多數人日常生活中除了投票，其實接觸不到實際政治與政治人物，大多數人所理解的當代政治，都是經過文字書寫、鏡頭剪輯、聲音廣播或是網頁拼貼出後所重組塑造的政治，或者更直接的說，它其實是不同媒體平台所「再製」出的政治，與實然政治是兩個完全不同的世界，但多數人並不願意費心去區隔這兩個世界的異同，甚至寧可相信這就是真實的政治。漸漸地，這種「再製」的虛構政治逐漸取代了實際政治，甚至實際政治世界也願意配合這種虛構政治來演出。而正因為這個被觀看、被消費的「政治世界」，絕大部分是經由媒體「再製」出來的，所以只要能掌握這種「再製」背後的操作原理與技巧，也就能掌握這整個「虛構政治」的生產與再現，而代表這種原理與技巧的專業知識正是「政治公關」，至於擁有這種政治公關專業的人士則被稱做「政治顧問」。他們將公關的知識與技能帶進當代政治的運作，也大幅改變了當代政治的風貌。換言之，當代的政治，有很大一部分其實就是「公關政治」，缺少了這一部分的掌握，我們對當代政治運作的理解，永遠都會隔著一層紗。\r\n\r\n"}
{"書名":"我國文官體制之變革：政府再造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700084418?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"蔡良文","出版社":"五南      ","ISBN":9789571151786,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700084418\/2015700084418b.jpg","書籍簡介":"\r\n\r\n\r\n\t面對全球化的衝擊，各國均致力於政府再造工程，期提升全球競爭力。而政府再造議題寬廣，得區分為政治性與行政性，當然其中有難分割之處。行政性包括政府任 務、人事……，必須由本土化展開，外國經驗固可參考，惟不宜一味抄襲。\r\n\r\n\t \r\n\r\n\t在政府再造過程中文官體制之運作，必須考量「專家權威」等行政價值與「政治回應」等 政治價值的平衡或抉擇與定位；此涉及官僚系統應能確立民主中立、專家倫理價值，留意本身內在價值，並須考量社會共識。\r\n\r\n\t整體文官體制非僅是與其他各種組織、 團體共同分享權力資源的部門，更應是有能力回應政治變遷與民意需求、促進公共利益、調和利益衝突的行政架構。\r\n\r\n\t \r\n\r\n\t本書提出我國在政府再造過程，有關政治與行政 價值間之流變、抉擇，並就其對文官體制之引進與甄補性、激勵性、發展性，以及維持與保障性功能產生影響與轉變，提出一個整合性的分析架構，做為研究結論， 期在實證上能完整釐正文官體制功能的相關問題與對策，並以一得拋磚引玉。\r\n\r\n"}
{"書名":"單一選區兩票制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720024012?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"梁世武","出版社":"臺灣商務  ","ISBN":9789570522471,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720024012\/2015720024012b.jpg","書籍簡介":"\r\n\r\n‧選制改革立委席次減半 ‧選區重劃政治勢力洗牌 ‧政黨生態衝擊影響評估 ‧2008年總統選舉前哨戰 單一選區兩票新制經長時間折衝協調後，民國93年8月23日立法院通過憲法修正案，並於94年6月7日經國民大會複決通過，自第七屆開始立法委員任期改為4年，席次減半為113人。民國97年第七屆立法委員選舉將首次實施單一選區兩票制，這個新制度包含了「單一選區」與「政黨比例代表」兩種選舉方式，選制調整勢必讓選民投票行為變得複雜，對我國政黨生態、地方政治勢力、立法院運作方式、政府體制權力等均造成衝擊與影響，值得國人重視。 本書編者與作者群利用他國執行成果或選制理論做為參考架構，藉由過往台灣在地的選舉結果或投票記錄，模擬與評估單一選區兩票制對政黨生態與地方政治勢力的影響。期許藉由書籍文章拋磚引玉，作為研究「單一選區兩票制」的前奏曲，俟後選舉結束，書中文章或可做為日後相關選舉研究的參考比對文獻。 \r\n\r\n"}
{"書名":"官場學入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730116998?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"邱家洪","出版社":"草根      ","ISBN":9789578466982,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730116998\/2015730116998b.jpg","書籍簡介":"\r\n\r\n縱橫官場的葵花寶典！讓你不再徘徊徬徨於茫茫官場，自在瀟灑，戰無不勝，攻無不克！官場如戰場，瞬息萬變，詭異莫測，各人際遇大不相同，為什麼會這樣？欲知其關節，須熟諳官場學。本書就是一部最精細實用的現代官場學，作者以生活化的筆調，透過說故事與案例的方式，指出公務官員首先要瞭解官場的主、客觀環境，及早適應政府機關的特殊文化，掌握行政倫理，具備專業技能，先使自己立於不敗之地。在具體的官場生活方面，本書提出「官上有官，官外有官」；在對外這一環節上，分析官員與議員，官員與媒體記者的多重互動。此外，有關升官發財、名利雙收的要訣，本書亦有所論列，頗值參考。至於做官的藝術手腕，則歸納出「首長的官場術」與「幕僚的官場術」，是作者服務公職三十餘年的經驗之談，非常精彩。這兩則官場術，招招妙用無窮，堪稱官場的葵花寶典、官員不可不讀，非公職人員如商場人士、薪水階級的上班族亦可適用，讀之不僅妙趣橫生，且可改善人際關係。讓你從此縱橫官職場，無往不利，百戰百勝。\r\n\r\n"}
{"書名":"政策弔詭：政治決策的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720057249?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"德博拉．斯通","出版社":"群學      ","ISBN":9789868298217,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720057249\/2015720057249b.jpg","書籍簡介":"\r\n\r\n\r\n\t不再脫離現實的政策分析！公共政策經典之作\r\n\r\n\t為什麼對你公平的事，對我卻不公平？為什麼有利於你的政策，卻危害了我？\r\n\r\n\t現實生活中充滿這類難以兩全其美的抉擇，然而，我們在學習「公共政策」這門課時，卻往往避開弔詭無所不在的事實，而把「市場理性模型」套用在政策制定上，相信有一套客觀法則可以化約你我的衝突，加加減減算出最佳效果。但現實是，你不可能同時是你又是我。\r\n\r\n\t本書的用意即是讓我們回歸到真實世界，看穿政策制定背後的政治學， 了解什麼力量左右政策的制定，什麼政治考量影響了政策的施行，而人民又如何解讀政策、回應政策。\r\n\r\n\t如果你是政策制定者，這本書將會讓你制定政策時更有意識，事先知道各種抉擇可能帶來的後果。\r\n\r\n\t如果你有志於從事政策分析，這本書將會磨利你的分析技術，破解政治人物冠冕堂皇的說辭。\r\n\r\n"}
{"書名":"單一選區兩票制新解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700082834?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"蔡學儀","出版社":"五南      ","ISBN":9789571155210,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700082834\/2015700082834b.jpg","書籍簡介":"\r\n\r\n\r\n\t隨著台灣政治民主化，以往威權時代所禁錮的種種政策和措施都隨之消逝，取而代之的是解除戒嚴、國會全面改選和民主改革。\r\n\r\n\t然而，隨著選舉在台灣民主發 展的角色日益重要，現行選舉制度所衍生的問題，如派系政治、金權政治等也就日益明顯，尤其1992年立法院全面改選之後，亂象橫生、紀律敗壞、議事效率不彰，造成民意反彈，一般都歸咎於目前的選舉制度設計不良所致，因此在2007年我國首度實施單一選區兩票制之前，該選制成為期待選舉改革者最常提及的替代方案。\r\n\r\n\t \r\n\r\n\t儘管在諸多不可能的環境因素之下，單一選區兩票制仍然在2007年順利實施，但相關研究還有待各界共襄盛舉。為增益國內單一選區兩票制之研究，並深入剖析政策實務之需求，本書在筆者2003年發表之「解析單一選區兩票制」的基礎之上，經補強之後發表此一新作。\r\n\r\n\t \r\n\r\n\t本書首先介紹單一選區兩票制之理論基礎，並深入分析不同設計方案實施後可能的政治效果。此外，我國在2007年實施單一選區兩票制過程所面臨的問題，以及該選制可能的發展，也在本書的討論範圍之內。\r\n\r\n"}
{"書名":"政黨與選舉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710061256?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"林水波著","出版社":"五南      ","ISBN":9789571144573,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710061256\/2015710061256b.jpg","書籍簡介":"\r\n\r\n「政黨與選舉」一書，乃針對二者的核心議題來論述，且射準台灣這個政治系統的演化，捉住不同歷史時刻的情境，鋪陳演化的經緯，現象形成的原因，解決問題的對策。　　掌握政黨這個次級政治系統，在民主深化及鞏固工程上所要有的作為；選舉這個決定政黨職司執政與監督的角色，區辨對應角色的履踐，乃是本書關切的核心旨趣所在。 \r\n\r\n"}
{"書名":"政治傳播與新聞體制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410209460?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"胡逢瑛、吳非","出版社":"秀威資訊  ","ISBN":9789867080189,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410209460\/2015410209460b.jpg","書籍簡介":"\r\n\r\n\r\n\t　　本書內容主要關注在俄羅斯、美國、台灣的政治傳播發展現況上面。\r\n\r\n\t　　\r\n\r\n\t俄羅斯媒體在蘇聯解體之後經歷了巨變：媒體一開始是個人恩怨與政黨鬥爭的工具，儘管媒體角色更加多元化了，使得媒體成為較為專業化與獨立性的一個特殊階層，但是新的問題又出現了，那就是媒體已經強大到成為了西方國家和金融工業寡頭影響選舉以及干預決策的工具(例如喬治亞、烏克蘭和吉爾吉斯的顏色革命，親西反對派媒體與親俄政府派媒體對政權之爭)，這時在俄羅斯新聞界流行的自由主義風潮已經不利於俄羅斯的強國目標，普京要防堵顏色革命在俄羅斯爆發。因此，普京上任之後首先起訴寡頭，媒體開始了國家化進程，媒體運作在專業化的同時還必須負擔維護國家安全、護航政府政策與保護國家利益的責任。儘管俄羅斯媒體經過專業化發展的同時，只是使媒體管理更加合理化與有效率，最重要的是媒體還是要回歸國家穩定社會秩序的功能，自由化的媒體在俄羅斯重建多極國際體系(俄羅斯－歐盟－聯合國－美國)對抗美國單極主義之際是不被普京政府所提倡的。\r\n\r\n\t　　\r\n\r\n\t美國是一個自由媒體發達的國家，最主要的原因是美國本土沒有受到二次世界大戰的波及，和平的土壤才能培育自由的種子。美國是一個政治社會相對非常穩定的國家，社會結構發展成熟與成型，那麼，發達自由的媒體就成為了防止美國政權僵化與促進社會進步與多元的動力因素。\r\n\r\n\t　　\r\n\r\n\t台灣則是一個選舉頻繁的地方，台灣媒體在經過解嚴之後經歷了台灣多次選舉，媒體在報導了幾次台灣關鍵性的大選之後，總體而言，台灣媒體逐漸扮演政黨政治與政黨輪替的一個關鍵性角色，從促進民主與公民社會的角度而言，混亂過度的台灣媒體仍發揮了促進作用，但如何解決媒體文化教育功能與發揮媒體娛樂的視聽感官效果，並且減少電視節目對閱聽眾產生心理與行為的負面影響，這些恐怕是台灣媒體仍必須面對解決的難題，台灣的政黨政治生態與民主機制的完善，恐怕不是單純公視化媒體就能輕易解決的問題。\r\n\r\n"}
{"書名":"數位化治理與資訊政策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720049596?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"項靖","出版社":"秀威資訊  ","ISBN":9789867263179,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720049596\/2015720049596b.jpg","書籍簡介":"\r\n\r\n\r\n\t資訊與知識對於任何個人和組織的重要性不言可喻，而現代資訊與通信科技之發達與應用為政府治理和公共政策帶來前所未見的影響與契機。自從電腦與網路的興起，追求效率與效能的各國政府亦不自外於這股潮流，紛紛將其融入政府行政中，試圖藉以提升施政生產力，並使其與當代的政府再造運動相互為用、相得益彰。\r\n\r\n\t　　\r\n\r\n\t在此轉變中，政府的角色與職能有待重新思考和釐清。須認真驗證與思考的面向有二。第一，政府組織本身如何應用現代化資訊科技，使其極大化行政的效率與效能。第二，肩負帶領國家與社會走向未來的責任，政府如何安排公共制度與政策，使身處其中的組織與個人能無拘束地取用所需的資訊、發揮其潛力與競爭力，並實現公平與正義等價值。\r\n\r\n\t　　\r\n\r\n\t基於此，本書將焦點置於現代國家資訊政策與數位化治理。首先將介紹資訊相關的政府政策與數位化行政理論與概念，其次探討電腦科技的應用潛力、以及我國電子化政府的發展過程和現況。接下來檢視資訊貧富不均與數位落差的議題，並探究資訊化對於民主所帶來的衝擊與機會，最後則討論政府資訊公開政策以及公務人員對此之看法與態度。\r\n\r\n\t　　\r\n\r\n\t本書通篇的論述主軸是，縱然現代資訊與通信科技使政府部門得以提升其施政效率與效能，但政府部門不可忽視科技的應用所可能帶來的副作用，同時更應透過制度性的安排將科技用以實現治理的更高層次核心價值—公平、正義與民主。\r\n\r\n\t \r\n\r\n"}
{"書名":"比較選舉制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730110866?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"王業立著","出版社":"五南      ","ISBN":9789571153322,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730110866\/2015730110866b.jpg","書籍簡介":"\r\n\r\n在「任務型國大」複決通過了第七次的修憲後，立法委員已確定自第七屆起名額減為113席；立委選制也將改採「單一選區一兩票制」。為了因應立委選制的重大變革，本書也配合進行重新的修訂。在第四版的修訂中，除了增加有關新選制的分析外，也大幅增補或更新了許多世界各國選制的最新資料。而在國內選舉資料的更新方面，在第四版中也增加了近幾年各項公職人員選舉的最新統計資料，以及政黨提名辦法的更新。另外在第四版中，也增加了幾項新的附錄，包括我國近年各項公職人員選舉的投票率、世界主要民主國家的投票年齡與投票率、世界主要民主國家的國會議員數目等資料，以提供讀者更寬廣的視野。 \r\n\r\n"}
{"書名":"憲政體制之建構與發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015810037021?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"鍾國允","出版社":"翰蘆圖書  ","ISBN":9789574134595,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015810037021\/2015810037021b.jpg","書籍簡介":"\r\n\r\n作者為台灣大學國家發展研究所博士，亦為法國巴黎第二大學法律研究所博士，特殊的學術背景，作者融會法國憲政思維並切入我國憲政思想，其立論相當深厚紮實。台灣在九○年代進行六次憲政改革，在民主轉型與憲政鞏固上，有其時代性的意義，尤其涉及權力競逐、朝野互動與制度調整的各種面向，特別是修憲者有意仿照法國第五共和憲法的設計，將我國中央政府體制朝向曼總統制度修正，因此本書詳加探討法國的憲政制度，對我國憲政思維，亦有其相當的意義。\r\n\r\n"}
{"書名":"政治獻金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740020780?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"古賀純一郎","出版社":"臺灣商務  ","ISBN":9789570519723,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740020780\/2015740020780b.jpg","書籍簡介":"\r\n\r\n日本政治獻金事件層出不窮，二○○四年起，由日本經團連從中斡旋的獻金活動再度受到關注。資深媒體人古賀純一郎根據豐富的資料與採訪紀錄，從政治獻金的現況、歷史背景切入，進而論及收授者雙方各持的理由、西方先進國家的運作方式等。被譏為用錢買政策的企業政治獻金如何被合理化？政治人物的宴會券收入與政黨機關報的廣告收入，實際上發揮了什麼作用？本書除了對政治獻金有詳盡的剖析，更提供了改革的建言。\r\n                    \r\n"}
{"書名":"解析公民投票","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720020724?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"曹金增著","出版社":"五南      ","ISBN":9789571135526,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720020724\/2015720020724b.jpg","書籍簡介":"\r\n\r\n台灣的特殊政治環境，及過多意識型態情感成份的參雜與爭辯，致使國人對公民投票制度的認知不足，甚而因其意識形態作崇，蒙蔽對公民投票正確的認識。是故，本書作者首先闡述「公民投票」實質意涵，深入探究各民主政治理論與「公民投票」之關係，繼而分析各國實施「公民投票」之歷史和經驗，歸納提出各國實施「公民投票」之通則。並藉此解析我國憲法條文，提出我國欲公民投票制度化建制原理及立法基本設計原則，依此批評立法院中相關公民投票各版本之法草案，進而提出個人試擬法案告結。建構公民投票制度之完善，實有賴全國人民對公民投票之基礎且深沈的認知，方能真正落實主權在民，達到民主深化，增進民主鞏固之境界。\r\n                    \r\n"}
{"書名":"新選舉法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720016109?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"蔡文川","出版社":"五南      ","ISBN":9789571119410,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720016109\/2015720016109b.jpg","書籍簡介":"\r\n\r\n新選舉法\r\n　這是三十年來作者觀察美國選舉制度，然後和現今台灣選舉法比較而整理出來的一部新選舉法。它的主要特色是公開性：選舉人名冊公開、黨屬登記公開、候選人財務狀況也公開…等。而台灣這幾年來民主政治也進步很快，所以本書提供的六大新草案，包括新的初選制度，應該可以考慮加入台灣的選舉法。　　\r\n\r\n　要有良好的選舉制度，必須要有完整的選舉法，可是，好制度與法律的先決條件是好政策。本書的目的，在於點出目前選舉法這個主要的政策問題，討論它們個別的目標，以及如何解決的辦法。對於一般忙碌的選民與立法者來說，最容易的方式是把解決的辦法擬成新選舉法的草案，作為今後討論與提案的參考。\r\n                    \r\n"}
{"書名":"地方政府與政治II：施政滿意度、公部門決策、績效管理與策略規劃之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750033251?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"黃國敏","出版社":"致知學術  ","ISBN":9789869869287,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750033251\/2015750033251b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書單元一有關縣市長施政滿意度的論文包括地方政府施政滿意度之探討：苗栗縣政府一百年個案研究、The Study of Customer-oriented Governmental Performance: Administrative Satisfaction at Nantou County Government Case Study、Local Politics in Taiwan: The Comparison among Magistrates’Administrative Satisfaction、Does Political Conﬂict Matter? Does Dapu Incident Really Hurt Magistrate Liu's Administrative Satisfaction、Taiwanese Local Politics: The Comparison among Magistrates’ Administrative Satisfaction。單元二有關公部門決策的論文包括 The Introductory Studies of Theories for Decision-making in the Public Sector、Decision-making in the Public Sector: The Legislators’Electoral Reform in Taiwan, 2004 Case Study、Decision-making in the Public Sector: Miaoli County Dapu Farmland Expropriation Case Study、Decision-making in the Public Sector: Hsinchu County Government Elderly Pension Case Study。單元三有關競爭力與幸福城市評量的論文包括臺灣竹竹苗區域地方政府競爭力評量分析、台灣中部農業縣地方政府競爭力評量分析、台灣竹竹苗區域地方政府幸福城市評量分析、台灣中部農業縣地方政府幸福城市評量分析。單元四有關績效管理與策略規劃的論文包括國營事業績效管理制度之探討：臺灣自來水公司個案研究、公部門績效管理制度：交通部鐵路改建工程局策略地圖、南投縣政府縣政管理之研究、苗栗縣政府縣政管理之研究。單元五有關民主人權與政治衝突的論文包括 The Introductory Studies for Political Conflict Theories、Political Conflict in Taiwan, 2006: A Historical Perspective、台灣民主與人權實證調查之研究。\r\n\r\n"}
{"書名":"地方政府與政治：政治版圖、政治景氣循環與選舉政見之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750025478?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"黃國敏 編著","出版社":"致知學術  ","ISBN":9789865681807,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750025478\/2015750025478b.jpg","書籍簡介":"\r\n\r\n\r\n\tNiall Ferguson曾指出：戰爭與通貨膨脹使公部門極端擴張，繁瑣的公文程序與不斷蔓延的腐敗，官僚已然背離Max Weber所謂理性的原則。例如從1870年到1913年，英國地方政府支出竟然增加為原來的五倍，由此可見地方政治愈趨複雜且重要。\r\n\r\n\t本書單元一有關「政治版圖」的論文，包括苗栗縣立法委員選舉、新竹市立法委員選舉、南投縣立法委員選舉，以及南投縣、苗栗縣、彰化縣政治版圖的個案研究；單元二有關「政治景氣循環」的論文，包括竹竹苗區域研究、桃園縣與南投縣比較研究、彰化縣個案研究、桃竹苗整合資料分析；單元三有關「縣市長選舉政見」的論文，包括苗栗縣個案分析、新竹縣市政府比較研究、桃園縣個案分析、南投縣個案分析、彰化縣個案分析；最後將臺灣地區歷屆省長、直轄市長當選人選舉公報刊登政見彙編為附錄。\r\n\r\n"}
{"書名":"政體與文明—立國.立憲.立教.立人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740054259?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"許章潤","出版社":"城市大學  ","ISBN":9789629372866,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740054259\/2015740054259b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書收錄十篇訪談，內容圍繞現代中國語境下，建構理想政治秩序，進求國民福祉與公民自由平等這一大是大非議題。作者在書中談到的政治秩序，不是那種圍繞着英明領袖及其政黨的「獻計獻策」，更非奴隸式「聽話出活」，而是要求全體公民參與的開放政治，並認為一個不能提供普世之思的「文明」，斷斷乎不配偉大二字。\r\n\r\n"}
{"書名":"憲政常識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015810037991?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"張千帆","出版社":"城市大學  ","ISBN":9789629372934,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015810037991\/2015810037991b.jpg","書籍簡介":"\r\n\r\n\r\n\t憲法是最高的法律，是為了人的自由而對法律所施加的限制；立憲的目的是為了保護每個人的基本權利，包括言論自由、信仰自由、人身自由、生命權、財產權、隱私權、選舉權等。 \r\n\r\n\r\n\t《憲政常識》，顧名思義是一部憲法和憲政的通識書。它全面而透徹地闡釋了憲法的功能、性質與價值，先從歷史的角度介紹西方與中國的憲政發展，探討賴以保證憲法實施的司法審查制度，並以專章討論公民的憲法權利，以及言論自由的憲法保護。 \r\n\r\n\r\n\t不過，本書絕對不止於一部專科入門書。通過普及憲法知識、分享「憲法覆蓋下的人和土地是美麗的」的理念，作者亟亟推動中國的憲政─讓中國的憲法得到實施，能夠真正進入人民的生活，而不是停留在紙面上。 \r\n\r\n\r\n\t最堪玩味的是，他諄諄告誡：「一切社會危機的總根源，就是憲政秩序缺失導致的公權力失範。」\r\n\r\n"}
{"書名":"南中國海：下一世紀的亞洲是誰的？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780068896?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"羅柏．卡普蘭","出版社":"麥田      ","ISBN":9789863443049,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780068896\/2015780068896b.jpg","書籍簡介":"\r\n\r\n\r\n 中美分治東西半球是否可能，關鍵在南海！\r\n\r\n中國在南海的作為，正是踏著美國百年前的步伐──\r\n\r\n 1823年，美國總統發表「門羅主義」，意在將歐洲勢力趕出美洲。隨後，美國在1898年打敗西班牙的殖民帝國，奪下古巴，更費時十年於1914年完成巴拿馬運河的開鑿，打通大西洋與太平洋的交通。自此以後，美國不僅完全掌握加勒比海，更將整個中南美洲納入勢力範圍，從此實質控制了西半球，進而能夠干預全球事務。\r\n\r\n 這段百年前美國經營帝國的事蹟，今天都看在中國的眼裡。如果美國可以據有加勒比海，中國也應當據有南中國海，使之成為名符其實的「中國海」！\r\n\r\n 即使沒有模仿美國的企圖，南海的交通與能源價值也是中國不可能忽視的戰略腹地。每年全世界有1\/3的海上交通經過南海。從印度洋穿過麻六甲海峽、運往東亞的石油是經過巴拿馬運河的15倍。日本和台灣將近60％的能源供應，以及中國80％的原油進口要經過南海。除了波斯灣與東北亞，南海是全球第三重要的戰略據點。\r\n\r\n從國家定位、政府改造，到建軍備戰，東南亞各國要如何面對南海之爭──\r\n\r\n 本書作者羅柏‧卡普蘭曾被《外交政策》雜誌選為全球前100大思想家，不僅是全球知名的戰略分析師，也是足跡遍及世界各角落的旅行文學家，具備深入各地民間的細膩眼光。在本書中，卡普蘭除了針對南海的戰略意義提出分析之外，更從東南亞各國的內部問題出發，討論各國的困境：對抗中國已經一千年的越南在南海問題上扮演什麼角色？李光耀在新加坡建立的威權主義固然犧牲了一定的自由，但不僅帶來了經濟成長，更奠定了新加坡面對中國威脅的硬實力基礎。歷史該如何評價他的貢獻？相比之下，民族認同脆弱的馬來西亞、貪腐肆虐的菲律賓又要如何伸張國家主權？台灣，這個「自由的前哨站」，願意犧牲目前的繁榮富庶，決心對抗中國嗎？\r\n\r\n 對卡普蘭來說，南海之爭不只是一場軍事與外交的角力，也是東南亞各國徹底檢討自身的國家定位、政府體制，以及發展策略的試煉。\r\n\r\n本書特色\r\n\r\n 全球百大思想家、知名戰地記者兼戰略分析家――羅柏•卡普蘭――深入南海周邊國家第一手觀察分析。\r\n\r\n 併吞南海以為中國內海，驅趕美國於亞洲之外，\r\n 是中國為了經濟與戰略安全必須走的險棋。\r\n 美國有可能讓步嗎？台灣與東南亞各國該如何自保？\r\n\r\n專文剖析\r\n\r\n 師大政治所教授王冠雄\r\n\r\n"}
{"書名":"大到不能關：政府不敢動、法院不敢判，揭密大型財團背後的黑暗共謀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015850037883?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"布蘭登．葛雷特","出版社":"商周出版  ","ISBN":9789862728109,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015850037883\/2015850037883b.jpg","書籍簡介":"\r\n\r\n\r\n《金融時報》《衛報》《柯克斯書評》《華爾街日報》書摘好評推薦\r\n\r\n司法究竟庇佑了財團，還是保護了你我？\r\n\r\n\t \r\n\r\n「一種傳染性的貪婪，似乎控制了多數的企業。」\r\n\r\n──前聯準會主席葛林斯潘（Alan Greenspan）\r\n\r\n\t \r\n\r\n\t從頂新黑心油風暴，到日月光K7廠偷排廢水案，\r\n\r\n\t為何財團違法層出不窮，審判卻往往只是雷聲大雨點小，\r\n\r\n\t謀求了天文數字的巨利，受到的懲處卻完全不成比例？\r\n\r\n\t政治護航與司法妥協，如何共同促成一樁再一樁破不了的弊案，\r\n\r\n\t蠶食你我的稅金，甚至最後能夠期待的公義？\r\n\r\n\t \r\n\r\n\t匯豐銀行捲入洗錢弊案，必須支付超過19億美元的天價罰金；\r\n\r\n\t西門子行賄遍及全世界65個國家，金額超過14億美元；\r\n\r\n\t英國石油的煉油廠爆炸案造成百人死傷，罰款突破5千萬美元……\r\n\r\n\t \r\n\r\n\t從洗錢舞弊、職災意外到環境破壞，\r\n\r\n\t企業犯罪在你我的生活周遭層出不窮，\r\n\r\n\t殞落的性命、蒙塵的山水、深不見底的財政黑洞，\r\n\r\n\t都僅在媒體上化約成一個個令人瞠目結舌的罰金數字。\r\n\r\n\t這些企業不只大到不能倒，更大到不能關，\r\n\r\n\t還能在法庭上透過各種斡旋，交換到自己最滿意的判決結果。\r\n\r\n\t \r\n\r\n\t多數的受害者分文未得，47％的緩起訴企業分文未罰，\r\n\r\n\t且讓我們回溯數十年來轟動全球的安隆案、西門子案與KPMG……等，\r\n\r\n\t一窺當時的法庭究竟發生了什麼？\r\n\r\n\t在司法與財團這場大衛與歌利亞的對峙中，\r\n\r\n\t正義之石最終真能打倒巨人嗎？\r\n\r\n\t \r\n\r\n本書蒐集了數十年來的企業訴訟案，逐一檢視：\r\n\r\n\t●檢查官如何透過各種告密管道，發現犯罪並起訴企業？\r\n\r\n\t●企業透過何種手段，企圖降低罰金數字與懲處刑度？\r\n\r\n\t●被害人除了被化約成報導中的死傷數字，還能如何積極影響審判？\r\n\r\n\t●有「企業獨裁者」之稱的公司監察人，是否真能要求企業全面改革？\r\n\r\n\t希望藉由追根究柢的爬梳，跳脫媒體片面的報導，\r\n\r\n\t看出究竟是什麼導致了今日財團橫行的不公局面，\r\n\r\n\t小市民又能從中做點什麼。\r\n\r\n"}
{"書名":"一黨制國家的雙首長制：俄國、越南與中國案例研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720054453?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"包淳亮","出版社":"致知學術  ","ISBN":9789865681340,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720054453\/2015720054453b.jpg","書籍簡介":"\r\n\r\n\r\n雙首長制、或說二元領導體制，是有兩位行政領導人的體制。由於雙首長制符合許多政治狀況的需要，全世界有四分之一以上的國家採取雙首長制。而一個國家若由於革命等原因形成一黨制，且此一執政黨能夠長期執政，則往往在經歷權力接班後，在最高領導層形成制度化的集體領導，具有雙首長制的意涵。\r\n\r\n\t \r\n\r\n本書指出，在一黨制初期的強人政治或單一領導之後，建立制度的期望，與菁英集體利益極大化的需求，共同促成一種展現為國家與黨的領導人，和行政領導人分立的二元領導體制。本書以專章析論俄國、越南與中國政治菁英的職務分配，以說明典型二元領導是黨國體制下領導體制轉型的趨勢，並且認為一黨制國家的典型二元領導，會在其制度化過程中進一步強化。\r\n\r\n"}
{"書名":"臺灣府際夥伴關係衡量指標建構之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750018357?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"朱鎮明","出版社":"五南      ","ISBN":9789571175188,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750018357\/2015750018357b.jpg","書籍簡介":"\r\n\r\n\r\n 建立中央地方夥伴關係，是近十多年來我國府際關係、地方自治、地方治理的重大議程。如果建立府際夥伴關係之營造是一項政策發展方向，那麼應該如何評斷這項施政與主張進展與成效？如何具體將過去抽象、一般宣示性與建議式的夥伴關係加以操作化？應該透過哪些構面與方法進行府際夥伴關係的觀察與衡量？對於這些問題的思索，即是本研究的緣起以及動機。\r\n\r\n 本書透過訪談、座談以及政策德菲法等研究方法，嘗試整理與建構台灣地區府際夥伴關係的評估制度、指標與架構。不僅可以作為政府與學界評估中央與地方關係的基礎，也可評估跨域性的中長期施政個案計畫，以及作為府際關係管理的策略與技巧。\r\n\r\n"}
{"書名":"跨域治理與府際夥伴關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750018227?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"朱鎮明","出版社":"五南      ","ISBN":9789571175171,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750018227\/2015750018227b.jpg","書籍簡介":"\r\n\r\n\r\n 本書彙整了策略管理、政策協調、區域治理等相關概念，並且納入國際與台灣本地的個案經驗，說明跨域治理如何成為當代公共事務的最核心本質。其次，要管理這個最核心本質，首先要做好策略管理以及公共諮商，從眾聲喧嘩當中放眼未來，凝鍊發展的共同遠景，並且要整合所有內外資源、支持與力量，做好這個頭號的、優先的施政項目。值得注意的是，因為專業分工，政府並不擅長協調，應該考慮委託一個專業管理團隊，或是運用正式化的跨域管理平台，協助中區域、小區域進行跨域協力與合作。\r\n\r\n"}
{"書名":"民意調查新論-3版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400073767?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"陳陸輝主編、陳義彥","出版社":"五南      ","ISBN":9789571172514,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400073767\/2015400073767b.jpg","書籍簡介":"\r\n\r\n\r\n 民意在民主政治的過程中是一項不可或缺的成分。一個真正的民主國家必然會注意民意的動向，了解民眾的需求，對政策的看法，及對施政的滿意度。政府如何正確地了解民意？人民如何作才能有效地向政府反映意見？民意調查是重要的管道，也是自20世紀後半葉以來，最被普遍採行的途徑。\r\n\r\n 民意調查是透過科學的精神、態度與方法來探索民意的方式。本書的六位撰寫者從事民意調查研究工作十多年，在理論與方法方面累積了一些研究經驗，藉本書的出版，把這些經驗提供給對民意調查有興趣的學術界或社會人士分享與參考。\r\n\r\n"}
{"書名":"港式法團主義—功能界別25年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700093403?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"馬嶽","出版社":"城市大學  ","ISBN":9789629372194,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700093403\/2015700093403b.jpg","書籍簡介":"\r\n\r\n\r\n 香港政治發展的討論多年來離不開普選特區行政長官及立法會議席，當中立法會組成的重大爭議就是功能界別的廢與存。事實上，早在80年代港英政府推動代議政制改革之時，有關功能界別的爭論已初見端倪，更為近年社會在政制發展上的分歧埋下伏線。有人指出功能界別選舉有違民主精神，是「小圈子選舉」，應予以廢除；亦有人堅持功能界別有其存在價值，是達至民主的另一路徑，倡議改革保留。\r\n\r\n 要議論功能界別何去何從，必先要了解其本源和影響。香港的功能界別選舉制度，以產業和專業界定選民資格，在世界各地並不常見，故此亦更具學術上的研究價值。本書先從學術理論—「法團主義」—理解功能界別制度，再就兩屆立法會選舉作實證分析，繼而闡述功能選舉制度對香港政治的宏觀影響，嘗試從學術和實證兩方面，探討香港獨特的政治生態。\r\n\r\n 近年社會論政風潮越趨熾盛，卻甚少針對功能界別的完整學術著作。香港正走在政制發展的分岔口，本書正好是議政論事不可少的參考讀物，讓關心社會和政制前路的社會人士，對功能界別制度有更透徹的認識。\r\n\r\n"}
{"書名":"比較選舉制度(6版 )","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720048414?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"王業立","出版社":"五南      ","ISBN":9789571164267,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720048414\/2015720048414b.jpg","書籍簡介":"\r\n\r\n2008年1月12日所舉行的第七屆立委選舉，台灣首度實施一般稱為「單一選區兩票制」的並立式混合制。新選制的實施，對於許多不同的層面都會造成深遠的影響。在第六版的修訂內容中，納入了最新的第七屆立委選舉結果及相關資料，以提供讀者參考。此外本書也蒐集了各國選制變遷的最新資訊，以及115個「選舉民主」國家的投票年齡、投票率、國會議員數目等資料，以提供讀者更寬廣的視野。\r\n                    \r\n"}
{"書名":"民意調查新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700081752?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"陳義彥等合著游清鑫主","出版社":"五南      ","ISBN":9789571155883,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700081752\/2015700081752b.jpg","書籍簡介":"\r\n\r\n民意在民主政治的過程中是一項不可或缺的成份。一個真正的民主國家必然會注意民意的動向，了解民眾的需求，對政策的看法，及對施政的滿意度。政府如何正確地了解民意？人民如何作才能有效地向政府反映意見？民意調查是重要的管道，也是自２０世紀後半葉以來，最被普遍採行的途徑。 　　 民意調查是透過科學的精神、態度與方法來探索民意的方式。本書的六位撰寫者從事民意調查研究工作十多年，在理論與方法方面累積了一些研究經驗，藉本書的出版，把這些經驗提供給對民意調查有興趣的學術界或社會人士分享與參考。\r\n                    \r\n"}
{"書名":"比較政府與政治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700068692?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"胡祖慶","出版社":"五南      ","ISBN":9789571161228,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700068692\/2015700068692b.jpg","書籍簡介":"\r\n\r\n本書問世將屆十年，在這十年當中，各個國家的政治制度和實際運作出現不小變化。因此，此次改版側重在趕上變遷腳步，掌握新的發展。十年以來，本書寫作宗旨始終是指出先進國家的優缺點，提供政府和學界參考。2008年以前，民進黨政府漠視制度規範是失去政權的重要原因。二次政黨輪替之後，主事者在這方面的表現不過差強人意。台灣民主政治存在許多問題，可貴者在於人民一次又一次用選票懲罰不適任的統治者。主事者能否擺脫這項宿命，端視能否借鏡他國經驗，做出正確決定。\r\n                    \r\n"}
{"書名":"議案審議：立法院運作實況","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730145097?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"周萬來","出版社":"五南      ","ISBN":9789571150703,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730145097\/2015730145097b.jpg","書籍簡介":"\r\n\r\n本書採用制度研究途徑與案例分析方法，闡述立法院審議各類議案之運作實況。應實際需要，適時配合修正黨團門檻、審議議案屆期失效、席次按政黨比例分配、黨團協商制度、委員停權等。另如議案提出之要件、議案協商之程序與效力、文件調閱之處理、委員會公聽會之舉行、覆議權之運用、緊急命令之追認程序、彈劾案與不信任案之處理以及同意權之行使程序均詳予論述；更透過案例運作實況之分析，進行制度執行之評估，藉以發現原本規範與實際運作之差距幅度，而提出解決對策。因此，本書除提供研究我國立法制度者或有興趣瞭解立法院運作實況者之重要參考材料外，更可作為實務工作者之教戰手冊。\r\n                    \r\n"}
{"書名":"比較政治精要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720024272?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"羅立","出版社":"晶華文化  ","ISBN":9789868263048,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720024272\/2015720024272b.jpg","書籍簡介":"\r\n\r\n這是一本專?研究所與國家考試之「比較政治」（或者是「比較政府與政治」）一科而撰寫之書籍。作者藉由其在補習班之多年的教學經驗，以及對「比較政治」與「比較政府與政治」之考題的精心研究之下所撰之參考書籍，以提供給即使非政治系所畢業之考生，可在此書之引道之下，循序漸進、按部就班，而靠著自習之功夫，亦能夠從容應付研究所與國家考試。　　本書之編撰內容共分成：共計二大篇、十七章。「上篇  基礎認知與理論」，其分成八章：「第一章 導論」、「第二章 國體主權與憲法」、「第三章 民主政治」、民主化與民主鞏固」、「第四章 政治文化與政治發展」、「第五章 民主理論」、「第六章 馬克思主義與其相關理論」、「第七章 政治經濟學」，以及「第八章  試題回顧分析與答題範例」等八章；至於「下篇  政治制度與運作」，其含括「第一章 政府類型之一—內閣制」、「第二章 政府類型之二—總統制與委員制」、「第三章 政府類型之三—雙首長制」、「第四章 美國、法國以及瑞士的國會與立法」、「第五章  英國、德國以及日本的國會與立法」、「第六章 司法機關與司法審查」、「第七章 各國政黨政治與選舉制度」、「第八章 各國利益團體與其政治運作」以及「第九章 試題回顧分析與答題範例」等九章。　　此書架構十分完整且內容豐富，另有專門教導非政治系所之考生如何增強比較政治之基礎能力與準備考試之指引，以及搜羅近十年來各種考試之比較政治這一科的相關考題，並且針對此進行重要範例題目之分析與解答。故若從此書之目錄與內容觀之，此是一部當前相當適合一般考生準備比較政治（或者是諸如「比較政府與政治」等相關科目）考試之參考用書。\r\n\r\n"}
{"書名":"比較政黨制度變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700104383?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Pennings等","出版社":"韋伯文化  ","ISBN":9789867557490,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700104383\/2015700104383b.jpg","書籍簡介":"\r\n\r\n本書涵蓋了政黨研究中所有主要課題，包括政黨定義的分類、政黨體制變遷、政黨制度化、政黨組織模型、政黨的凝聚與異議、黨內衝突與立法爭議、以及多黨選舉競爭。就一本導論性書籍而言，本書難能可貴地呈現了宏泛的理論取徑；作者更就英國政黨政治實例採取比較的途徑，清楚平易地說明這些理論概念。無論是想對政黨政治做初步認識的入門者，或有心鑽研英國政黨發展的研究者，本書都是不可或缺的基本讀物。\r\n                    \r\n"}
{"書名":"政治傳播與競選策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410173266?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"梁世武主編","出版社":"五南      ","ISBN":9789571142173,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410173266\/2015410173266b.jpg","書籍簡介":"\r\n\r\n2004年總統大選落幕，選舉過程之熱度可謂達到歷史高峰，國內各層面都受到影響。世新大學民意調查中心於2004年5月15、16兩日，假世新大學舉辦「2004年總統選舉：傳播、策略、方法」學術研討會，邀集專家學者針對投票行為、政治傳播以及研究方法發表論文，會後並彙整發表人文章，以專書刊載。本書文章依議題之別主要分成三篇：第一篇為研究方法；第二篇為政治傳播；第三篇為競選策略，共收錄十一篇論文，內容涵蓋國內「政治傳播與行銷」、選民「投票抉擇因素」及「選舉研究方法」等面向，可為讀者進行相關選舉研究之重要參考。 \r\n\r\n"}
{"書名":"政黨制度的比較分析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700104253?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Maor","出版社":"韋伯文化  ","ISBN":9789867557063,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700104253\/2015700104253b.jpg","書籍簡介":"\r\n\r\n本書涵蓋了政黨研究中所有主要課題，包括政黨定義的分類、政黨體制變遷、政黨制度化、政黨組織模型、政黨的凝聚與異議、黨內衝突與立法爭議、以及多黨選舉競爭。就一本導論性書籍而言，本書難能可貴地呈現了宏觀的理論取徑；作者更就英國政黨政治實例採取比較的途徑，清楚且平易地說明這些理論概念。無論是想對政黨政治做初步認識的入門者，或有心鑽研政黨發展的研究者，本書都是不可或缺的基本讀物。\r\n                    \r\n"}
{"書名":"聯合內閣與少數政府","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700104093?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Muller","出版社":"韋伯文化  ","ISBN":9789867557056,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700104093\/2015700104093b.jpg","書籍簡介":"\r\n\r\n政黨領袖必須時常在相衝突的目標間作選擇，如對政策的影響、對政府的控制、以及爭取選民的支持。本書將檢驗政黨面臨兩個或多個相衝突重要目標時的行為，同時提供了一個理論性的導讀，並針對德國、義大利、法國、西班牙、以及其他六個小型歐洲民主國家中的政黨領袖進行個案研究。在結論中，作者分析如何理解這些國家中領導階級的決定，並檢驗造成政黨領袖間不同選擇的原因。\r\n                    \r\n"}
{"書名":"憲法與政治理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700103751?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Lane","出版社":"韋伯文化  ","ISBN":9789867830180,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700103751\/2015700103751b.jpg","書籍簡介":"\r\n\r\n本書的研究對象包括形式的憲法或實質的憲政制度。作者以政治思想史的角度，分析憲政主義的起源與發展路徑，也以比較制度分析的方法，分析了各式各樣的憲政制度，包括總統制、內閣制、聯邦制、單一制、中央集權、地方分權、強勢司法審查、弱勢司法審查等設計。更精采的是，作者以新制度經濟學的角度，使用許多實証資料與經濟模型，包括賽局理論與公共選擇理論等，來檢討各種憲法設計的作用，甚至試圖找出較佳的憲法設計。\r\n                    \r\n"}
{"書名":"公民投票與民主政府","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700103881?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Setala","出版社":"韋伯文化  ","ISBN":9789578258655,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700103881\/2015700103881b.jpg","書籍簡介":"\r\n\r\n以公民創制為基礎的公民投票，被認為是人民自治及參與民主的一種方法，且是對國會多數的制衡。本書利用社會選擇理論，分析直接民主與代議民主中與偏好累積有關的議題及多數決的問題，並且探究公民投票與民主政府之間的關聯性。此外，檢視了二十二國的比較分析以及瑞典、丹麥和瑞士三國的個案研究，探究公民投票如何融入民主政府的決策體制中，是一本啟迪觀念的佳作  。\r\n                    \r\n"}
{"書名":"最新政黨與政黨制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700104123?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Sartori","出版社":"韋伯文化  ","ISBN":9789867830074,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700104123\/2015700104123b.jpg","書籍簡介":"\r\n\r\n本書作者是美國哥倫比亞大學義大利裔教授，在一九七六年撰寫此曠世巨著，當時曾造成洛陽紙貴，影響政黨制度研究甚為深遠。薩托利深厚的政黨歷史學涵養，可在本書各章註釋中交待其時代脈絡窺知，他又從比較的角度來政黨，將政黨進行經驗性的數量分析，堪稱政黨研究的經典之作。\r\n                    \r\n"}
{"書名":"總統與國會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700103621?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Shugart等","出版社":"韋伯文化  ","ISBN":9789578258839,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700103621\/2015700103621b.jpg","書籍簡介":"\r\n\r\n分析總統與國會之間關係的學者，通常認為此二者之間容易因衝突而使得總統制積弱不振，然而作者卻對總統制的潛力多有著墨，並且提出許多平衡部會間權力的替代方案。此外，作者亦對總統制中的選舉制度有所評價，並認為總統與國會選舉，是形塑政黨體系、政治議題以及兩者間衝突合作之決定性因素。最後，作者更根據政府運作之效率及效能特徵，發展出兩種混合型的制度：總理總統制與總統-議會制。\r\n                    \r\n"}
{"書名":"政黨與政黨制度之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700130016?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"雷飛龍","出版社":"韋伯文化  ","ISBN":9789867830104,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700130016\/2015700130016b.jpg","書籍簡介":"0"}
{"書名":"漢唐宋明朋黨的形成原因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700130276?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"雷飛龍","出版社":"韋伯文化  ","ISBN":9789867830135,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700130276\/2015700130276b.jpg","書籍簡介":"\r\n\r\n\r\n 朋黨是專制時期臣僚爭奪政治權力的結合，在君主專制時期，臣下結黨爭權，輕則妨礙君權，重則貽禍宗社。\r\n\r\n 故專制時期的君主，對臣下結合朋黨，都是深惡痛絕的。\r\n\r\n 可是儘管君主深惡痛絕，朋黨還是不斷出現。\r\n\r\n 其中原因何在？本論文即擬對此試加探討，我們所用的方法，是歷史分析法，我們的分析係以東漢、中唐、北宋、晚明幾個大的黨爭為主，故我們命名本論文為：「漢唐宋明朋黨的形成原因」。\r\n\r\n"}
{"書名":"公民投票的實踐與理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700103911?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Butler","出版社":"韋伯文化  ","ISBN":9789578258648,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700103911\/2015700103911b.jpg","書籍簡介":"\r\n\r\n公民投票的實踐與理論  本書研究全體公民透過直接參與公共事務投票的經典著作，它首先探求公民投票理論，輔以各國公民投票經驗來檢驗公民投票的理論。主要介紹西歐國家、瑞士、俄羅斯與東歐國家、澳洲與紐西蘭及美國公民投票的實踐與經驗，並探討公民頭票在各國實際運用的脈絡與獨特性，藉以檢証公民投票理論在民主發展的歷程中，在經驗層面的實用性以及理論上的適用性。\r\n                    \r\n"}
{"書名":"民意調查","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400038469?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"陳義彥","出版社":"五南      ","ISBN":9789571126777,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400038469\/2015400038469b.jpg","書籍簡介":"\r\n\r\n民意在民主政治的過程中是一項不可或缺的成份。一個真正的民主國家必然會注意民意的動向，了解民眾的需求，對政策的看法，及對施政的滿意度。政府如何正確地了解民意？人民如何作才能有效地向政府反映意見？民意調查是重要的管道，也是自２０世紀後半葉以來，最被普遍採行的途徑。民意調查是透過科學的精神、態度與方法來探索民意的方式。本書的六位撰寫者從事民意調查研究工作十多年，在理論與方法方面累積了一些研究經驗，藉本書的出版，把這些經驗提供給對民意調查有興趣的學術界或社會人士分享與參考。\r\n                    \r\n"}
{"書名":"政黨與選舉概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015760021958?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"吳文程","出版社":"五南      ","ISBN":9789571111032,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015760021958\/2015760021958b.jpg","書籍簡介":"\r\n\r\n本書的內容大約可分為以下幾個部分：一、就政黨的層次而言，本書就從政黨的源起、分類、基層結構、黨員吸收方式、幹部甄補、決策過、程提名制度等以就政黨內部次級團體和黨內競爭來加以介紹。二、就政黨體系的層次而言，主要在釐清競爭性政黨體系和非競爭性政黨體系的分別，探討不同政黨體系間的分類標準，且將各個不同政黨體系的特性說明清楚。同時，有關反對黨在民主政治中所發揮的功能亦是我們關注的重點之一。三、選舉制度與政黨體系和政黨組織的關係。不同選舉制度的採用除了影響候選人的競選策略外，對於政黨更是具有舉足輕重的地位。從「杜弗傑定律」中對於選舉制度與政黨體系之探討，我們即可瞭解兩者間關係的密切。此外，選舉制度對政黨組織的嚴密與鬆散，也有一定的影響力，同時憲政體制的運作與政黨政治的互動關係，也都將是本書所要討論的問題。\r\n                    \r\n"}
{"書名":"新興民主國家的憲政選擇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700103591?zone=book&lid=book_class3_hgc&actid=book_class3_hgc","作者":"Lijphart等","出版社":"韋伯文化  ","ISBN":9789578258174,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700103591\/2015700103591b.jpg","書籍簡介":"\r\n\r\n本書主要是比較東歐與拉丁美洲新興民主國家的憲政鞏固，並將焦點放在體制設計與政治經濟自由化過程的關連，作者特別強調選舉制度與政府的設計，以及建立一套適合市場經濟的體制。本書各章皆探討論前威權體制的、不同的策略者(例如政府、國家官僚、反對黨，與利益團體)對改革步伐與形式的不同偏好，以及在政治民主化與經濟自由化過程中的最後結果。\r\n                    \r\n"}
