{"書名":"島嶼時代：從軍事島、隔離島、漂浮城市、避世勝境到將消失的島，探尋島嶼的意義、夢想與夢魘，思索島的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160017449?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"阿拉史泰爾．邦尼特阿拉史泰","出版社":"臉譜文化  ","ISBN":9789862359907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160017449\/2017160017449b.jpg","書籍簡介":"\r\n\r\n\r\n《地圖之外》、《圖外之地》作者最新力作\r\n\t人文地理學才子再次上路，以饒富哲思、狂想與諧趣的探索之眼\r\n\t縱橫四大洲、三大洋，踏查時代意義與殊異性兼具的重要島嶼\r\n\t \r\n\t現今是島嶼時代。無論是用作觀光用途，或當成領地擴張的手段，新的島嶼正以前所未見的速度被打造出來。\r\n\t同時，許多島嶼也由於海平面日益升高，逐漸在消失或「碎裂」當中。\r\n\t這是我們星球上的奇異現象，地圖也因此瞬息萬變，連谷歌地球都難以追趕得上。\r\n\t \r\n\t在本書中，身兼探險家、作家與地理學者的阿拉史泰爾．邦尼特，要帶讀者踏上一段激盪想像力，\r\n\t並挑戰既有地理認知的環球「跳島」之旅，一路洞察並思索島嶼的脆弱與美麗；島嶼帶給人類的夢想與夢魘；\r\n\t人在一座島上所獲得的安全感又或是岌岌可危之感……\r\n\t屬於島嶼的種種矛盾、異樣、獨特與迷人之處，都在書中逐一揭示於讀者眼前。\r\n\t \r\n\t無論出自人為或自然因素在海上浮出的島、逐漸遭滅頂而正在消失中的島，\r\n\t又或者人類對未來的海上家園及明日島嶼的想像，作者親自尋訪，拍下精采影像，\r\n\t也附上手繪的島嶼地圖，為讀者提供豐富且詳細的視覺化資料，更要與讀者一同思索：\r\n\t \r\n\r\n\t．在荷蘭弗萊福圩田，低於海平面5公尺的人造島居民是如何安居樂業？又為何比其他地方的人更不擔憂洪災？\r\n\t．資金與能源充沛的杜拜用噴砂造島技術，企圖在近海造出一整個「世界」？\r\n\t模擬全球陸塊輪廓打造成的人造島，會是富豪避世享樂的天堂？又或是不切實際的烏托邦幻想？\r\n\t．內陸國匈牙利也有獨特的人造島。昔日的採石場殘跡外加地下水上漲，竟誤打誤撞形成湖泊，\r\n\t留下四散的「岩柱島」。在一片工業區地景裡，來到小島度假屋釣魚、游泳、喝啤酒的悠閒島民，懷抱著何種島嶼生活想像？\r\n\t．全球移動最快的東加小板塊每年位移24公分。此處曾短暫出現的島嶼「家礁」於19世紀、1984和2006年火山爆發後生成，\r\n\t很快又因海浪侵蝕而消失。近期發現了從海中冒現的匈加東加島——這一次，它又會在海平面上維持多長時間？\r\n\t．香港為因應住房短缺，提出建造「東大嶼都會」當作解決之道，其中涉及環境保護、\r\n\t居住正義，以及複雜的港中政治糾葛，問題重重。向海爭地會是港人爭取生存空間的好方式嗎？\r\n\r\n\t \r\n\t這是本探索人類與島嶼關係的著作，也是一封給島嶼的情書。\r\n\t我們何以渴望抵達某座島上，遠走避世，不受干擾？又為何擁有屬於自己的島，地位就能獲得彰顯？\r\n\t到底是什麼讓人類不斷打造新島，同時卻冷眼看著其他天然島嶼被上升的海水淹沒？\r\n\t作者希望藉著書寫《島嶼時代》來按圖索驥，探索可能解答，也邀請讀者一同思考島嶼的意義。\r\n\r\n\t令人意想不到......是本魅力與智識兼具的作品。\r\n\t——《星期日泰晤士報》（Sunday Times）\r\n\t \r\n\t身為地理學家的邦尼特以學者的勤勉，逐一列出所有我們受人造島吸引的可能原由。\r\n\t——《泰晤士報文學增刊》（The Times Literary Supplement）\r\n\t \r\n\t邦尼特的作品具備最高的可讀性和同理心，描述了島嶼在全球以各種奇特之姿出現在我們眼前，並適切指出生態環境因人類的建設行為所蒙受的不良後果。​\r\n\t——《文學評論》（Literary Review）雜誌\r\n\r\n"}
{"書名":"從地圖上的時間看歷史：從地理大發現到數位時代500年的百幅地圖，如何改變我們對世界的看法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090207159?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"凱倫．維根、卡洛琳．維特爾","出版社":"墨刻      ","ISBN":9789862895924.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090207159\/2016090207159b.jpg","書籍簡介":"\r\n\r\n\r\n地圖反映的不只有空間，還有時間。\r\n地圖也為我們指出過去、現在和未來，人類時間和宇宙時間。\r\n\r\n\t📜 一張風景湖畫竟是了解地球年齡的窗口；\r\n\t📜 語言學家也用地圖研究語法；\r\n\t📜 地質學家啟發了心理學家研究人腦如何理解深度時間；\r\n\t📜 利瑪竇一人影響了古代東亞國家的地圖文化；\r\n\t📜 美國南北戰爭竟讓美國歷史底圖短時間內蓬勃發展……\r\n\r\n\t本書指出在當今數位地圖把時間感插入地圖空間媒介的舉措，在縱觀過去五百年之間早已存在。\r\n\t合編本書的兩位史丹佛大學歷史教授凱倫・維根和卡洛琳・維特爾集結了著名學者來研究世界各地的地圖是如何描繪時間，\r\n\t著眼於西班牙、美洲、歐洲、美國和亞洲所繪製的地圖，\r\n\t從阿茲特克人繪製的特諾奇提特蘭地圖，到早期的現代日本人重建西方入侵之前的懷舊地景風貌的地圖，\r\n\t再到十九世紀美國人努力解決「深度時間」（deep time）的新概念等等一一探究。全書可分為三個部分：\r\n\r\n🌏第一部分   亞太平洋\r\n\t東亞的地圖文化，可以說是世界上最古老的連續地圖傳統發源地。\r\n\t我們通常認為歷史地圖學最早出現在近世早期的歐洲，但實際上在大致相同時期的亞洲卻有其獨立的歷史。\r\n\t正當歐洲的相關人事物影響了亞洲歷史地圖學的發展，如利瑪竇等耶穌會士所扮演角色的重要性，\r\n\t編者亦展示了亞洲特有的企圖、恐懼及希望如何塑造當地歷史地圖學的實務現象。\r\n\r\n🌍第二部分   大西洋世界\r\n\t這裡提出三種截然不同的時間地圖，每種都是近世早期大西洋世界不同文化背景的產物：\r\n\t阿茲特克地圖是如何對西班牙殖民政權所強加的時間和空間觀念上進行隱性的批判、\r\n\t歐洲製圖師、雕塑家及畫家如何運用「面紗」表現時間在揭開與隱藏新知識方面的角色，\r\n\t以及看似和地圖學沒什麼直接關係的語言學語法圖。\r\n\r\n🌎第三部分   美國\r\n\t在十九世紀及二十世紀初，一系列的地圖精心繪製了屬於美國的全新故事，\r\n\t在不斷擴大的領土上展開，原住民被清空、被「進步」的無情力量給填滿。\r\n\t同時，其他的時空探索也跟著出現，比如第一批試圖將十九世紀驚人的新深層時間概念視覺化的地圖，它們用十億年的地球年齡取代了《聖經》中所規定的傳統六千年紀年法。\r\n\r\n【本書特色】\r\n\t📌本書收錄來自亞洲、美洲和歐洲100多幅精彩的彩色地圖和插圖，對於地圖從古到今有濃厚興趣的人，本書絕對不容錯過。\r\n\t📌從地圖開始出現的500多年前，到現今的數位地圖，本書介紹各類型的地圖技術，也從中分析它們的優缺點。\r\n\t📌透過世界各地的地圖文化和地圖繪製技術，揭露人類如何透過地圖訴說歷史，甚至發展出可以表現時間流動的地圖。\r\n\t📌本書也討論連結過去、現在和未來，人類時間和宇宙時間的「深度時間」：地球甚至是宇宙的時間從哪裡開始，盡頭又在哪裡呢？\r\n\r\n"}
{"書名":"悲傷地形考：憂傷時到這些地方去旅行，空間製圖×憂鬱地圖×無名記憶，獻給旅人的24則地理傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160017289?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"達米恩．魯德","出版社":"臉譜文化  ","ISBN":9789862359402.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160017289\/2017160017289b.jpg","書籍簡介":"\r\n\r\n\r\n〜〜Somewhere to go when you’re feeling low.〜〜\r\n\t被遺忘的（反）旅行指南，造訪世界上最悲傷的24個地方\r\n\r\n\t――――――――\r\n\r\n24幅地形圖，沿著大路小徑通往陌生陰鬱之地，穿梭於歷史事實與想像虛構的場域！\r\n\t每個哀傷的地名背後，都述說著一段故事，一頁交織了神話、歷史、地景、厄運和悲劇的動人敘事！\r\n\r\n\r\n\t★時而詩意時而黑色幽默，輔以烏克蘭插畫家的美麗地圖，向惆悵的文化風景致敬！\r\n\t★所有地點皆搭配手繪地形圖，標記經緯度座標，紙上旅遊未竟之地！\r\n\t★40幅珍貴圖版，從嶄新的不同角度閱讀地圖之上與地圖之外的故事！\r\n\t★167個悲傷地名錄，世界上最讓人幻滅的地名大彙編！\r\n\t \r\n\r\n\t地圖上有許多令人神往的美麗地名，誘人揹起行囊踏上旅程，但世界上其實有一長串沮喪地名列表：憂鬱潭、失望灣、悲慘島、飢餓溪、惡魔撒尿地、謀殺海灘路、可疑島、折磨湖、無意義山、失敗鎮、可憐我村、放棄路、錯誤島、肯定是地獄路、心痛路、幻滅灣、受苦街、嘔吐鎮、無望大道、主啊為何是我巷……\r\n\r\n\t每個地名背後都有其時其地其人的故事，那些事件的記憶往往淡去了，只有名字還留著，回響著一個不復記憶的時代。本書巡遍每塊大陸，探索世界上令人憂傷之地，通往一頁頁怪異隱晦的歷史。從南冰洋的「失望島」到亞歷桑納州的「無鎮」，還可以漫步「無處可去路」，冒險精神飽滿的人不妨走一趟「瘋女溪」。\r\n\r\n\t全書以優美文字和美麗地圖相互搭配，彙整豐富史料與引人入勝的紀事，並在被時間沖刷遺失的缺口處，補充地名起源的資訊。一路上，李維史陀、班雅明、愛德華•霍普和無數說故事的人引領我們前行，藉由文字與想像所描繪的景觀和經驗，行一趟穿越心靈地景的旅程，走遍全世界所有傷心的風景。\r\n\r\n\t▌形塑時間×書寫記憶×再現地景，尋找世界上最令人憂傷之地和它們迷人的詞源\r\n\r\n\t￭ 欺騙島：從捕鯨地到荒廢的研究站，「人生就是被好好欺騙的藝術」\r\n\t￭ 世界盡頭（美國）：淘金客的骸骨點綴在遼闊無情的地景上，幻滅的許諾之地\r\n\t￭ 憂傷群島：死者的靈魂構成的城市，地景化成故事，可以閱讀，也可以遺忘它\r\n\t￭ 無處可去路：看不見的防線、如世界末日的事件，幸運的是，那條路無處可去\r\n\t￭ 絕望山：無法穿越的液態地景終結探險的渴望，最憂鬱的未解之謎\r\n\t￭ 無鎮：恆久衰敗中的沙漠鬼城，體驗存在與缺席的一「無」價值\r\n\t￭ 小希望島：不用一分鐘就能從此岸走到彼岸，百年燈塔看守人歲月畫下句點\r\n\t￭ 寂寞島：比任何科幻小說更荒涼的魅影陸塊，「或許這世界是另一個星球的地獄」\r\n\t￭ 世界盡頭（英格蘭）：粗獷主義建築與實驗性「老鼠城市」，從烏托邦天堂墜入反烏托邦地獄\r\n\t￭ 死之島：惡夢自由肆虐，把心智逼瘋到無法逆轉，「隔離監獄」無聲的永恆孤寂\r\n\t￭ 死命鎮：怪誕的奇幻城市，科幻小說的產物，設計與興建它的目的只有一個――摧毀它\r\n\t￭ 末日啟示峰：如啟示錄裡的四騎士，只要人類居住在這世界，就會預期世界滅亡\r\n\t￭ 難言島：「通往地獄之路，或許是用善意鋪成的，但很有可能，地獄本身就是模仿難言島蓋出來的」\r\n\t￭ 孤寂市：「喜劇幫助我們理解自己和我們生存的世界」，當這座城市沉入海底，那不是悲劇，而是喜劇\r\n\t￭ 烏托邦：幻滅的理想主義新社區，某人的烏托邦就是另一人的反烏托邦\r\n\t￭ 冷酷角：「只要歐洲人踩過的地方，死神似乎都追趕著原住民」，改名擺脫黑暗過往的殺戮地\r\n\t￭ 屠殺島：可怕的場景、神祕的肢解裝飾，讓物種滅絕的荒謬之地\r\n\t￭ 悲慘村：歌德深深迷戀的溫順小村，全世界的女巫在峰頂聚會，為浮士德狂歡作樂\r\n\t￭ 無處鎮：記憶抹煞的非村非鎮，慢慢擴張自身的無地方性\r\n\t￭ 失望島：那是失望的聲音，彷彿它的名字所預言的，在這裡，每件事都令人失望\r\n\t￭ 自殺森林（青木原）：完美死所，在那座森林漫遊之人，無論意圖為何，都無法離開\r\n\t￭ 饑荒港：除了不祥的沉默之外一無訊息，那些發現它的人，離開時都會染上失憶症\r\n\t￭ 黑暗湖：黑暗之夏讓探險家看到無盡的黑，也永久重塑了文學地景\r\n\t￭ 死亡村：村莊名字、郭利斯馬基電影、芬蘭探戈，超越時間和文化，生者世界與死者土地綁在一起\r\n\r\n"}
{"書名":"不尋常的邊界地圖集：全球有趣的邊界、領土和地理奇觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160016817?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"佐蘭．尼科利奇","出版社":"春山出版  ","ISBN":9789869907231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160016817\/2017160016817b.jpg","書籍簡介":"\r\n\r\n\r\n★奇特豐富的邊界故事，顛覆對地理的認知與想像\r\n\r\n★二二年愛德華．斯坦福旅行寫作獎（Edward Stanford Travel Writing Awards）\r\n\r\n\t年度旅行圖文好書（Illustrated Travel Book of the Year）\r\n\r\n\t \r\n\r\n\t＃全世界最有趣的、最殘酷的、人為算計的、自然力量的、心理隔絕形成的不可思議邊界地圖集\r\n\r\n\t＃奇異的地域趣味，透過一幅幅精緻地圖與曲折線條，展現世界各地邊界百態，以及不同的領土治理形式\r\n\r\n\t＃細數邊界背後複雜的政治、歷史、社會、文化與自然因素\r\n\r\n\t \r\n\r\n\t◎義大利的坎波內（Campione d’Italia）必須經過瑞士十五公里才能到達最近的義大利領土！\r\n\r\n\t◎當一棟房子被邊界穿越時怎麼辦？甚至是一張在旅館裡面的床，竟被邊界穿越了？（荷蘭vs.比利時、法國vs.瑞士）\r\n\r\n\t◎河流中有分屬兩個不同國家的個別島嶼，但泥沙堆積卻讓兩個島連起來了！該歸誰管呢？（阿根廷vs.烏拉圭）\r\n\r\n\t◎撒哈拉沙漠中有一道二七○○公里的沙石建築？\r\n\r\n\t◎世界上竟存在著「未被定義的國家」？\r\n\r\n\t \r\n\r\n\t世界並不總是如我們認為的那樣。本書作者將全世界最古怪、最有趣、最不可思議、最不尋常、最不合邏輯的各種邊界現象，透過精要趣味的文字與簡潔清晰的地圖，一一解謎。各種內飛地、外飛地、分裂的、不存在的城市和島嶼……，將使你重新思考「邊界」的意義，以及它如何影響我們的生活。\r\n\r\n\t \r\n\r\n\t大多數人認為一個國家的邊界是明確定義的，然而，卻有想像不到的例外，而每個例外都有它奇特且複雜的原因。\r\n\r\n\t \r\n\r\n\t荷蘭南方的一座小城鎮巴勒（Baarle）鄰近比利時邊界，雙方的邊界在某些街道數次交會，有趣的是，當邊界穿越一棟房子時，這棟房子的「國籍」會根據前門面對著誰的領土來決定，有時在門牌號碼旁，還會插上一支旗幟。法國與瑞士邊界上的小村莊拉居赫（La Cure），最知名的建築就是阿赫貝茲旅館，法瑞邊界將其中的好幾間房間一分為二，使得這個旅館成了一個熱門的旅遊景點！二次大戰期間，德國士兵可以駐留在旅館屬於法國（被占領）的一側，但被嚴禁跨越到屬於瑞士的另一側，因此，當德國士兵在法國這一邊的餐廳用餐之際，法國抵抗運動的成員可能正在瑞士那一邊的房間留宿備戰！\r\n\r\n\t \r\n\r\n\t當一個國家分裂或瓦解了，邊界劃分可能成為戰爭源頭，甚至釀成歷史悲劇。例如，蘇聯解體與眾多中亞共和國宣布獨立後，因民族複雜與政策錯誤（人口遷移與劃界問題）導致許多內飛地與領土紛爭，血腥戰事難以平息。而在民族文化多元的巴爾幹半島上，征戰始終頻繁，戰地百姓為了求生，越過邊界逃往歐盟鄰國，這些非法移民與難民，常導致鄰近國家陷入應管控邊界或提供人道保護的兩難。\r\n\r\n\t \r\n\r\n\t此外，有兩個非常獨特的「自治」區分別存在俄羅斯以及希臘。俄羅斯唯一自治州──猶太自治州（JAO）被預見為猶太復國主義之門戶、如今俄羅斯最富裕的地區之一──是什麼歷史因素使它存在此處？希臘北方亞陀斯山，又稱「聖山」，由二十間修道院共組成神聖社區，依希臘憲法成立聖山修士國，傳統以來女性不得進入。為何「聖山」違反兩性平等的普世原則呢？\r\n\r\n\t \r\n\r\n\t地圖上的邊界界線標示出你我的位置，卻也是一種傷疤，因為人類始終致力於使「『我們的』比『他們的』更大」，要更多的利益與資源。這本引人入勝的地圖書，透過奇特的邊界故事，除了讓人巡遊全球，得知背後的歷史典故、政治情勢、民族問題與隱含的人道關懷，更在沉浸地理趣味之餘，重新思考疆界的意義。\r\n\r\n\r\n審訂：\r\n\t張峻嘉 臺灣師範大學地理學系副教授\r\n\r\n專文導讀與推薦（依文章順序）：\r\n\t張峻嘉 臺灣師範大學地理學系副教授\r\n\t崔琳   淡江大學歐洲研究所副教授\r\n\t卓忠宏 淡江大學歐洲研究所教授兼所長\r\n\t藍冠麟 新竹女中地理教師\r\n\t楊念慈 永春高中地理教師\r\n\r\n本書特色\r\n\t★主題多元、篇篇皆可獨立閱讀：全書共有四十七篇不同主題的邊界故事，皆可獨立閱讀。\r\n\r\n\t★圖文並茂，兼具趣味性、娛樂性與知識性：精緻清晰的線條地圖，配合深入淺出的文字，充滿趣味性、娛樂性與知識性。\r\n\r\n\t★疆界廣大，反映時局：本書論及的地理疆界遍及各大洲與海洋，甚至河流。北美、南美、歐洲、非洲、亞洲、澳洲、南極洲，特別是俄羅斯與中亞、東歐、巴爾幹半島、北非、阿拉伯半島等，呈現國際情勢的複雜度。\r\n\r\n\t★題材豐富，跨領域爬梳脈絡，深具啟發：豐富的題材包括內外飛地形成的各種原因、全世界有名的鬼城及其背景、四境交界處、共管地、爭取獨立的自治區、不屬於任何國家的地方、最短的陸界、最大的飛地、邊界無人區成了生態繁境、選擇與世隔絕的無國者等，從文化、歷史、政治、戰爭、自然環境、災害等跨領域角度爬梳其內涵，深具啟發。\r\n\r\n"}
{"書名":"探險家們的寫生簿：70位探險家的冒險生平與探索世界的偉大熱情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160015445?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"卡麗．赫爾伯特","出版社":"臉譜文化  ","ISBN":9789862356500.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160015445\/2017160015445b.jpg","書籍簡介":"\r\n\r\n\r\n英國《衛報》年度十大旅行類好書\r\n「這本書一再的提醒我，筆墨的力量無遠弗屆。」\r\n──《故道：以足為度的旅行》作者羅伯特．麥克法倫專文作序\r\n\r\n\r\n\t在科技產品當道的時代，不管是短期旅行或是遠征，在雨林、在極地，甚或至浩瀚太空探索，所有資訊都能輕輕鬆鬆收錄於電腦中，亦能輕鬆讀取。地球上，似乎沒有人類到不了的地方。但探險家當時的心情，似乎沒有人在意，這本書不單單提供探險家的珍貴手稿，還娓娓道來他們的冒險心境。\r\n\r\n\t早在航海時代，人們便已經著手起身，走向未知的疆土，從高山峻嶺、叢林沼澤，至冰天雪地，或者只是從西半球到東半球。探險家沒有現代科技，他們有的，僅是簡陋的器材、熱忱的心，以及一本隨身手札。寫日誌，是每天就寢前的神聖儀式；畫下所見所聞，是對於陌生異地的一種致意，即使不幸客死異鄉回不去了，至少筆下的文字圖畫，能讓更多的人知道某處的風光、某地的豐富物種。而他們在異地的心思，也在日誌中展露無遺，我們看見了探險家的孤獨與執著。\r\n\r\n\t這本書收錄十六世紀迄今七十位探險家的手札、日誌、繪畫，帶著讀者跟他們上山下海、開拓新世界。他們的足跡、精神，隨著當初的紀錄，一一留下來。七十位探險家按照姓氏字母順序排列，讓讀者有時候在近代，有時候回到十七世紀，亦是種探險。就算不認識那些探險家，也能跟著進行一場場冒險。\r\n\r\n\t書中穿插五篇短文，由學者韋德．戴維斯（《走入寂靜》作者）、藝術家托尼．福斯特、極地生態家大衛．埃利、植物學家潘蘭西爵士，以及第四位登上月球的太空人艾倫．賓，寫出他們對於探險、對於紀錄的見聞心得。序文則由劍橋文學院士，也是英國史上最年輕的布克獎評委會主席《故道：以足為度的旅行》作者羅伯特．麥克法倫撰寫。\r\n\r\n"}
{"書名":"地圖會說話【10週年增訂版】：從GPS衛星定位到智慧手機地圖，不可不知的地理資訊應用（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206947?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李文堯","出版社":"奇光      ","ISBN":9789869927482.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206947\/2016090206947b.jpg","書籍簡介":"\r\n\r\n\r\n★榮獲107年度「好書大家讀」最佳少年兒童讀物獎-知識性讀物★\r\n\t★榮獲107年好書大家讀第75梯次知識性讀物組-好書推薦★\r\n\t內容全面增訂，資訊新穎即時，探討主題更多元完整！\r\n\r\n\t你一定用過Google Maps找路，玩過手遊Pokemon GO抓寶，\r\n\t上APP尋找Ubike或WeMo Scooter電動機車租借點，\r\n\t甚至查過「PM2.5全台即時概況」了解戶外空氣品質，\r\n\t以及住家是否位於土壤液化潛勢地區？！\r\n\t你可知道，拜地理資訊系統GIS及個人電腦普及之賜，\r\n\t21世紀的我們正經歷一段史無前例的地圖大革命？\r\n\r\n\t作者精心繪製、視野全面新穎的GIS地圖，\r\n\t讓你從一張張會說話的地圖，不出門得知天下事！\r\n\t視角全面、觀念新穎的GIS地圖書，打破你對地圖的刻板印象！\r\n\r\n\t◆新版新增內容達三分之一，收錄200餘幅地圖，內容更新更完整！\r\n\r\n\t◆除了將具有時效性的主題（全球暖化與巴黎氣候協定、退縮的北極冰帽、臭氧耗蝕現況、近年加州大火等）加以更新之外，新增內容包括視線分析、網路地震圖、環境績效指數、消失的雨林、都市成長、考古地理學等，涵蓋的主題更加豐富多元！\r\n\r\n\t◆另增兩篇台灣實地長期研究：〈台灣的黑熊保育〉，介紹屏科大野保所黃美秀教授與指導研究生林宛青的多年第一手研究資料，讓大家對瀕危的台灣黑熊有更進一步認識與了解；〈全球PM2.5與台灣的空污〉，呈現中山醫學大學廖勇柏教授研究台灣過去40年（1972-2011）的癌症地圖，以及中興大學環工所莊秉潔教授提供的電廠污染源，具體說明空氣污染與癌症死亡率的關係。\r\n\r\n\t◆本書詳盡介紹GIS地理資訊系統這門科技，運用衛星、雷達、攝影、GPS全球定位系統等先進技術提供的大量資訊，再藉由地理資訊系統或電腦製圖軟體所繪製成3D影像。\r\n\r\n\t◆作者結合自己所學（地理碩士）及專業（從事GIS地理資訊系統應用與軟體研發工作），用一張張地圖來說故事，深入淺出介紹近幾年來全世界地圖發展應用的實況與趨勢，讓大家知道原來當今地圖的應用竟已如此廣泛，舉凡土地利用、交通運輸、疾病擴散、災害防治、生態保育規畫、氣候變遷與全球暖化，甚至救火送貨搬家找房子等，與我們的生活息息相關。\r\n\r\n\t◆以地球村的宏觀視野，揭露人類在地球舞台上諸多活動面貌，隨著精采清晰的地圖與淺顯易懂的解說，穿插生動有趣的圖片，帶領讀者展開跨越國界超越時空的寰宇之旅，讓讀者了解，善用地圖與地理資訊不僅能讓我們監測並改善生活品質，也能讓我們更了解自身所處環境及世界各地發生的現象及未來趨勢，開拓個人的國際視野。\r\n\t　　\r\n\t邁進21世紀之際，地圖繪製與運用正歷經史無前例的革命性轉變。過去需由探險隊先實地踏勘才能手工繪製地圖，現在經由衛星、雷達、攝影、全球定位系統等先進技術所提供的大量資訊，地圖繪製者目光不但不再侷限於肉眼所見，且能利用電腦龐大儲存能力，將各種地理資訊整合做出更精確而豐富多樣的地圖形式，並藉由地圖做出與生活息息相關的各種分析應用，譬如流行病擴散、棲地保育、全球暖化、聖嬰現象、海底地形、地震機率評估等。本書便是順應地圖大革命潮流，用「地圖會說話」方式，介紹近年來全世界地圖發展應用的實況與趨勢。\r\n\r\n\t在增訂新版中，收錄了一些台灣GIS應用實例，而諸如氣候變遷等具有時效性的議題，內容也一併更新修訂。希望用淺顯易懂、深入淺出的方式，藉由各式各樣引人注目的、不同主題的地圖，打破一般大眾對地圖的制式刻板印象，讓大家知道原來數位地圖應用已如此廣泛，可以「很生活化」，舉凡土地利用、交通運輸、疾病擴散、自然災害防治、醫療公共衛生、生態保育規畫，甚至搬家租房或找餐廳美食等，一張地圖與我們日常生活密切相關，而不只是找路時才用得到的密密麻麻紙圖。善用地圖與地理資訊，不僅能讓我們監測改善生活環境，並能借助現代衛星科技的長期觀察與宏觀角度，開拓個人的視野，讓人更了解世界各地發生的現象及趨勢，胸中自有乾坤。期待地理資訊系統的應用更趨完善，引領我們走向更美好的未來！\r\n\r\n\t※本書初版為奇光出版《地圖會說話【10週年增訂版】：從GPS衛星定位到智慧手機地圖，不可不知的地理資訊應》\r\n\r\n"}
{"書名":"航海家們的寫生簿：60位航海家的海上傳奇與探索陸地之外未知世界的手繪實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160016787?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"休．路易斯-瓊斯","出版社":"臉譜文化  ","ISBN":9789862357491.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160016787\/2017160016787b.jpg","書籍簡介":"\r\n\r\n\r\n\r\n繼入選英國《衛報》年度十大旅行類好書《探險家們的寫生簿》，姐妹作好評再出擊！\r\n\r\n⌇全彩精裝 29.7 x 21cm大型開本⌇\r\n\r\n⌇收錄超過400張珍貴彩圖⌇\r\n\r\n⌇完整珍藏60位航海家生平及手繪紀錄⌇\r\n\r\n\r\n▌60則冒險逐浪的航海故事，繪盡海角天涯第一手探索見聞的寫生畫集；\r\n\r\n看各時代無畏而偉大的航海家們，如何以慧眼洞察未知的領域與海外新世界\r\n\t\t \r\n\r\n\t\t「在航海家的寫生簿中，我們可能見到奇蹟。這本書囊括了來自世界各地各種航海家的海上紀錄，是一座海事藝術的寶庫。直到今天，我們僅僅探索了百分之十五的海洋，但我們還想著要再度登陸月球，以及移民火星。我們對於海的探索，能做的其實還有很多。就現況來說，我們只有這顆星球可以居住。但我認為更重要的是：應多多深入瞭解它，挖掘這星球運行的奧祕，並且修復人類已經造成的破壞。這是我們的使命。」\r\n\r\n\t\t海洋一直是無邊魅力的來源，不止令人著迷，而且也極為神祕，是個兼具奇妙與恐怖的場域。《航海家們的寫生簿》收錄了許多航海者、奇特生物和新土地交會於一處的第一手紀錄──危機與喜悅並存；既有探索之樂，也藏著潛在的毀滅威脅。\r\n\r\n\t\t在這部由私人日記、手札、信件、官方紀錄、藝術創作……所集結成的作品中，我們要跟隨無畏的水手遠航，一路造訪天寒地凍的極圈荒蕪之地、空氣凝滯而令水手絕望的無風帶，也會前往某些風光迷人的熱帶島嶼。這些航海者在旅程中將眼前所見的一切，用紙筆畫出當下所感受的鮮明印象，試圖捕捉每次出海的所見所聞。從這些寫生作品中，我們可見到時人眼中的海洋。另外，有不少讓人困惑、陌生的海洋生物，同樣也被航海家們一一觀察記錄，並以筆與顏料努力描摹、繪製出來。而我們更能見到一系列自畫像，主題可能是：船上的軍官、一般水手、廚師、捕鯨者、外科醫生和藝術家本人──當然，探險者和冒險家的身影是不會缺席的。\r\n\r\n\t\t 本書中有趣而迷人的草圖和畫稿，通常仍保有其經歷航海歲月的痕跡，生動地捕捉了海洋的精神與魔力。\r\n\r\n\t\t \r\n\r\n▌海外讚譽\r\n\r\n\t\t「引人入勝的第一手紀錄集，收錄了有關探險與海上冒險的迷人見地。」──《旅行者》雜誌（Taveller）\r\n\t\t \r\n\t\t「廣泛全面、配有具美感的插圖。」──《旁觀者》（The Spectator）年度選書\r\n\t\t \r\n\t\t「書頁絕美……能輕易令讀者留下『十八世紀船員同時也是有才藝術家』的印象。」──CNN旅遊網（CNN Travel）\r\n\t\t \r\n\t\t「對歷史與文化愛好者來說，本書是場視覺饗宴。」──《藝術學會》雜誌（The Arts Society Magazine）\r\n\t\t \r\n\t\t「路易斯-瓊斯的書網羅了豐富內容──從遠洋捕鯨之旅圖文並茂的敘述，到海上戰役，再到駕小艇的堪察加船員，及發著螢光的海蛞蝓──應有盡有。」\r\n\t\t──《蘇格蘭人報》（The Scotsman）\r\n\t\t \r\n\t\t「驚豔視界。」──《今日航行》（Sailing Today）\r\n\t\t \r\n\t\t「內容可無窮盡地玩味；成書精美。」──《每日電訊報》（The Telegraph）\r\n\r\n\r\n\t \r\n\r\n"}
{"書名":"世界地圖祕典：一場人類文明崛起與擴張的製圖時代全史（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026090206700?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"湯瑪士．冉納森","出版社":"奇幻基地  ","ISBN":9789869865814.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20260\/2026090206700\/2026090206700b.jpg","書籍簡介":"\r\n\r\n\r\n一本探索人類文明、 \r\n\t描繪古今探險家群像的製圖時代全史\r\n\r\n——本書榮獲挪威文學大獎伯瑞格獎——\r\n\t繼《地圖的歷史》、《十二幅地圖看世界史》後，\r\n\t令人著迷又豪華的製圖學歷史祕典！\r\n\t \r\n▍熱忱推薦 ▍\r\n\t【作家、知名節目主持人】謝哲青\r\n\t【漢堡大學歷史碩士、網路專欄「海獅說」作者】神奇海獅\r\n\r\n\r\n\t地圖代表了什麼？\r\n\t我們如何透過描繪世界，形塑出文明的崛起與擴張？\r\n\r\n／從遠古到近代，解密地圖中獨特且富神祕意涵的符號\r\n\t59張全彩文獻地圖、10大面向帶你展開橫跨時空的地理史學課／\r\n\r\n\t古墓岩壁上的地圖，揭示了通往亡者國度的道路？\r\n\t「挪威」名稱最早的由來，是出自一位挪威水手的口述？\r\n\t大航海時代的製圖競賽，創造出了一本厚達4608頁的地圖巨冊？\r\n\t第一次世界大戰中應運而生的空拍攝影，奠定了現代精準的製圖技術？\r\n\r\n▍想像力無遠弗屆：59張高清全彩文獻製圖，從海底到外太空，各類圖表包羅萬象，帶你一窺人類製圖的歷史沿革。\r\n▍內容備受肯定：榮獲挪威文學大獎伯瑞格獎，為挪威指標性的新進文學獎項。\r\n▍聚焦冷門地區：深度觸及台灣讀者較少接觸的挪威、丹麥、瑞典等北歐國家城市地域變遷。\r\n▍地圖導遊帶路：詳盡介紹極具遠見的地理學家、偉大的探險家，以及默默無名的歷史英雄們。沒有他們，就沒有歷史上的重要時刻，就沒有改寫世界的歷史痕跡，就沒有今天的歷史！\r\n\r\n\t本書不僅抽絲剝繭地研究古代地圖其背後的根源，解密地圖中獨特且富有神祕意涵的符號——這些符號可能是建築物、海洋、山陵、河川、宗教；更從遠古的石器時代，到近代的Google Earth，探究人類歷史上的遠征與侵略模式。書中的探險家在有限的科技與對世界的知識，以圖像的方式傳遞知識，也傳承了可貴的勇氣與遠見，鼓舞世世代代的人類，創造出屬於自己時代的地圖。\r\n\r\n\t作者為挪威記者兼作家，他以自己的家鄉為出發點，蒐羅許多珍貴的地圖與圖表，從宗教文獻、城市規劃到航海路線，逐步帶領讀者了解古代到近代的繪製地圖發展沿革，甚至體會人類文明如何崛起與擴張，是一本相當具啟發性、歷史與地圖愛好者絕對必收藏的地圖寶典！\r\n\r\n"}
{"書名":"地理探究：地學歷史與地理科技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206657?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"劉文英 編著","出版社":"崧燁文化  ","ISBN":9789865161002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206657\/2016090206657b.jpg","書籍簡介":"\r\n\r\n\r\n\t河伯是黃河的水神，傳說大禹治水三過家門而不入的精神感動了河伯。禹為治水踏遍山川、沼澤，忽一天看見河伯從黃河中走來，獻出一塊大青石，禹仔細一看，原來是治水用的地圖。禹借助地圖，因勢利導，治水取得了成功。\r\n\r\n\t「傳說」雖然不能證實地圖起源的具體時代，但從側面說明，約在四千年以前，中國先民已經使用地圖了。\r\n\r\n\t古人常常以「上通天文，下知地理」來形容一個人學識淵博，但得跋山涉水或勤奮讀書才可以辦到。其實，中國古代的地理著述極為豐富，對地理事物的發生過程分析得也很深刻。\r\n\r\n\t在中國古代文獻中，記載山河的典籍有很多，如《詩經》、《禹貢》、《山海經》、《管子》、《漢書·地理志》、《水經注》、《蠻書》和《徐霞客遊記》等。\r\n\r\n\t它們記載了當時地理環境、動植物、礦產、神話傳說等，既是重要的史地文獻，也是瞭解古代地理知識的寶貴資料。\r\n\r\n"}
{"書名":"不用走出門就能知道的趣味地理故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160016367?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳奕嘉  編著","出版社":"讀品      ","ISBN":9789864531158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160016367\/2017160016367b.jpg","書籍簡介":"\r\n\r\n秀才不出門，便知天下事這是一本走進地理世界，學習地理知識的旅行指南!地球上，有太多太多的神奇景觀是我們從未見過的，而一個個生動有趣的故事，講述著整個世界的精彩!當我們像收集郵票一樣將這些迷人故事中的地理概念收集完整時，我們便擁有了一份屬於自己的《航海指南》。當有一天我們真正接觸到書中講述的大千世界，我們就會知道，哪些是最不可錯過的風景，哪些又該成為最有價值的收穫。神奇的地理旅程即將開啟，你準備好了嗎？\r\n                    \r\n"}
{"書名":"地圖的故事：悠遊在現實與想像、科學與藝術之間的地圖學發現之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206497?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"貝西．梅森、葛瑞格．米勒","出版社":"大石國際  ","ISBN":9789578722583.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206497\/2016090206497b.jpg","書籍簡介":"\r\n\r\n史上最詳盡的地圖故事集，精準科學與想像力的強力碰撞║突破單一視角的多元地圖．史上最詳盡的地圖脈絡分析║║長踞Amazon地圖類圖書暢銷榜．地圖迷必須收藏的經典之作║║攤開200多張全彩地圖．探索古今中外的各式地圖及背後的迷人故事║介紹從古到今內容最有趣的200多張地圖，有的圖並不是傳統概念上的「地圖」，而是表現某種現實狀態、歷史趨勢、想像或情感，從15世紀預測世界末日的地圖、最早的月球地圖，到九龍寨城和星際大戰的死星地圖，每一幅都呈現出藝術與科學之間、精準度與想像力之間的碰撞，以及人類把訊息圖像化的各種巧思，《地圖的故事》絕對是一場令人大開眼界的視覺盛宴測繪真實與想像的世界不論是在獸皮上刻畫線條，還是在螢幕上使用繪圖軟體，幾千年來人類不斷用地圖來描述、回溯或是理解這個世界。而今，貝西‧梅森和葛瑞格‧米勒這兩位獲獎記者，以及國家地理網站熱門部落格All Over The Map格主，憑著對地圖的無比熱情，帶你穿越時空，回到過去也前往未來，環遊世界並飛上穹蒼──而且完全是透過地圖迷人的藝術與科學。作者在本書中藉由包羅萬象的地圖，發掘了許多鮮為人知的有趣故事，同時表現出人類創造力與想像力的無遠弗屆。你會看到早期西班牙航海圖如何呈現南美洲的太平洋海岸線，同時讀到英國海盜如何用這份地圖免去了牢獄之災；你會看到1906年舊金山大地震發生後不久繪製的地圖，如何造就了我們今天對地球科學和板塊構造的了解；你可以跟著自己的鼻子穿梭在基輔的街道上，看看如何用地圖探索現代城市多變的「氣味景觀」；太空迷還會津津有味地看到、讀到過去一個世紀以來盛傳（但事實上不存在）的火星運河的故事。本書收錄的數百幅地圖和圖表，以及頂尖地圖學家、製圖師、策展人和學者的引言和論述，除了讓你認識人類與世界的各種存在狀態，對於人類藉由圖面展現資料的無數絕妙方式，更會令你大呼過癮。本書將是你看過最優美的地圖集，也會是你讀過最精采的故事集。導覽世界上最傑出的地圖作品獲獎記者貝西‧梅森和葛瑞格‧米勒帶領我們走進地圖學的迷人世界，一探史上最引人入勝的地圖、分析圖和統計圖，欣賞其中獨具巧思的呈現方式與鮮為人知的背景故事。從15世紀的《聖經‧啟示錄》想像圖，到美國大峽谷的地形圖，再從最早的月球地圖，到全世界第一幅海床地圖，本書展示了數千年來，人類如何在圖面上同時表現藝術與科學、精準度與想像力。書中收錄的200多幅地圖有的出自古老文獻，有的是未來派作品，有的是實用取向，有的充滿幻想諧趣。這是一本由地圖迷寫給地圖迷的絕妙好書。\r\n                    \r\n"}
{"書名":"地圖的歷史：從石刻地圖到Google Maps，重新看待世界的方式（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206367?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"賽門．加菲爾","出版社":"馬可孛羅  ","ISBN":9789578759565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206367\/2016090206367b.jpg","書籍簡介":"\r\n\r\n\r\n從亞歷山大圖書館到Google Maps，從石刻地圖到GPS定位系統，\r\n\t當Google Maps掌握了定義和呈現世界的權力，我們的未來要往那裡去？\r\n\r\n\t作家張國立\r\n\t文史工作者、廣播與電視節目主持人謝哲青　專文推薦\r\n\tPChome Online董事長詹宏志\r\n\t前國立歷史博物館館長張譽騰\r\n\t國立台灣師範大學地理學系教授洪致文\r\n\t國家地理雜誌中文版執行長兼總編輯李永適　同聲讚譽\r\n\r\n\t【內容簡介】\r\n\t一場想像大展　橫跨16,000年，超過130張地圖，內容包羅萬象\r\n\t地圖嚮導帶路　介紹史上留名的偉大製圖家，和鮮為人知的地圖奇人\r\n\t資料無所不包　新奇詭異的地圖和前所未聞的地圖軼事，都在「地圖大小事」單元中\r\n\r\n\t想像一個沒有地圖的世界，人們該如何旅行？現在手機裡有地圖，電腦上有Google Maps、Facebook的出現更繪出一幅新的社群圖譜，數位革命對地圖的改變遠超過各時期所有地圖學的總合。讓我們回到一萬四千年前，穴居人首次在石頭上刻下地圖開始，是否地圖的產生甚至啟動了人類大腦的擴張與發展？\r\n\r\n\t關於地圖的事實代表一本世界演變史：西元前的扁平世界、中世紀的宗教奇想、十五世紀的地理大發現、十六世紀晚期的三角測量、十八世紀的經度確立、二十世紀的飛航與空中觀測。到了今日，拜全球定位系統、衛星導航之賜，我們開始Me-Mapping，從自己的位置規劃路線。走到哪裡，「你」就是地圖，就是世界旋轉的樞紐。地圖確實描述每個時代對世界的看法，掌握你我之所以為人的線索，並反映出發現與好奇、衝突與毀滅，也標記出權力的更迭。\r\n\r\n\t地圖即故事，地圖即生命。地圖的力量能迷惑、能振奮、能煽動，能無聲傳遞迷人的故事，講述我們曾經經歷以及即將前往之處。作者以其獨特的眼界，解說地圖如何表達、又如何巧妙在時間長流中重塑了歷史。地圖在這本書中，不僅是用來觀察周遭世界的跳板，還反映出更具定位的自己。\r\n\r\n"}
{"書名":"那些被神遺忘的神祕寶藏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160016107?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"吳柏勳  編著","出版社":"培育文化  ","ISBN":9789869739306.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160016107\/2017160016107b.jpg","書籍簡介":"\r\n\r\n世界上有1\/6的寶藏被埋在地下，有1\/8的寶藏沉沒在海底。在海水下面埋藏著連阿里巴巴在夢裡也未曾見過的財寶。每天都有人做著冒險的嘗試，他們誓言要找到這些遺失的寶藏，成為它們的主人！藏寶故事撲朔迷離，尋寶故事懸疑緊張，不管翻到任何一頁，都會讀到一段神祕寶藏故事。沉入佛羅里達有著浮動寶庫之稱的「聖瑪格麗特」號，為什麼會被謠傳是沉在不同的地方？而檔案館裡與「聖瑪格麗特」號相關的資料也模糊不清？是不是有人不想讓尋寶者找到這艘裝滿寶藏的沉船……更多的寶物依然靜靜地躺在深深的海底，誰將是發現這些寶藏的幸運兒？寶藏不會說話，時間也不會倒流，我們永遠無法回到過去瞭解歷史。在歷史的長河中，有著太多的謎團，遺留著許多不可思議的寶藏祕密。\r\n                    \r\n"}
{"書名":"獻給國王的世界：十六世紀製圖師眼中的地理大發現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206107?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"切特．凡．杜澤","出版社":"麥田      ","ISBN":9789863446156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206107\/2016090206107b.jpg","書籍簡介":"\r\n\r\n\r\n\t★獨特詮釋視角，現存最華麗的十六世紀地圖。\r\n\t★第一張出現現澳洲的地圖。\r\n\t★第一張使用「亞美利加」指南、北美洲的地圖。\r\n\r\n\r\n\t皮耶‧迪塞利耶在西元一五五○年製作之地圖因其簡單、具有異國情調及豪華插圖，並充滿趣味及新鮮資訊等等原因，受到大眾的喜愛及著迷。故這幅地圖開啟了人們對於世界嶄新的調查與探索。無獨有偶地，切特‧凡．杜澤這本關於地圖的新書將會把許多讀者帶入一個至今仍未有人了解及發掘其無盡財富的全新境界。──《Imago Mundi》期刊\r\n\t在迪塞利耶所建構的世界裡充滿了對於人類活動如祈禱、狩獵、和平或充滿火藥味互動的描繪。作者將地圖分為42個區塊，分別展現於讀者眼前，讀者因而可以看到地圖再現於美麗的色彩中，搭配上具有洞見的評論來解釋讀者對地圖的好奇。──《聖塔菲新墨西哥人報》\r\n\t本書的主題，是現存十六世紀地圖中最教人讚嘆的一張──亦即諾曼製圖師皮耶．迪塞利耶（Pierre Desceliers）為呈獻給法蘭西國王亨利二世（Henry II），而在一五五〇年製作的世界地圖。  這張地圖由四張羊皮紙拼成，圖幅驚人，達135 × 215公分（4呎5吋 × 7 呎1吋），以精緻的筆法手繪而成。圖上不僅有城市、君王、異族、動物、船隻與海怪的圖案，還有二十六大段是專為這張地圖而寫的說明。這張地圖引人入勝之處，在於其精美，在於不下於民族誌的插圖，更在於其對於假設性的巨大南方大陸所做的描繪──有些人認為，圖上的南方大陸透露出歐洲人對澳大利亞的「早期發現」，早於傳統上以威廉．楊頌（Willem Janszoon）在一六〇六年發現澳洲的看法。本書不僅首度以全彩、全幅方式帶來該地圖的複製圖，更是頭一遭以此圖為題所做的系統性研究，探討其繪製圖像的出處、地圖如何製作，同時還提供圖上長篇說明文字的完整謄寫與譯文。本書的研究不僅能呈現這張一五五〇年地圖的細節、該圖與其他十六世紀地圖的關係，更能對皮耶．迪塞利耶的手法、偏好，甚至是他的藏書有所了解。\r\n\r\n"}
{"書名":"那些被神遺忘的傳奇寶藏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160016077?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"吳柏勳  編著","出版社":"培育文化  ","ISBN":9789869697668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160016077\/2017160016077b.jpg","書籍簡介":"\r\n\r\n二戰期間，納粹分子掠奪了數不盡的財寶，他們把這些財寶瓜分成八大寶藏：希特勒金庫、隆美爾藏寶、墨索里尼東林寶藏、勒色林財寶、福斯希加潛艇藏寶、南太羅的三處寶藏。納粹法西斯滅亡後，人們只見到極少的一部分……「納粹寶藏」聽起來有點玄，也有人懷疑這些珍寶的真實性。但從已經發現的資料來看，這些寶藏絕對不是無稽之談……藏寶故事撲朔迷離，尋寶故事懸疑緊張，不管翻到任何一頁，都會讀到一段傳奇寶藏故事。「賽西亞人」這個在歐亞大草原上馳騁了幾百年，並在古代文化史和軍事史上留下了濃重痕跡的民族，像劃過天幕的流星一般，突然神祕地消失了。他們到哪裡去了？怎麼會突然間消失得無影無蹤？他們不計其數的黃金製品又藏在哪裡？在歷史的長河中，有著太多的謎團，遺留著許多不可思議的寶藏祕密！\r\n                    \r\n"}
{"書名":"2019世界年鑑（附2019中華民國名人錄）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160015995?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"中央通訊社","出版社":"中央社    ","ISBN":9789869278751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160015995\/2017160015995b.jpg","書籍簡介":"\r\n\r\n\r\n\t2019世界年鑑\r\n\r\n\t‧內容豐富，解讀深入，系統性彙集世界之最、影像2018、十大新聞、國內外大事紀、世界各國簡介…\r\n\r\n\t‧分析2018全球大事：兩韓峰會寫歷史新頁，揭非核化序幕；美中關稅大戰，衝擊全球經貿體系；修憲取消國家主席任期制，習近平強人新時代；軟脫歐或硬脫歐喬不攏，英國脫歐路曲折…\r\n\r\n\t2019中華民國名人錄\r\n\r\n\t‧輯列1,600位政治、經濟、企業、學術、藝文、體育等領域名人學經歷。\r\n\r\n\t‧資料翔實，查詢方便。\r\n\r\n"}
{"書名":"浪漫主義地理學：探尋崇高卓越的景觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013500044632?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"段義孚","出版社":"立緒      ","ISBN":9789863601197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20135\/2013500044632\/2013500044632b.jpg","書籍簡介":"\r\n\r\n\r\n一種既大膽想像，卻又基於現實的學問。\r\n 探尋無法言說的神祕之物，超越尋常的可能性，這是浪漫主義地理學的主題。\r\n\r\n  \r\n\r\n 對於生存來說，地理學很有用處，確實是必不可少。每個人都必須知道到哪裡去尋找食物、水、和棲息之地；在現代世界，所有人必須努力，使地球——我們的家——適於居住。但是在今天，很多地理著作中缺少戲劇。地圖、資料、描述和分析比比皆是，卻沒有豪俠之舉，沒有孜孜以求的精神。\r\n\r\n 然而在不久之前，地理學還是浪漫的。英勇的探險家到難以進入之地去冒險——海洋、山嶽、森林、洞穴、沙漠、和極地的冰原——為了無法清晰表達的原因去檢驗自己的忍耐力。為什麼攀登埃佛勒斯峰（Mount Everest）？「因為它在那裡」。\r\n\r\n 由於檢驗地理學的道德性、普遍性、哲學性，以及詩歌般的潛力和含義，段義孚深化了這個領域，因而享譽全球。在本書中，他繼續討論這些廣泛的思想，正是這些思想使他躋身於當代最有影響力的地理學家之列。\r\n\r\n 在行文精緻的字裡行間，段義孚思索人類的一個傾向，在有些文明中這種傾向比在其他文明中更強烈，即人們力圖擺脫基於常識的中庸之道，信奉諸如光明∕黑暗、高∕低、混亂∕形式、頭腦∕身體這類兩極化的價值觀念。如此一來，勇於冒險的人們便皈依一些地理環境，這些環境並不滿足人類生存的需要（甚或於美滿舒適的生活），卻迎合他們性格中熱烈浪漫的渴望。\r\n\r\n 《浪漫主義地理學》是對人類精神的讚頌，可以使我們提升到高處，但是也使我們陷入深淵。\r\n\r\n本書特色：\r\n\r\n ．再思人地關係：地理，講的不僅是景觀，更是人性與大地的互動。\r\n\r\n ．浪漫主義精神：探求，是浪漫主義的核心，也是地理學的願景，浪漫主義地理學，傾向講述廣闊的地域，揭示人們所不自知的熱望和恐懼、勇敢和貪婪。\r\n\r\n ．享譽國際人文主義地理學大師經典作品：段義孚是西方地理學界代表性學者，本書為其學問精華。\r\n\r\n"}
{"書名":"有關地理的那些事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160015735?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"劉翔淵編著","出版社":"培育文化  ","ISBN":9789869697606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160015735\/2017160015735b.jpg","書籍簡介":"\r\n\r\n會發光的土地、火山噴冰、奇異的納斯卡荒原巨畫……你一定很想知道許多平時少見的地理奇觀，本書所寫的內容能滿足你的求知慾望，進而讓你對地理有更深刻的瞭解。在科學的海洋裡，努力追尋地理知識和探索其間的祕密!從人類祖先在地球上誕生的那一天起，人類就在不斷地探索與發現，用勤勞的雙手創造輝煌，用明亮的眼睛尋找光明，用智慧的頭腦發現一串串驚人的世界奧祕。本書講述地理知識給人的智慧啟迪故事，以及人們在生活現象中領悟到的地理知識。學習地理知識的目的就在於應用，只有透過應用地理知識，才能真正體會到它的正確性與重要性。\r\n                    \r\n"}
{"書名":"圖外之地：39個從地圖上逃逸的地理異數，一場新烏托邦的世界探尋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090205735?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"阿拉史泰爾．邦尼特","出版社":"臉譜文化  ","ISBN":9789862356722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090205735\/2016090205735b.jpg","書籍簡介":"\r\n\r\n\r\n▎版權熱銷12國《地圖之外》最新續作\r\n又一部值得珍藏的地圖探索之書！ ▎\r\n\r\n\r\n\t 「我們都搭上了疾駛且迷失方向的地理列車，不知道將前往何方，也不能下車。我們能做的，就是睜大眼睛，緊抓不放。」\r\n\t 英國地理學家阿拉史泰爾．邦尼特繼全球暢銷書《地圖之外》後，再次以邦尼特式醒世、詼諧且富有詩意的口吻，帶領讀者深入39個最隱密、叛逆，甚至企圖從地圖上掙脫的地方異數，挑戰我們對全球地理的既有認知！\r\n\r\n\t ★ 各地點隨篇附有詳細經緯度座標，可與Google Map搭配閱讀：實際街景、地理現狀及照片，完全滿足探險樂趣。\r\n\r\n\t‧美國的《鳥糞島嶼法》讓任何公民只要找得到有鳥糞的無政府島嶼，即可宣稱是美國領土！？\r\n\t‧有世界上數量最多飛地的中亞費爾干納盆地，為什麼成為兵家必爭之地？\r\n\t‧一座蘇聯時代城市因為一齣電影得到重建，但當電影停拍，這座城市將何去何從？\r\n\t‧世上最小的國家「馬爾他騎士團」，面積只有六千平方公尺，為什麼能得到國際認可？\r\n\t‧英國脫歐後，竟然有一條街道宣布獨立建國成為「史特拉福共和國」？\r\n\t‧許多即將、已經失傳的原始語言，為何在紐約重新落地生根？\r\n\t‧我們透過網路建立起的虛擬烏托邦，為什麼反而成為了老派的未來想像？\r\n\t‧人類有可能透過直升機，建立起真正三度空間的城市嗎？\r\n\t‧「天橋」如何從一個對未來的烏托邦式理想，成為過時、被遺忘的碎片？\r\n\r\n\t 「自有地理學起，人就著迷於奇特不凡之地。」即使進入了數位當道的年代，我們對來自遙遠異地之奇聞軼事的喜愛，從古至今未消。而英國新堡大學地理學教授阿拉史泰爾．邦尼特（Alastair Bonnett）秉持著他對「地方」異於常人的愛好及觀察，寫出了《地圖之外》（Off The Map）一書，以結合詩意、幽默和實際考據的文字打破讀者對「地理」、「地方」的想像，暢銷全球。而在《圖外之地》（Beyond The Map）這本更精采的續作中，他繼續深入探索五大類別－－「難以掌控的島嶼」、「飛地與不確定的國度」、「烏托邦之地」、「幽冥之地」、「隱藏的地方」，一共39個我們無法在地圖上真正看見全貌的地點，其中包括－－\r\n\r\n\t ‧人類若想建立純粹、完美與重生的社會，往往導致怪獸誕生－－最極端的例子就是「伊斯蘭國」。\r\n\t‧世上最忙碌、有兩百個出口與三十六個月台的「日本新宿車站」\r\n\t‧北印度的破敗英國墓園「西姆拉英國墓園」\r\n\t‧猶太教徒發明、創造出宗教性飛地的「線牆」\r\n\t‧以香港為首的「沒有地面的城市」\r\n\t‧烏克蘭領土中的「新俄羅斯」\r\n\t‧哥本哈根市中心的無政府地帶「克里斯蒂安尼亞」\r\n\t‧體現中國軍事化社會的「海南島榆林地下海軍基地」\r\n\t‧從新神祕主義者的角度看倫敦這座「魔法城市」\r\n\t……\r\n\r\n\t 邦尼特不僅具備地理學者深刻的洞察力與廣博知識，更擅長將個人對地理的豐沛想像，與內心敏感的戀地與懷舊情結相互揉合，於是寫成了這本集知性、幽默、哲思、詩意於一身的地理奇想書──試圖要與全球最背離常軌、新興、奇特的另類烏托邦或殊異地方對話，也探尋人類在「地方」及「打造地方」的永無止盡循環中，位於什麼樣的座標？\r\n\r\n\t 他不只從地理、歷史的角度深度探討，更以幽默生動的文字描繪，帶領讀者前往這些地球上某些最不尋常卻又最不為人知的地點，拆解我們對「地方」的認知，重新認識你我所生活其中的這個世界。\r\n\r\n\t 「這裡所呈現的世界是分裂的，且分裂過程仍在發生。世上充滿烏托邦與分離主義者的宏大企圖心，也有大批幽魂與無數的祕密存在。我們看見地方四分五裂、變得陌生，感覺到突變的威力，同時也感受到這些地方如何打動我們。有些地方似乎遙遠，有些則稀鬆平常，不過那些地方的故事，也是我們的故事。地理越來越難解讀；地圖正分崩離析。這是特殊甚至奇妙的景象，但也令人困惑，甚至恐懼。我過去認為這引人矚目的現象可說是『入魅』，而我在捕捉與分類地圖上的逃逸者時，就是讓地理『再入魅』。但現在我不那麼確定了。如今有太多不可預測的力量，無法輕易或明確分類。我們都搭上疾駛且迷失方向的地理列車，不知道將前往何方，也不能下車。我們能做的，就是睜大眼睛，緊抓不放。」\r\n\r\n"}
{"書名":"圖解：用地理說世界歷史－2版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160014783?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"房龍","出版社":"海鴿      ","ISBN":9789863920977.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160014783\/2017160014783b.jpg","書籍簡介":"\r\n\r\n\r\n二十幾種語言版本，全球銷售突破三千萬冊，二十世紀最重要的地理書。\r\n\r\n■第一部以人為中心的地理著作；自然地理規律與人文地理的完美結合\r\n\t本書作為房龍的經典著作之一，打破了傳統地理書羅列資料的寫作方式，用生動感性的文學語言將自然地理和人文地理融會貫通。他把這本書稱為「一本研究人的書」，講述生活在不同地理環境中的人類是如何去適應自然環境，又如何去嘗試改變環境，進而獲得幸福的過程。\r\n\r\n■詳盡的圖解，帶你感受作品細節中所透露出的深層意境\r\n\t有別於其他藝術作品看圖說故事的介紹手法，本書將世界頂級藝術大師的得意名作，詳盡地標註了完整的材質、尺寸、創作時間及館藏等資料。同時將作品裡的細節，以局部放大特寫方式解釋作者所表達的意境。相信本書在幫助讀者全方位閱讀、欣賞、研究世界地理的同時，更能夠呈現出一個精緻、絕美的藝術世界。\r\n\r\n"}
{"書名":"地理的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160014653?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"亨德里克．威廉．房龍","出版社":"五南      ","ISBN":9789571192369.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160014653\/2017160014653b.jpg","書籍簡介":"\r\n\r\n\r\n 不同於一般常見的形式\r\n 這是一本與「人」息息相關的地理書\r\n 以人文的角度出發，帶領讀者一同閱覽全球\r\n 全書不僅包含充分的地理知識\r\n 也描繪了許多人文風貌\r\n 更有多張手繪插圖，增添閱讀趣味\r\n\r\n 地理環境的形成不僅構成了各種風景地貌，也影響各個國家與民族之間生成不同的人文特色。作者房龍不只是將一長串統計資料列出來，更從「人」的眼光去觀看，探討我們所在的這個世界是如何發展成現今的樣貌。\r\n\r\n 作者以生動詼諧的字句，像是在敘述一段又一段的故事般，將世界各地的自然與人文風情逐一呈現。配上一張張相關的手繪插圖，讓你閱讀這本地理書時，如同在翻閱一部遊記，亦像是在觀賞一部紀錄片。\r\n\r\n 這本同時包含歷史、文化等內容的地理書，帶領我們以多元的視角，去理解各地人類長久以來與自然環境共生共存的發展過程，並且透過生動有趣的描述，將豐富的知識納入腦海之中。\r\n\r\n"}
{"書名":"怪奇地圖：從虛構想像到歷史知識，115幅趣味地圖翻轉你所認知的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090194015?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"艾希禮．貝登威廉斯","出版社":"馬可孛羅  ","ISBN":9789869443845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090194015\/2016090194015b.jpg","書籍簡介":"\r\n\r\n\r\n 地圖控注意了！\r\n 諷刺、探險、童趣、遊戲、神話傳奇……\r\n 那些無法歸類的怪奇地圖\r\n 全都收錄在本書！\r\n\r\n ★絕美古怪，上百幅大英圖書館地圖館藏！\r\n ★由古至今，橫跨1493～2008年的珍貴史料！\r\n\r\n 【除了實用，地圖裡還能讀到什麼？】\r\n 遊戲地圖 –這樣學地理超有趣！\r\n 豐富種類囊括擲賽遊戲地圖、撲克牌地圖、地球儀立體拼圖，富有寓教於樂精神，又帶點博弈色彩。玩家能從遊戲中體會真實的歷史與地理知識，環遊不同年代想像下的「全世界」。\r\n\r\n 獸形地圖 – 國族認同的最佳利器\r\n 低地國雄獅地圖鼓舞士氣！在荷蘭獨立戰爭期間，一系列以雄獅形象代表荷蘭與比利時的獸形地圖大量產製，象徵其英勇對抗西班牙統治者的壓迫。一戰爆發後更時興將英國畫成鬥牛犬，法國是貴賓狗，德國是老鷹，衍生出更多經典的獸形地圖，快來一窺究竟！\r\n\r\n 諷刺地圖 –戰爭、政治、國家野心無所不諷\r\n 革命與戰爭、新政權的崛起，都為諷刺地圖提供源源不絕的靈感。一如日俄戰爭爆發後，日本出品的地圖將俄國畫成一隻巨大章魚，觸手纏繞波蘭、土耳其，並試圖與中國勾肩搭背，諷刺俄國在亞洲勢力擴張，幽默表達國家間的敵我關係。\r\n\r\n 寓意地圖 – 勾勒不存在的理想國度\r\n 不同於主流的地圖，這幅想像中的愛情地圖從男性視角繪製──愛之堡壘是男人的心，女人在城外努力攻破其防禦工事。寓意地圖多半描繪愛情觀、或典出《聖經》、或規勸青年走上人生正道，常非指實際地理區域，而是更深入探討精神領地。\r\n\r\n 《桌遊課：原來我玩的不只是桌遊，是人生》作者 許榮哲──好評推薦\r\n\r\n 《怪奇地圖》的作者蒐羅上百幅桌遊圖、寓言地圖、動物地圖以及其他「怪奇趣味」的地圖。以1493年的木刻世界地圖揭開序幕，以2008年的阿富汗織毯地圖作結。\r\n ──紐約時報書評\r\n\r\n 這本書有個新焦點：在「科學」與「好奇」地圖的呈現上取得更好的平衡，並且都受到嚴謹的研究與分析。貝登威廉斯的新書用另一種角度在這方向著墨，值得被讚賞。\r\n ──國際地圖史雜誌（Imago Mundi）\r\n\r\n 如果你喜歡失傳的製圖藝術，這本書絕對是異想天開的完美選擇。大量的特殊地圖──從狀似動物到用於桌遊遊戲的地圖──它肯定能美化你的書架，並提供引人入勝的素材。\r\n ──Red Eye Chicago新聞報\r\n\r\n"}
{"書名":"改變歷史的地圖與製圖師：藏在地圖裡的智識美學與權力遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090193933?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"約翰．克拉克","出版社":"大寫出版  ","ISBN":9789865695811.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090193933\/2016090193933b.jpg","書籍簡介":"\r\n\r\n\r\n人類愛看著地圖探索知識、設定戰略、發想創意、開疆擴土；\r\n 大製圖師則是地圖背後那位翻轉時代命題，或是為權力者操弄歷史視角的魔鬼畫家！\r\n\r\n  \r\n\r\n用地圖讀懂世界史背後的權謀與智識\r\n 從製圖者的洞察與偏見，走入經緯度上的真實與野心。\r\n\r\n  \r\n\r\n ‧一幅地質圖，促成轉折戰局的敦克爾克大撤退\r\n ‧哈利．貝克創新手法繪製的倫敦地鐵圖，普惠全球交通識別系統\r\n ‧安迪．沃荷的蘇聯導彈基地圖，顛覆製圖模式，化為諷喻時事的媒介\r\n ‧德製宣傳地圖，蓄意引發大眾恐懼、合理戰爭行為\r\n ‧殖民主義時代的歐洲列強，僅憑一張非洲地圖就肆意瓜分領地，開啟黑色大陸百年政治動盪\r\n\r\n  \r\n\r\n 本書收錄百幅最珍貴的關鍵歷史地圖，自上古到現代、橫跨真實地理與想像空間。包括：引領13世紀以後製圖基礎的托勒密「世界地圖」、探討人類與宇宙關係的「天文圖」、奠定北歐神話架構的「九界圖」、製圖師依付費者需求量身打造的炫耀性消費品「城市全景圖」、左右美國南北戰爭局勢的「河谷攻略圖」、曲解現實或美化國家領導人的「政治宣傳圖」等。\r\n\r\n  \r\n\r\n 從東方到西方、從宇宙知識到國家野心，以精美插圖為引，細數每一張地圖背後令人著迷或驚愕不已的故事與歷史，以及製圖當下的時空與製圖者的動機，是如何記載、定義、創造和改變世界。\r\n\r\n  \r\n\r\n 當欣賞地圖遼闊世界的同時，輝煌燦爛的世界製圖史也一樣不容錯過。在書中你將看到：\r\n\r\n  \r\n\r\n◎最古老、最精緻昂貴的地圖原樣\r\n ‧西元前2,300年的巴比倫泥版地圖僅巴掌大，能清楚看出土地與水域的分布\r\n ‧南宋時期的石刻地圖，標示出超過四百處的地名\r\n ‧荷蘭布勞家族產製的世界地圖，以四元素、四季、太陽系七大行星、和世界七大奇觀等圖像為邊框裝飾，手工上色呈現鮮艷色彩與細緻輪廓，精湛的製圖工法成為各界爭相收藏的藝術品\r\n\r\n  \r\n\r\n◎製圖概念與技術演進\r\n ‧托勒密訂立「本初子午線」，劃分東西經、南北緯，後世均能根據經緯座標定位\r\n ‧亞歷山大‧洪德堡首次使用「等溫線」和「等壓線」標示氣象變化\r\n ‧各種突破製圖格式，簡化訊息的資訊地圖：貝克的簡易色碼地鐵圖、貧民區分布圖、地質圖、海嘯圖……\r\n\r\n  \r\n\r\n◎引領探險與掠奪，決定戰役成敗的地圖\r\n ‧美國總統傑佛遜派遣遠征隊繪製首張美國西部地圖，激起長達近半世紀的西部大拓荒熱潮\r\n ‧標示敦克爾克地區附近土質不適坦克行駛的「英法地質圖」，讓希特勒打消派遣裝甲部隊出動的念頭，英軍得以順利撤退，保留關鍵戰力\r\n ‧二戰時盟軍依據德軍奧馬哈海灘防禦分布圖擬定戰略，成功登陸\r\n\r\n  \r\n\r\n◎藏在地圖裡的想像、奇幻與創新\r\n ‧1869年兒童地圖讀物《地理好好玩》，利用各國領土輪廓，以擬人化的方式呈現該國人民特性與生活面貌，法國是有著誇張鷹勾鼻的自戀女王，蘇格蘭是穿著格子裙吹著風笛的小伙子\r\n ‧俄國插畫家米哈伊爾為托爾金奇幻鉅作《哈比人》繪製的中土世界地圖\r\n ‧17世紀百科全書編輯阿塔納斯．珂雪根據柏拉圖的敘述，描繪亞特蘭提斯文明可能所在地\r\n\r\n  \r\n\r\n【改變世界圖鑑系列】\r\n 《改變世界的100份文件：從奠基現代科學的牛頓手稿到扭轉通訊結構的第一則推特》2016年11月出版。\r\n 精選百份文件，速讀文明與野蠻的軌跡！\r\n 一則教宗敕諭，如何開啟百年宗教迫害？一份議定書，怎麼決定千萬猶太人命運？收藏翻轉歷史軸線的原稿副本，親臨無聲文字撼動世界的關鍵時刻！\r\n\r\n  \r\n\r\n 《改變世界的100張草圖：從革新醫學的人體解剖圖到顛覆音樂產業的iPod原型》2016年12月出版。\r\n 人類史上最重要的思想、理論與概念的草稿圖像。\r\n 靈光乍現的立體化瞬間：第一幅針灸穴位圖、第一張沖水馬桶設計圖、第一次畫出來的DNA雙螺旋圖……重擊當代思潮的線條初稿，創新大師推進文明的藍圖全收錄！\r\n\r\n"}
{"書名":"大人的地圖學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090193483?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"安．魯尼","出版社":"聯經      ","ISBN":9789570847642.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090193483\/2016090193483b.jpg","書籍簡介":"\r\n\r\n\r\n126幅古今中外珍貴地圖，絕美收藏！\r\n 前所未有的視覺饗宴、知性震撼，\r\n 帶領你展開一段穿越時間、橫跨空間的心靈壯遊。\r\n\r\n  \r\n\r\n收錄：都靈莎草紙、色拉壁畫、大明一統志、達文西手繪地圖、馬王堆絲綢地圖、耶路撒冷朝聖地圖、苜蓿草地圖、地球蘋果、禹跡圖、倫敦地鐵路線圖、以及「既嚴肅又滑稽的戰爭地圖」等珍貴地圖。\r\n\r\n  \r\n\r\n1. 從最古老到最現代：從兩萬五千年前的巴夫洛夫猛獁象牙地圖，到最新的NASA衛星影像地圖。\r\n2. 囊括各種不同功能：從刻在埃及棺木裡的通往冥府之路地圖，到二次大戰時飛行員隨身攜帶的逃生地圖手帕。\r\n\r\n3. 展現不同民族的製圖風格：非洲盧巴人用珠貝鑲在木板上的「盧卡莎」、中國宋朝時以五千個網格所繪製的〈禹貢圖〉、中美洲阿茲提克人結合時間和空間的《曼多撒手抄本》、格陵蘭的因紐特人用木塊雕刻的海岸線地形圖……。\r\n4. 記錄新大陸的發現：從最早發現巴西海岸的「坎蒂諾世界平面圖」，到偽稱比哥倫布更早發現美洲的「文蘭地圖」；從出現在約翰‧布勞地圖中的澳洲西岸，到1906年才第一次被完整畫出的南極洲……。\r\n\r\n  \r\n\r\n 地圖勾勒出人們生活的周遭環境，也為人們指引方向，帶我們前往未曾到訪的地方，也引領我們踏上安全回家的路。\r\n 地圖記錄下探險家行腳的足跡，成為後人前進開發的根據，也為安坐家中的觀者，描繪出一幅幅想像的國度。\r\n\r\n  \r\n\r\n 然而，我們很少思考問題如：\r\n 空間沒有上下之分，但我們呈現的世界為何以北方為上？格陵蘭的大小其實只有非洲的十四分之一，但我們為何讓格陵蘭看來幾乎跟非洲一樣大？為什麼我們會畫上一棟棟的建築，卻很少畫出一棵棵的樹木？\r\n\r\n  \r\n\r\n 《大人的地圖學》所呈現的，即是人類一直以來如何想像世界，想像自己在世界中身處位置的故事。每一張地圖為了讓讀者能理解，圖上使用的必定是讀者熟知的慣例。我們對自己繪製地圖的圖例，已經熟到視為理所當然。直到不得不面對其他在時間上、空間上經常與我們相去甚遠的文化所發展出來的製圖慣例時，我們才明白自己的習慣只是一種可能性而已。\r\n\r\n  \r\n\r\n 回顧地圖的歷史，從以前雕刻在象牙、石頭、木頭上；畫在紙莎草紙、絲綢布、獸皮、樹纖維，到現在用電腦是製成3D影像，隨著時代變遷，地圖繪製者總運用身邊不同的物質來繪製地圖。地圖的出現為我們帶來許多便利及用處，不僅可以幫助我們尋找路，也能反映出時代當下所關注的事物及偏好，紀錄當時的土地所有權或發現，如：描述景色及文化歷史的阿茲特克圖、可看出地形的中世紀航海圖、顯示帝國強佔土地的殖民地圖。此外，它還能被用做農業或是礦業的輔助工具，甚至變成一個政治工具。\r\n\r\n  \r\n\r\n《大人的地圖學》匯集了地圖發明初始至今，獨具重要性的特色作品：\r\n ‧中美洲阿茲提克人的地圖結合了時間（歷史）與空間的表徵，將傳說事件與場所結合在圖中。\r\n ‧非洲盧巴人的地圖「盧卡莎」，是在木板上綴以珠子和貝殼，用以記錄下酋長在旅途中所走過的風景。\r\n ‧北美洲的阿爾剛京族人，不像西歐的入侵者那樣需要永久性的紀錄，而是在泥土地上畫地圖，日曬雨淋後就隨風而逝。\r\n ‧十三世紀出現的波特蘭型海圖，呈現出航海羅盤在特定地點所指出的三十二個方向，指引船隻在海上航行。\r\n ‧地圖上出現的巨大章魚，代表俄羅斯帝國的邪惡勢力，將觸角伸展向土耳其、波斯與波蘭。\r\n ‧世界第一張鳥瞰圖，描繪威尼斯的城市，那是人第一次從上空中鳥瞰，跳脫以往只能從斜面看自己的城市。\r\n ‧世界第一本附插圖的旅遊書，是前往耶路撒冷朝聖之旅的地圖，而旅遊地圖其實不僅是給想要前往當地的人讀，更多時候是給無法去旅行的人冥想之用。\r\n ‧17世紀倫敦遭遇大火後，都市計畫的設計圖上有著鳳凰的圖騰象徵著浴火重生，但最終卻因為忽略城市實際的地形，導致只能將此圖停留於想像中的城市。\r\n\r\n"}
{"書名":"地圖上不存在的國家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160013731?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"尼克．米德頓","出版社":"行人文化  ","ISBN":9789869253932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160013731\/2017160013731b.jpg","書籍簡介":"\r\n\r\n\r\n■一本關於「臺灣」與其他49個地圖上不存在的國家\r\n■挑戰你所認知的「國家」，重新描繪你所看見的「世界」\r\n■精美獨特的鏤空頁面設計，體驗「挖掘」、「窺視」，一探世界真面目\r\n■「這本書，彷彿進入一個具有豐富歷史與鮮明文化的平行時空。」BBC報導\r\n\r\n世界比你想像得，更廣大！\r\n恭喜你，這應該是全世界最便宜划算的旅行！\r\n打開這本書，跟著英國皇家地理學家兼BBC旅遊作家米德頓先生的導覽，\r\n歷遊五十個不存在地圖上，但真實存在這世界上的國家，\r\n挑戰你所認知的「國家」，重新描繪你所看見的「世界」！\r\n\r\n 大家應該都有看過世界地圖吧，甚至可以清楚用手指出五大洲許多國家的名字。但很多人恐怕不知道的是，世界地圖畫出來的是一回事，它沒畫出來的又是另一回事；這世上，許多不在地圖上的國家確實存在著，而他們的存在，正挑戰著我們對「國家」的定義，也勾勒出你所不知道的世界！\r\n\r\n 說到「國家」的定義，比較沒有爭議的是，一九三○年代的「蒙特維多國家權利義務公約」，第一條條文就揭櫫了國家的四個基本要件是：固定的居民、明確的領土、有效的政府、和其他國家建立關係的能力。就算具備這四個沒有爭議的要件，仍有不少「眉角」讓你消失在世界地圖上，例如：\r\n\r\n ．聯合國的席位是一個指標，但就算拿到了席位卻也不是國家地位的保證，因為位子馬上就可以換人坐（要坐好坐滿很難），像臺灣就是一例。\r\n\r\n ．某些「非國家」則是以「部分自治」的形式委身於其他受承認的國家裡。如卡賓達（Cabinda）在安哥拉、拉科塔（Lakotah）在美國、西藏（Tibet）在中國，格陵蘭（Greenland）在丹麥。\r\n\r\n ．有些領土則是由個人或小團體宣告獨立的「微國家」，如面積渺小外加人丁稀少（只有四個人！）的龐蒂尼亞（Pontinha）。佛維克（Forvik）則是建國者為了個人因素，而硬要搞出一個國家。\r\n\r\n ．更有不少國家案例是島嶼，而這絕不是巧合。島之所以為島的地理孤立性，讓「天然獨」變得輕鬆容易，甚至不少微國家還會特地跑去新誕生的島嶼成立，如彌涅爾瓦（Minerva）、西蘭公國（Sealand）。\r\n\r\n 總之，書中收錄的這些不存在地圖上的國家，最後都因為各種匪夷所思的原因，而被排除在正常國家的圈圈以外。但是，只要有機會，你都可以扎扎實實踏上這些國家的土地。本書整合了五十個精彩的建國／亡國故事，並在地圖上標出他們的地理位置。每個國家的形狀，都在頁面上以鏤空方式呈現，讓我們從洞中窺見這些國家們的故事，讓這些不存在的國家重新開展你的世界觀。\r\n\r\n"}
{"書名":"世界奇觀是這樣煉成的！【彩圖版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160013601?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"沈昭伶","出版社":"好讀      ","ISBN":9789861783772.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160013601\/2017160013601b.jpg","書籍簡介":"\r\n\r\n\r\n—探索地球上最奧秘的地理奇觀—\r\n當自然碰見人類，地球變了！\r\n\r\n\r\n\t這是一本結合大自然與人類工程的書，經由世界上有趣地理現象的蒐集，我們看見了大自然的鬼斧神工和人類不可思議的創造力！\r\n\r\n\t地球上有許多奇妙之處，包含許多不可思議的地理現象，充滿許多神秘之謎，如：宙斯神像為何消失？神秘的摩艾石像出現之謎？羅德斯島上的巨像用途是什麼？空中 花園是否真的存在？為何要把陵墓蓋成城堡？比薩斜塔為何是斜的？艾菲爾鐵塔其實是反對下的產物？傳說中的夢幻城堡在哪？\r\n\r\n\t這些奇觀有些是自然界所創造出來的產物，有些是古代人運用了一些現代人所想像不到的建築技巧，有些至今仍處於謎團之中。\r\n\r\n\t本書作者蒐集世界上有趣的地理現象，以活潑生動的手法配合圖片、地圖，介紹該地理的成因、特色，讓您由此一覽世界地理奇觀！\r\n\r\n"}
{"書名":"地圖之外：47個被地圖遺忘的地方，真實世界的另一個面貌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090193193?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"阿拉史泰爾．邦尼特","出版社":"臉譜文化  ","ISBN":9789862354957.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090193193\/2016090193193b.jpg","書籍簡介":"\r\n\r\n\r\n紐約時報暢銷榜、歐普拉雜誌選書、立場新聞年度城市學之書，售出全球十二國版權\r\n\r\n\r\n 網路如此發達的現代，Google Map、Wikipedia、衛星空照圖等資訊唾手可得，\r\n 讓我們產生了一種錯覺──認為地球上已無未知之處。\r\n 然而，真的是如此嗎？\r\n 這些未現身於地圖上的地方，告訴我們地理大發現或許尚未結束……\r\n\r\n ★ 現實考據與詩意狂想的完美融合，一本獻給所有地理、歷史、旅行探險愛好者的驚奇之書，一場讓你永生難忘的世界探尋。\r\n ★ 從城市到荒漠，從地底到天空，英國地理學家阿拉史泰爾．邦尼特以富有哲思及幽默的文字，帶你走出地圖，走進47個最迷人、最引人驚奇卻最不為人知的世界角落。\r\n ★ 各地點隨篇附有詳細經緯度座標，可與Google Map搭配閱讀：實際街景、地理現狀及照片，完全滿足探險樂趣。\r\n\r\n 以美酒聞名遐邇的中亞城市，為何成為一座世上最大的廢墟？\r\n 一座曾經是世界第四大的湖泊，怎麼會變成了沙漠？\r\n 至今未曾與現代社會接觸過的原住民部落，是什麼樣子？\r\n 一名土耳其男子為了裝修房屋，卻意外發現了曾有三萬人生活其中的地下古城！\r\n 愛琴海畔的希臘東正教隱修院半島，千百年禁止「雌性」進入，除了……母貓！？\r\n\r\n 「自有地理學起，人就著迷於奇特不凡之地。」即使進入了數位當道的年代，我們對來自遙遠異地之奇聞軼事的喜愛，從古至今未消。而英國新堡大學地理學教授阿拉史泰爾．邦尼特（Alastair Bonnett）秉持著他對「地方」異於常人的愛好及觀察，在本書中深入探索了7大類別－－「失落的空間」、「隱密的地理」、「無主之地」、「死城」、「例外的空間」、「飛地與自立門戶的國家」、「浮島」、「曇花一現之地」，一共47個「地圖之外」的地點，其中包括－－\r\n\r\n 在許多地圖甚至Google Earth上都有出現，卻被發現其實根本從未存在的「桑迪島」\r\n 因發展核武而與外界隔離、不被外人知曉的俄羅斯祕密城鎮「熱列茲諾戈爾斯克」\r\n 國與國之間，不屬於任何國家的邊境間地帶\r\n 失去政府控制、恢復野性的非洲海盜之城「霍表」\r\n 被都市探險隊發現的美國明尼亞波里地下城市\r\n 活人與死人共居的「城市」－－「馬尼拉北墓地」\r\n 既是家，也是交通工具的巨大郵輪「世界號」\r\n ……\r\n\r\n 他不只從地理、歷史的角度深度探討，更以充滿詩意、哲學而幽默生動的文字描繪，帶領讀者前往這些地球上某些最不尋常卻又最不為人知的地點，拆解我們對「地方」的認知，重新認識你我所生活其中的這個世界。\r\n\r\n 這本書是當代的《馬可波羅遊記》、真實版的卡爾維諾《看不見的城市》，不論你是喜好世界探索，還是紙上神遊，《地圖之外》都會令你有所啟發、沉醉其中。這些地點，是比傳說故事更虛幻的真實世界，看了此書，你看地圖、看周遭、看世界的方式絕對會大不相同！\r\n\r\n"}
{"書名":"石頭為什麼蹦蹦跳：我的第一本趣味地理人文故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180007628?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王捷安","出版社":"智學堂文化","ISBN":9789865819798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180007628\/2017180007628b.jpg","書籍簡介":"\r\n\r\n\r\n\t地球上，有太多太多的神奇景觀是我們從未見過的! \r\n\r\n\t娓娓道來的故事，將為我們清晰展現地理學與東西方人文的發展軌跡。 \r\n\r\n\t很多人遭遇到了「頑皮石子」的攻擊，這些石子沒有一定的飛行軌跡，而且也絕不是小孩子亂扔的惡作劇，它們就好像是自己憑空長了翅膀一樣到處亂飛，襲擊周圍無辜的人們。 \r\n\r\n\t它們為何會突然發怒，襲擊那些可憐的人? \r\n\r\n\t \r\n\r\n\t璀璨的古代遺址是歷史學家眼中的無價之寶，尊重其他民族的獨特習俗是人際交往的基礎，毫不起眼的小石頭可能是我們的重要能源，美麗的自然風光是文人墨客的靈感源泉…… \r\n\r\n\t「秀才不出門，便知天下事」，一個個生動有趣的故事，講述著整個世界的精彩! \r\n\r\n"}
{"書名":"十二幅地圖看世界史：從科學、政治、宗教和帝國，到民族主義、貿易和全球化，十二個面向，拼出人類歷史的全貌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090190437?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"傑瑞．波頓","出版社":"馬可孛羅  ","ISBN":9789865722364.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090190437\/2016090190437b.jpg","書籍簡介":"\r\n\r\n\r\n閱讀不同時期的地圖，了解當時的世界觀\r\n\t12張地圖，12種面向；12段歷史，12次進程\r\n\t由古到今，收錄超過100張珍貴地圖\r\n\t圖文並茂，囊括人類歷史發展的全貌\r\n\r\n\t空間是有歷史的，本書並非製圖史，也非地圖的歷史，而是一本世界史。它告訴我們，如何用地圖來觀看歷史；如何以不同角度的圖像，拼湊出人類歷史的全貌。\r\n\r\n\t想像人類的歷史是一個多面體。本書試圖從不同文化的歷史中精選出十二幅世界地圖，來代表觀看歷史的十二種面向，從科學、政治、宗教和帝國，到民族主 義、貿易和全球化，每一幅地圖都包含了某種觀念或議題，除了驅使地圖本身的創造，也捕捉到當時的人對世界的理解，告訴我們如何透過閱讀地圖，更了解產生它 的這個世界。\r\n\r\n\t這十二幅地圖都是在特別的關鍵時刻創造而成，它們各自用不同的方位和觀點來操縱它企圖呈現的現實，並留下難忘的註記。本書探討這些地圖是如何締造對世 界的全新詮釋，並分析了人類歷史上那些最偉大的地圖是如何影響特定的文化和政治環境，分別呈現出對全世界實體空間的不同想像。\r\n\r\n\t世界不斷改變，地圖亦然。也許總有一天，Google Earth的首頁，看起來會像巴比倫泥板一樣古雅而陌生。這裡描述的每一幅地圖都自成一個場景，不但再現了歷史，也定義了你我。任何人如果想瞭解我們的世 界為什麼是現在看到的這種樣貌，不妨從一個更遠的觀點出發，回溯到希臘人最初試圖把未知世界製成地圖的那一刻。\r\n\r\n\t主導文明的12次進程， 12幅地圖如何寫成一部世界史？\r\n\t1.古希臘宇宙起源說和幾何學的集大成→150年，從托勒密《地理學》看「科學」\r\n\t2.中世紀天主教、穆斯林和猶太人混合世界觀的產物→1154年，從伊德里西地理學概要看「交流」\r\n\t3.以神學而非地理學界定的世界圖像→1300年，從赫里福德世界地圖看「信仰」\r\n\t4.中國脈絡下為帝國賦予統治正當性的宣示→1402年，從朝鮮疆理圖看「帝國」\r\n\t5.美洲大陸的出生證明→1507年，從馬丁．瓦爾德澤米勒世界地圖看「發現」\r\n\t6.仲裁帝國政治並塑造歐洲五百年的全球殖民政策→1529年，從迪歐哥．列比路世界地圖看「全球主義」\r\n\t7.以科學製圖超越宗教改革衝突的理想主義渴望→1569年，從麥卡托《地圖集》看「寬容」\r\n\t8.昭示地圖成為商品並為商業服務的新世界哲學誕生→1662年，從一六六二年約翰．布勞《大地圖集》看「金錢」\r\n\t9.由國家地圖號召現代民族國家意識與認同的興起→1793年，從卡西尼家族法國地圖看「國家」\r\n\t10.地圖加入意識型態來控制國際政治的新世界秩序→1904年，從哈爾福德．麥金德〈歷史的地理軸心〉看「地緣政治」\r\n\t11.矯正歐洲中心主義偏見的理想→1973年，從彼得斯投影法看「平等」\r\n\t12.一個新資訊時代的開端→2012年，從Google Earth看「資訊」\r\n\r\n本書特色\r\n\r\n\t★繼暢銷書《看得到的世界史》之後，英國企鵝出版社重點推出的人文歷史巨著\r\n\t★以12張地圖，探討文明的12種面向；用12個場景，透析歷史的12次進程\r\n\t★全書厚度超過500頁，收錄超過100張歷史上珍貴地圖，其中半數以上為全彩地圖\r\n\r\n國際書評\r\n\r\n\t★這本令人沉迷、充滿美麗插圖的書展示出地圖從古老的年代開始，就攜帶著巨量的象徵性，是一本內容豐富又引人入勝的歷史創作。──每日電訊報\r\n\r\n\t★對「知識就是力量」和「無知就是無用」這兩種觀念，提出一種優雅、有力、另一形式的辯證。─衛報\r\n\r\n\t★豐富又充滿冒險性。──星期日泰晤士報\r\n\r\n\t★一種有召喚意義的成就，精彩又引人思索的一本書。──文學評論雜誌\r\n\r\n\t★作者對社會、政治、宗教背景擁有尖銳的敏感度，藉此也揭露地圖為何產生？為誰產生？以及為了達到何種個人目的？──今日歷史\r\n\r\n\t★令人獲益良多的一本書。──《地圖的歷史》作者賽門．加菲爾\r\n\r\n\t★引人入勝的閱讀經驗。──英國金融時報\r\n\r\n\t★作者令人神往的博學傳達了這些地圖知識性的背景，沒有什麼比地圖更具破壞性的了。──英國旁觀者雜誌\r\n\r\n\t★這是一本精彩的歷史著作，對歷史和地圖有興趣的讀者將會非常喜愛。──泰晤士報文學增刊\r\n\r\n\t★一本精彩又全面的製圖史，作者藉由追查地圖得知人類的文明形式，是極好的想法。──衛報\r\n\r\n名人推薦\r\n\r\n\t【中興大學歷史系教授】周樑楷\r\n\t【台大地理環境資源學系主任】徐進鈺\r\n\t【師大歷史系系主任】 陳秀鳳\r\n\t【知名作家、節目主持人】謝哲青\r\n\t深度推薦（按姓氏筆畫排列）\r\n\r\n\t師大歷史系系主任 陳秀鳳說：\r\n\t世界地圖是人們觀察與想像世界的「再現」，一張世界地圖不僅是描繪地理形狀，更是將人類世界觀具象化，從而成為理解當時時代科技知識、文化樣貌與思維 脈動之符碼。Jerry Brotton 著作的《十二幅地圖看世界史》，作者從一幅幅世界地圖，帶領讀者視野穿越文化與地理邊界，進入科學、交流、信仰、帝國、發現、全球主義、寬容、金錢、國 家、地緣政治等文明與文化議題，在當今看重全球史與文化交流史的氛圍中，使讀者重新檢視各時代社會人群如何經由自身文化底蘊來認識世界與詮釋世界。本書雅 俗共賞，實為不可多得、值得推薦一讀的世界史著作。\r\n\r\n\t中興大學歷史系周樑楷教授說：\r\n\t「培根說：『知識就是力量』；傅柯反過來說：『權力生產知識』。這兩個概念連結起來，相互辯證，便形成更高一層的理論。這本書以歷史之眼聚焦在十二幅 世界地圖，配合豐富的史實和寬闊的視野，精彩地映證了這個理論。作者在結論中說：『每幅地圖不但說明了世界，也屬於這個世界』。」\r\n\r\n"}
{"書名":"世界100個神祕地帶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160012499?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"圖說天下編委會","出版社":"西北國際  ","ISBN":9789865975685.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160012499\/2017160012499b.jpg","書籍簡介":"\r\n\r\n\r\n\t世界百大神祕地帶是許多探險者究其一生都要去探索的地方\r\n\t死亡谷傳說、美國51區的X檔案、紐格萊奇墓……\r\n\t眼見的美景不一定為憑，也許這是一處藏著祕密、令人畏懼的詭祕境地？\r\n\t100個真實卻又離奇的詭譎祕境特搜\r\n\t感受不可思議，請相信接下來眼睛看到的一切！\r\n\r\n\t祕境探訪特搜，實景圖片完整呈現\r\n\t15個恐怖的生命禁區‧24處最具爭議的地球祕境\r\n\t15處不可思議的地質奇觀‧8個難以解密的古國傳說\r\n\t15處文明遺存‧10座謎樣古墓‧13處蠻荒奇境\r\n\r\n\t不可思議的現象，是探險者渴望探索的真相；是有勇無謀的我們好奇的神祕力量，歷經這麼多年的探訪與搜查，仍是一無所獲，外星人的疑雲、亞馬遜的神奇物種、神祕的百慕達三角洲、吸血鬼的真實故鄉……。\r\n\r\n\t這些我們既熟悉卻又模糊的傳奇故事，究竟是真是假？\r\n\t背後又隱藏著什麼令人聞之喪膽的神祕力量？\r\n\r\n本書特色\r\n\r\n＊主題分類清楚詳細，深度探索世界各地100個最具爭議的神祕地帶\r\n\r\n\t全書分為7大類別，共有100個神祕詭異地帶，從當地傳說到真實報導，眾說紛紜的神祕地帶，可信度究竟是高還是低？從地理位置開始抽絲剝繭，探索並釐清事實最終真相。\r\n\r\n＊實景照片+真實報導，不可思議的震撼事實、身歷其境的視覺感官\r\n\r\n\t本書以探險者的角度寫出發生在世界各地神祕地區發生的詭異事件，實景照片與真實報導的相互呼應使讀者大開眼界，接受最震撼的神祕地帶。探索，闖入世界更神祕的境地；挖掘，最令人匪夷所思的詭異真相。\r\n\r\n＊詳細標示確切地區、分析神祕指數，激起讀者去挖掘更深的祕密\r\n\r\n\t每一個神祕地帶發生的離奇事件都標明了確切地區位置與神祕指數，激起讀者對世界充滿更多的好奇、挖掘隱藏在各地更深的祕密。\r\n\r\n"}
{"書名":"2014世界年鑑（附2014中華民國名人錄）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160011157?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"中央通訊社","出版社":"中央社    ","ISBN":9789868865143.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160011157\/2017160011157b.jpg","書籍簡介":"\r\n\r\n\r\n2014世界年鑑\r\n\r\n 發行逾20年，內容豐富權威。深入剖析2012全球大事；有系統地彙集世界之最、十大新聞、影像2012……掌握世局最全面。\r\n\r\n  \r\n\r\n2014中華民國名人錄\r\n\r\n 收錄上千位政治、經貿、企業、學術、藝文、運動等各領域重要名人簡歷，資料翔實，查詢方便，認識名人最快速 。\r\n\r\n"}
{"書名":"宣德金牌啟示錄：明代開拓美洲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016300032168?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李兆良","出版社":"聯經      ","ISBN":9789570842838.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20163\/2016300032168\/2016300032168b.jpg","書籍簡介":"\r\n\r\n\r\n一塊金牌的出土，如何終結幾百年以歐洲為中心的世界觀點？\r\n 又是怎樣的一塊金牌，同時改變三個人的歷史定位──\r\n 美洲新大陸真的是哥倫布發現的嗎？\r\n 「坤輿萬國全圖」確實是出自利瑪竇之手嗎？\r\n 淹沒在歷史洪流中的鄭和，才是海洋大業的總舵手？\r\n\r\n  \r\n\r\n 《宣德金牌啟示錄：明代開拓美洲》是六百年中國外交史的鳴冤鼓，\r\n 四百年「西學東漸」的驚堂木！\r\n 歷史真相未必是眼見為憑\r\n 歷史事實未必是白紙黑字\r\n 透過爬梳史料碎片，驗證典籍的缺口，補足世界大歷史疏漏的系譜\r\n\r\n 李兆良繼《坤輿萬國全圖解密：明代測繪世界》專著取得一家之言後，再度從一枚偶然獲得的明朝金牌，意外發現鄭和的大航海才是開啟中美兩洲的經貿、文化的第一人，而非歷史課本言之鑿鑿、光環高掛的哥倫布發現新大陸，而有了《宣德金牌啟示錄：明代開拓美洲》一書的論述。\r\n\r\n 《宣德金牌啟示錄：明代開拓美洲》一書談的正是一系列明代中國人到達美洲的「硬」證據。從一面在美國出土的宣德金牌開始，通過第一手文獻、實地調查，用實物比較歐、美、中三方的文化發展特徵、文物特徵。根據現有的資料分析，美洲一些文化與華夏文化同源，早於一四九二年哥倫布到達美洲的時代，同時回應並肯定了《坤輿萬國全圖》是明代中國作品的論說。\r\n\r\n 宣德金牌在北美洲東部出土，引發作者李兆良注意到東部印第安人的文化。然後意外發現當地的切諾基人有許多與明代相似的現象。他們的北斗旗是明朝代表皇帝的旗子。白、紅兩色代表和、戰，文武官制度，與中國相同。而美洲特有的農作物，鳳梨、玉米、番薯、南瓜、花生、辣椒、菸草等出現在中國文獻文物，比哥倫布出航起碼早了半個世紀，較歐洲國家種植要早，不可能是從葡萄牙、西班牙帶來。它們首先在中國西南種植，再通過茶馬道傳到各地，是明代中國人把它們帶回來的。甚或美洲還有一些明代或更古的中國文化特色：二十八宿的天文觀測台、四方神靈用四色代表、饕餮、結繩記事、圭、貝幣、朋（貝珠帶）、旃旌、節杖、佛教的卍（萬字）符和手中眼、洗骨二次葬、和平族的笈禮等等。\r\n\r\n 《宣德金牌啟示錄：明代開拓美洲》相當程度補足了前作《坤輿萬國全圖解密：明代測繪世界》針對西方十五、十六世紀的世界地圖，補充了鄭和下西洋的細節，更有力的破解了中西交通史六百年的懸案。而實物證據更對應了《坤輿萬國全圖》中精確性的內容，並支持美洲東部出土宣德金牌的事實。透過多項物質文化與非物質文化的關聯，拼出統一、完整的脈絡，證實中美之間的文化淵源。\r\n\r\n 李兆良說：「學習和研究歷史，不單是為過去和現在，更重要是為了將來。」本書不只為歷史翻案，更重要的是希望透過新物證的發現，為史學界注入新的觀點和新的思考，起到普及史學的作用，讓原本矛盾的史料有了新的破口，而有更多看待大歷史的新思維。\r\n\r\n"}
{"書名":"神秘消失的寶藏之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160010785?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"柯爾夫","出版社":"讀品      ","ISBN":9789865808235.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160010785\/2017160010785b.jpg","書籍簡介":"\r\n\r\n\r\n 聰明的藏寶人用盡心思把他們的財寶隱藏起來，製造出眾多的藏寶秘密，後人為了尋找這些寶藏，不惜付出生命的代價。\r\n\r\n 寶藏不會說話，時間也不會倒流，在歷史的長河中，有著太多的謎團，遺留著許多不可思議的寶藏秘密。\r\n\r\n 17艘滿載金銀財寶的西班牙船隊離開了哈瓦那，向西班牙領海駛去，這就是西班牙歷史上著名的「黃金船隊」。\r\n\r\n 這艘運送幾百億法郎的船隊要穿過大西洋，就必須經過英荷艦隊經常出沒的海域，這是要冒很大風險的……\r\n\r\n 這艘黃金船隊能平安到達目的地嗎？\r\n\r\n 藏寶故事撲朔迷離，尋寶故事懸疑緊張，不管翻到任何一頁，都會讀到一段離奇的寶藏故事。\r\n\r\n"}
{"書名":"一生不能不了解的地理學故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090181312?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"余建明","出版社":"知青頻道  ","ISBN":9789866030314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090181312\/2016090181312b.jpg","書籍簡介":"\r\n\r\n一本書輕鬆學會地理學，有趣、易懂、實用三合一這裡沒有枯燥乏味的資料，也沒有晦澀難懂的理論，只有最精彩的故事和最有用的地理學知識。≡≡想瞭解地理學，請翻開這本書≡≡瞭解天文、熟知地理——需要這本書；開闊視野、增加知識——需要這本書；培養興趣、提升成績——需要這本書。總之，如果想扔掉深奧，留下實用好玩的地理學，就千萬不要錯過這本書！\r\n                    \r\n"}
{"書名":"旅遊地理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920221066?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"朱道力","出版社":"五南      ","ISBN":9789571144122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920221066\/2019920221066b.jpg","書籍簡介":"\r\n\r\n旅遊地理為地理學中新興的研究範疇，其理論既不艱澀難懂，實務的應用也相當生活化、人性化，實為一門有趣之學科，因此從事旅遊地理的研究，不但能增廣見聞、豐富人生，更能培養開闊之心胸。本書架構即基於此哲學基礎，先引導讀者理解旅遊地理的基本理論概念，再接觸旅遊地理的實務經驗，如此由抽象進入具體，期望讀者配合自己的生活經驗，而獲得更多的體認。　　本書有別於其他旅遊地理專書，首先介紹旅遊地理學中的重要理論－－四大旅遊區域空間發展模式理論，再依旅遊活動的主要體驗，將旅遊活動加以分類，並從經營與開發的角度切入，分析旅遊資源，尤其是旅遊行程的安排，提出所謂的一等點、二等點、三等點之理論，為旅遊實務之獨到見解；最後探討旅遊業的發展，所帶來的社會、經濟、文化與自然環境的衝擊。 \r\n\r\n"}
{"書名":"韓國的地理資源與文物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017320004562?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"林先渝","出版社":"臺灣商務  ","ISBN":9789570520378.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017320004562\/2017320004562b.jpg","書籍簡介":"\r\n\r\n韓國位於東北亞的韓半島，地處大陸海洋之交、中日俄三國之界，其自然風土或人文面貌，均受此地緣的影響。溫帶氣候，故四季分明，歷史悠長，故文物薈萃。有鳥啼花香的風情，有寺古僧閒的寧靜；有列強交鋒的傷痕，也有民族圖強的場景。 本書主要在介紹韓國的地理位置、山川、氣候、植被等自然環境、農林漁牧工礦等物產、國土的規劃與開發、人口與各行政區概況、名勝古蹟等文物資源。 本叢書以「韓國」為題，為一清晰易懂的大眾讀物，且邀留學韓國、學有專長的學者執筆，以充實國人對韓國的認識與看法，同時增進中韓交流。林先渝教授的「韓國的地理資源與文物」便是本叢書的第四冊。 韓國地理位置與我國相鄰接，有些領土究屬韓國或中國，從古至今時有爭議。遠的，像箕子朝鮮與衛滿朝鮮，高麗、渤海以及漢四郡；近的，有所謂間島（延邊一帶）與長白山（或稱白頭山）。本書對當時情形有詳細的說明，實在是我們所不能不知道。此外，本書從最新的情資與角度，對朝鮮半島分裂為南、北韓後的地理環境、物產、國土開發、人口與行政區分、風光與文物等部份，作詳盡的敘述。\r\n                    \r\n"}
{"書名":"壯麗的高山（書盒不分售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180005044?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"Stefano Ardi","出版社":"臺灣麥克  ","ISBN":9789867177094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180005044\/2017180005044b.jpg","書籍簡介":"\r\n\r\n由阿迪托、卡曼尼等七位高山專家所撰，黃中憲所譯之「壯麗的高山」一書，其內容介紹了全球不同緯度的諸多高山，除了展現高山變化無窮之美，也介紹有關高山的各種人文活動，像是滑雪、攀岩等高山極限運動，以及山中居民生活原貌、動植物和迷人的森林，在藝術文化、演化論、自然科學、生態保育、經濟價值等各層面都有很深入的探討。\r\n                    \r\n"}
{"書名":"現代地理思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025410166748?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"Richard Peet","出版社":"群學      ","ISBN":9789572899090.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025410166748\/2025410166748b.jpg","書籍簡介":"\r\n\r\nRichard Peet 過去 30年來深入研究人文地理思想的主要趨勢，並將之連結到哲學和社會理論上更廣泛的主題。從存在現象學與人文主義地理學開始，本書涵蓋了基進地理學與馬克思主義、結構主義、結構化理論、實在論、地域研究、後結構主義與後現代主義的各種流派，以及女性主義。 　　各章精研若干理論，專注在這些理論裡的重要著作及其貢獻。即使許多思想稠密而複雜，但概念卻淺顯易懂，連學生都可以明白，讀者往往不自覺被吸引住而沉浸其中，不知東方之既白。精讀此書，現代地理思想任何哲學主題，幾乎就納在讀者的指掌之間了。 　　本書為地理思想與地理思想史課程的核心讀物，也是本來就內涵哲學與理論的人文地理學，所有課程的一環。\r\n\r\n"}
{"書名":"亞澳紐非觀光地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160004296?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"楊本禮","出版社":"揚智文化  ","ISBN":9789578187122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160004296\/2017160004296b.jpg","書籍簡介":"\r\n\r\n亞、澳、紐、非，是地球上四個不同的板塊，彼此都自各擁有一片天地。但是如果從地球村的角度來看，這四個地區也只不過是「鄰居」而已；所不同的是，「鄰居」有遠近之分，每一戶也有不同的過去、現在以及未來。　住在地球村的人，都應該彼此了解，而「串門子」也是最方便的一種方式。這裡所指的「串門子」，就是指透過觀光而相互認識，從認識而變成莫逆之交。　地球村雖說已日漸成形，但「鄰居」與「鄰居」的隔閡還是沒有消除。從隔閡而衍生出生的「吵鬧」，自所難免，觀光則是消除隔閡的最佳捷徑。　透過本書的細膩筆觸和描述，讀者對於亞、澳、紐、非的觀光地理將會有更進一步的認識。本書實為地球村中「睦鄰」的最好指引。\r\n                    \r\n"}
{"書名":"世界地理不思議之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160002582?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"沈昭伶","出版社":"好讀      ","ISBN":9789574555796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160002582\/2017160002582b.jpg","書籍簡介":"\r\n\r\n當自然碰見了人類，地球變了……這是一本結合大自然與人類工程的書，經由世界上有趣地理現象的蒐集，我們看見了大自然的鬼斧神工和人類不可思議的創造……。\r\n　　地球上有許多奇妙之處，包含許多不可思議的地理現象，充滿許多神秘之謎，例如：換日線為什麼位於太平洋中央？盤古大陸是如何飄移的？地理上最大的島究竟位在哪裡呢？炎熱的撒哈拉沙漠曾經有冰川出現過？海洋世界中最深的海溝在那裡？為什麼紐西蘭會被稱為「活的地形教室」？人類史上最艱鉅的工程─長江三峽大壩的興建，大自然鬼斧神工的傑作─尼加拉瓜大瀑布和美國的大峽谷……等。\r\n　　雖然，有些地點至今仍是處於一團迷霧的狀態，即使如此，仍然有許多科學家想要一探究竟。這到底是自然界所創造出來的產物，還是古代人深信自身的宗教而運用一些現代人所想像不到的建築技巧，目前仍是無法完全知悉。然而，這本書可以大致瞭解其中的建築特色，以及一些地理景觀所呈現的景像，很適合一般大眾來閱讀。\r\n　　本書蒐集地球上的有趣地理，以活潑生動的手法配合簡易地圖，介紹該地理的特色、名稱由來……等，讓您在趣味紛呈的書中地圖暢遊全世界。並且藉由對這些知識的了解，讓生活在地球村的你我能夠知道許多地理知識，打開更廣闊的新視野，也能了解我們生長的環境究竟是如何的神秘而有趣。 \r\n\r\n"}
{"書名":"古地圖集精選－透視地圖藝術與世界觀的發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026090106819?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"菲利浦","出版社":"貓頭鷹    ","ISBN":9789574696451.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20260\/2026090106819\/2026090106819b.jpg","書籍簡介":"\r\n\r\n1.考察歷史、研究古地圖不可錯過的重要藏書　全書共收錄46本世界重要古地圖集，從15世紀末至16世紀末，這段時間也是地圖發展初始至成熟完備的階段，完整記錄了世人對世界的認知演變──從想像到完成全世界的拼圖。內文除了介紹該地圖集的特色、成書背景、繪製方法及演進外，並指出當時人對世界的認知及謬誤之處，例如1482年出版的世界地圖，即清楚呈現出哥倫布以為向西航行不久就會抵達亞洲的看法。同時，書中還分章介紹了當時的歷史時代背景。所附地圖許多皆以大圖版呈現，便於查考歷史，舉凡托勒密、麥卡托等地圖大師的代表作品，以及世界地圖、分區地圖、城市鳥瞰圖等皆展示其中。 \r\n2.雅俗共賞、限量珍藏　逾300幅美輪美奐的全彩古地圖及插畫，兼賞製圖及版畫的藝術性與趣味性。書中古地圖集最早溯及1482年，是台灣目前可見年代最早的地圖集。2000本限量典藏。　 \r\n\r\n"}
{"書名":"發現地球的故事：房龍的地理書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160001530?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"享德里克．","出版社":"揚智文化  ","ISBN":9789578181687.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160001530\/2017160001530b.jpg","書籍簡介":"\r\n\r\n\r\n 談到地理學，通常是由海陸分布、地形、氣候、高山、河流開始描述，接著再談當地的社會、人口分布、種族、歷史文化等，再來就是一大串讓人記不起來的統計數據；而房龍的地理書卻以「人」為焦點，將一切人類所關心的故事寫進地理學，一經他的妙筆，使得原本枯燥乏味的地理知識立刻變得栩栩如生。不論是為了瞭解人類歷史，或是觀光旅遊，或為研究各國歷史、政治、社會、宗教等，本書絕對是一本基本且必備的工具書。 \r\n\r\n"}
{"書名":"國際經濟地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016100126692?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李泉斌主編","出版社":"五南      ","ISBN":9789571115429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016100126692\/2016100126692b.jpg","書籍簡介":"0"}
{"書名":"地理學論文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090061737?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"沙學浚","出版社":"臺灣商務  ","ISBN":9789570509762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090061737\/2016090061737b.jpg","書籍簡介":"\r\n\r\n\r\n\t這本地理學論文集為學浚歷年所發表論文之選錄。第一篇至第六篇，選自拙著「國防地理新論」，其中第一篇「位置價值」為人文地理學與政治地理學的基本概念；其餘五篇就內容而言，已成明日黃花，但因每篇發表實曾引起廣泛注意，為了紀念而再度刊出。\r\n\r\n"}
{"書名":"地圖會說話【10週年增訂版】：從GPS衛星定位到智慧手機地圖，不可不知的地理資訊應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090206077?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李文堯","出版社":"奇光      ","ISBN":9789869630863.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090206077\/2016090206077b.jpg","書籍簡介":"\r\n\r\n\r\n\t內容全面增訂，資訊新穎即時，探討主題更多元完整！\r\n\r\n\t你一定用過Google Maps找路，玩過手遊Pokémon GO抓寶，\r\n\t上APP尋找Ubike或WeMo Scooter電動機車租借點，\r\n\t甚至查過「PM2.5全台即時概況」了解戶外空氣品質，\r\n\t以及住家是否位於土壤液化潛勢地區？！\r\n\t你可知道，拜地理資訊系統GIS及個人電腦普及之賜，\r\n\t21世紀的我們正經歷一段史無前例的地圖大革命？\r\n\r\n\t作者精心繪製、視野全面新穎的GIS地圖，\r\n\t讓你從一張張會說話的地圖，不出門得知天下事！\r\n\t視角全面、觀念新穎的GIS地圖書，打破你對地圖的刻板印象！\r\n\r\n\t◆新版新增內容達三分之一，收錄200餘幅地圖，內容更新更完整！\r\n\r\n\t◆除了將具有時效性的主題（全球暖化與巴黎氣候協定、退縮的北極冰帽、臭氧耗蝕現況、近年加州大火等）加以更新之外，新增內容包括視線分析、網路地震圖、環境績效指數、消失的雨林、都市成長、考古地理學等，涵蓋的主題更加豐富多元！\r\n\r\n\t◆另增兩篇台灣實地長期研究：〈台灣的黑熊保育〉，介紹屏科大野保所黃美秀教授與指導研究生林宛青的多年第一手研究資料，讓大家對瀕危的台灣黑熊有更進一步認識與了解；〈全球PM2.5與台灣的空污〉，呈現中山醫學大學廖勇柏教授研究台灣過去40年（1972-2011）的癌症地圖，以及中興大學環工所莊秉潔教授提供的電廠污染源，具體說明空氣污染與癌症死亡率的關係。\r\n\r\n\t◆本書詳盡介紹GIS地理資訊系統這門科技，運用衛星、雷達、攝影、GPS全球定位系統等先進技術提供的大量資訊，再藉由地理資訊系統或電腦製圖軟體所繪製成3D影像。\r\n\r\n\t◆作者結合自己所學（地理碩士）及專業（從事GIS地理資訊系統應用與軟體研發工作），用一張張地圖來說故事，深入淺出介紹近幾年來全世界地圖發展應用的實況與趨勢，讓大家知道原來當今地圖的應用竟已如此廣泛，舉凡土地利用、交通運輸、疾病擴散、災害防治、生態保育規畫、氣候變遷與全球暖化，甚至救火送貨搬家找房子等，與我們的生活息息相關。\r\n\r\n\t◆以地球村的宏觀視野，揭露人類在地球舞台上諸多活動面貌，隨著精采清晰的地圖與淺顯易懂的解說，穿插生動有趣的圖片，帶領讀者展開跨越國界超越時空的寰宇之旅，讓讀者了解，善用地圖與地理資訊不僅能讓我們監測並改善生活品質，也能讓我們更了解自身所處環境及世界各地發生的現象及未來趨勢，開拓個人的國際視野。\r\n\r\n\t邁進21世紀之際，地圖繪製與運用正歷經史無前例的革命性轉變。過去需由探險隊先實地踏勘才能手工繪製地圖，現在經由衛星、雷達、攝影、全球定位系統等先進技術所提供的大量資訊，地圖繪製者目光不但不再侷限於肉眼所見，且能利用電腦龐大儲存能力，將各種地理資訊整合做出更精確而豐富多樣的地圖形式，並藉由地圖做出與生活息息相關的各種分析應用，譬如流行病擴散、棲地保育、全球暖化、聖嬰現象、海底地形、地震機率評估等。本書便是順應地圖大革命潮流，用「地圖會說話」方式，介紹近年來全世界地圖發展應用的實況與趨勢。\r\n\r\n\t在增訂新版中，收錄了一些台灣GIS應用實例，而諸如氣候變遷等具有時效性的議題，內容也一併更新修訂。希望用淺顯易懂、深入淺出的方式，藉由各式各樣引人注目的、不同主題的地圖，打破一般大眾對地圖的制式刻板印象，讓大家知道原來數位地圖應用已如此廣泛，可以「很生活化」，舉凡土地利用、交通運輸、疾病擴散、自然災害防治、醫療公共衛生、生態保育規畫，甚至搬家租房或找餐廳美食等，一張地圖與我們日常生活密切相關，而不只是找路時才用得到的密密麻麻紙圖。善用地圖與地理資訊，不僅能讓我們監測改善生活環境，並能借助現代衛星科技的長期觀察與宏觀角度，開拓個人的視野，讓人更了解世界各地發生的現象及趨勢，胸中自有乾坤。期待地理資訊系統的應用更趨完善，引領我們走向更美好的未來！\r\n\r\n\t \r\n\r\n得獎紀錄\r\n\r\n\t★ 中國時報開卷一周好書榜（2007年12月、2008年1月）\r\n\t★ 好書大家讀2007年度好書（知識性讀物組）\r\n\t★ 新聞局第30次中小學生優良課外讀物推介（科學類）\r\n\r\n"}
{"書名":"地圖大歷史：探索世界上最具時代意義的偉大地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090194145?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"傑瑞．波頓","出版社":"大石國際  ","ISBN":9789869537728.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090194145\/2016090194145b.jpg","書籍簡介":"\r\n\r\n\r\n 為什麼我們要把北邊放在地圖上方？有哪一張地圖能告訴我們哪裡有通往天堂的道路？又有哪一張地圖能告訴我們「無暘國」或「食木國」在哪裡？\r\n\r\n 本書透過製圖學追溯人類的發展與文明，從年代最久遠的岩畫一路談到晚近的地理空間科技，並以令人驚豔的放大影像詳讀地圖，找出製圖學如何在整個人類歷史進程中影響、並映射出我們的世界。\r\n\r\n 地圖幫助我們理解的，不只是我們置身何方，還有我們如何與周圍的世界扣連。在文明之初，它們通常除了描述地理之外，還連帶說明精神信仰。某些最古老的地圖在解釋製圖人所不知道的事這方面，做得遠比解釋他們所知道的事要來的多。\r\n\r\n 不過，隨著人類冒險推進，地圖也愈形複雜。有了航海圖，航海家才得以沿著地球的弧線前行；憑藉著科學研究的躍進，統治者才得以更精準地測量他們的轄域──因此法國進行第一次三角測量後，法王路易十四抱怨製圖師害他損失的國土比落到侵略者手上的還要多。\r\n\r\n 本書中，作家與歷史學者傑瑞‧波頓挑選重要的特色、軼事及製圖技術，搭配豐富的圖片細節，道出隱藏在60多幅世界各地最重要地圖背後的故事。\r\n\r\n書籍重點\r\n\r\n ●盤點世界歷史上最具時代意義的偉大地圖64幅，從最早約3500年前的岩畫，到最新的數位地圖。\r\n ●知名地圖學者傑瑞‧波頓按圖索驥，細說每一幅地圖的故事。\r\n ●包含地圖全貌和細部放大導覽，附詳細尺寸和實際大小比例，可透過繪製手法和表現形式，了解每個時代和地區的人如何看待他們的世界，欣賞到各式各樣的地圖藝術。\r\n ●豐富的邊欄文字介紹繪製者的簡歷、地圖上的特殊細節，以及相關考古、文化、商業、政治和宗教等背景。\r\n ●秉持DK一貫博物館式的精細圖文風格，宛如參觀一場超大規模的地圖特展，充分感受地圖藝術的視覺饗宴。\r\n\r\n"}
{"書名":"希利爾講世界地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160014493?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"維吉爾．希利爾","出版社":"海鴿      ","ISBN":9789863920885.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160014493\/2017160014493b.jpg","書籍簡介":"\r\n\r\n\r\n維吉爾‧希利爾：「見識每個國家和城市中最有趣的事物，才是地理！」\r\n\r\n\t山姆大叔的家鄉\r\n\r\n\t你可以想像這樣一個人物嗎？一個身材高大的男子，穿著一件國旗樣式的衣服和一條紅白相間的條紋褲子，頭上戴著一頂布滿星星的帽子，他就是大名鼎鼎的山姆大叔。現在，我們就來說說山姆大叔的故鄉——美國，它是北美洲上很小的一部分。\r\n\r\n\t記得我小時候第一次看到美國地圖的時候，感覺它就像一條縫滿補丁的棉被。現在我知道，這些補丁其實是美國各個州。在地圖上看，美國各州的邊界，有些筆直，有些彎曲。在現實生活中，這些州之間沒有明顯界線，地圖上的線只是為了方便人們分出各個州的邊界而加上的。\r\n\r\n\t美國各州的面積有大有小，最大的州是阿拉斯加州，最小的州是羅德島州。一個阿拉斯加州，可以裝下428個羅德島州。美國的每個州，都有各自的城市、城鎮、鄉村，我居住的州叫做馬里蘭州。\r\n\r\n\t如果你的父母有收藏硬幣的習慣，你可以找找看父母的收藏品中，有沒有一個1913年美國的五分錢硬幣。這個硬幣很好認，上面刻著美國的全名「美利堅合眾國」，正面是一個印第安人頭像，反面是一頭美洲野牛，我家裡就有一個。每當我們看著這個硬幣的時候就會想起，很久以前，美國沒有白人，也沒有金毛獵犬這種動物，印第安人是美國最早的居民，美洲野牛是美國最早的動物。\r\n\r\n\t事實上，在很久以前，世界上也沒有美國這個國家。當時，在大西洋海岸邊，有13個面積不大的州。後來，13個州想要成立一個俱樂部，聯合起來增加競爭力。於是，13個州就聯合起來，這就是最早的美國。它們之所以想要聯合起來，是受到一句話的啟發：「聚在一起就有力量。」直到現在，這句話依然是美國人的座右銘。\r\n\r\n\t既然已經成立國家，就要有自己的國旗。現在，我們總是認為13是一個不吉利的數字，但是那個時候的人們不在意這些，所以13個州的國旗上有13道條紋，七紅六白。在國旗藍色的一角，還有13顆白色的星星，代表13個州。後來，有更多的州加入，成為現在的50個州。由於每增加一個州，人們就會在國旗左上角增加一顆星星，因此現在美國國旗上總共有50顆星星，代表50個州。如果我們把美國的50個州排成一串，會從大西洋延伸到太平洋，從日出的地方延伸到日落的地方。美國的硬幣上，也刻有「E Pluribus Unum」，意思是「合眾為一」。\r\n\r\n\t我們之前說到，美國最早的原住民是印第安人，現在美國的很多州依然使用原來的印第安名字作為州名。你可以猜出哪些州是印第安人的州嗎？我可以給你一些提示：在美國所有的州名中，用「新」開頭的州，都是根據其他國家的地名來取名字，所以不是印第安人的州，例如：新墨西哥州和紐約州（在英語中，New York的意思為「新約克」）。此外，有一些州的名字是女孩的名字，例如：維吉尼亞州，它們也不是印第安人的州。哪些州是印第安人的州？例如：明尼蘇達州（意思為「藍天和水」）和俄亥俄州（意思為「漂亮的河」或「巨大」）等其他州，都是印第安人的州。\r\n\r\n【歷險手稿】——山姆大叔的由來\r\n\r\n\t在紐約州的特洛伊城，有一位叫做塞繆爾‧威爾遜的肉類包裝商，由於他做生意講求誠信，所以在當地很有威信，當地人親切地稱呼他為「山姆大叔」。在美國獨立戰爭時期，山姆大叔擔任紐約州和紐澤西州的軍需檢驗員，工作內容就是在供應軍隊的牛肉桶和酒桶上蓋章。\r\n\r\n\t1812年1月，紐約州長去工廠參觀，看到每個牛肉桶上都有E.A.—U.S.標記，就問工人們是什麼意思。工人說：「E.A.是軍火承包商的名稱，U.S.是美國的縮寫。」這個時候，另一個工人開玩笑地說：「U.S.就是『山姆大叔』（Uncle Sam）。」\r\n\r\n\t這件趣事傳開以後，「山姆大叔」這個名字不脛而走，漫畫界也開始使用「山姆大叔」形象。西元1961年，美國國會正式承認「山姆大叔」為美國的民族象徵。\r\n\r\n本書特色\r\n\r\n\t《紐約時報》高度讚賞，全世界最受歡迎的地理讀物！\r\n\r\n\t在本書中，擅長將知識化作趣聞的希利爾以獨特的視角講述世界地理，瞬間拉近地理與我們的距離。他把枯燥乏味的地理知識悄然置入世界各地的有趣見聞中，讓我們在閱讀中，身歷其境地感受世界的豐富與廣博。透過作者的生動描述，從歐洲到亞洲，從北美洲到南美洲，從非洲到大洋洲，全世界的風俗民情都充滿豐富的趣味。本書被歐美國家譽為「最受歡迎的地理讀物」，已翻譯成20多種語言，全球銷售超過1000萬冊！\r\n\r\n\t■美國外交部鼎力推薦，媒體票選「影響一生的十大圖書」之一！\r\n\t希利爾以旅行家的獨特體驗，給我們帶來世界各地的有趣見聞，讓我們盡情欣賞地平線後面的神奇世界。對於應該如何學習地理，作者有其獨到見解：地圖和地名是最重要的，生硬死板的標題和注釋對瞭解地圖毫無幫助，於是他將地圖畫成迷宮、動物園、老奶奶……在希利爾的筆下，世界各地的特殊景物彷彿觸手可及。\r\n\r\n\t■維吉爾．希利爾――全球「自學教育」課程首創者，影響美國教育百年的人物！\r\n\t哈佛大學畢業以後，希利爾投身於中小學教育。1899年，成為「卡爾維特學校」第一任校長。作為教育家的希利爾，一直在思考如何把複雜知識變得簡單有趣。因此，他結合自己的教學經驗以及人類成長的規律，為讀者編寫一套妙趣橫生的讀物，就是這套叢書的由來。\r\n\r\n"}
{"書名":"那些異國玩意兒：大航海時代探索世界的第一手記事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000122755?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"克萊兒．考克-斯塔基","出版社":"新樂園    ","ISBN":9789869346382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000122755\/2013000122755b.jpg","書籍簡介":"\r\n\r\n\r\n曾有那麼一個夢幻年代，世界是部空白的百科全書，人人都能編篡\r\n 沒有Google搜尋引擎的古人，教我們用雙眼、用心看世界\r\n 尋回最初的感動和最純粹的童心\r\n\r\n  \r\n\r\n ＊收錄人類初次見到七十四種動植物時的驚喜情境\r\n ＊收錄大航海時代自然探險紀實與百科全書的珍貴插畫\r\n\r\n  \r\n\r\n 記得第一次看見長頸鹿，是什麼樣的情況嗎？或是第一次摸仙人掌的感覺？你肯定不記得了，因為在現代生活裡，人們早就對這些刺激習以為常，甚至有些疲乏，失去了對新鮮事物的好奇心與感動。\r\n  \r\n\r\n 「誰會不知道長頸鹿？誰會笨到去亂摸仙人掌？」在你這麼吐槽的同時，請回想一下：你上次為了一件新事物而感到驚奇不已是甚麼時候？還記小時候第一次去動物園的心情嗎？那曾為了一次發現而驚呼，為了簡單的邂逅而驚喜的一顆心，什麼時候變得無感了呢？\r\n  \r\n\r\n 「不知道的事，Google一下不就好了？」人們說出這句話的同時，世界在搜尋引擎大量資訊擴張下，卻變得小了。正因為現在資訊發達，我們能夠獲得的知識暴增，能候搜尋到的真相遍地是，人人都是鍵盤柯南，人人都是知識大王，而正因為知道得太多，我們甚至覺得再也沒有什麼新事物能讓人耳目一新了，因為萬事萬物都被探索殆盡，神秘的面紗被網際網路的洪流沖開，一切都變得平凡無奇。\r\n  \r\n\r\n 但要是我們回到幾百年前，退回全球化以前、沒有電腦、手機、網路，也沒有便利商店的時代，那時人們正因為海外貿易路線的開通，初嘗前所未見的新食物，初次與來自遙遠國度新奇的動、植物面對面，第一次踏入全新的文化國度，體驗超乎想像的文化衝擊。這本書是為了喚醒人們潛藏在靈魂深處的童心而寫，收錄了當時人們對這些全新經驗的驚異，和狂熱的好奇心。\r\n  \r\n\r\n 你知道，長頸鹿一開始不叫長頸鹿而是「駱駝豹」嗎？你知道，鳳梨一開始不是拿來吃，是拿來當作桌上擺飾，且能重複利用嗎？看完這本書，香蕉也好，芭樂也罷，不管是再普通的東西都有了更完整的形象，有了歷史的深度；不管是誰，都能找回赤子之心，回歸簡單，拾回純真的感動。\r\n\r\n"}
{"書名":"世界上不可能存在的地方：51個世界上最不尋常的地點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160014073?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"崔維斯．艾伯洛、艾倫．霍爾斯菲","出版社":"遠流      ","ISBN":9789573278252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160014073\/2017160014073b.jpg","書籍簡介":"\r\n\r\n\r\n六大主題 × 51個地點\r\n探索你從未發現的世界\r\n\r\n\r\n 你知道世界上的這些地方嗎？\r\n 在丹麥有個8號公車，可以載著渴求自由的人，抵達一個不受法令拘束的「自由之城」;\r\n 世界上最陰魂久久不散的建築物是在愛爾蘭;\r\n 啟發柯南道爾靈感寫出《失落的世界》、出現在皮克斯電影《天外奇蹟》的地點是一座山;\r\n 被公認為是全世界最可怕的「鬼島」，島上隨處都可以踩到人骨，原來在威尼斯附近;\r\n 菲律賓有個墓穴全是木乃伊，防腐技巧獨樹一格\r\n\r\n 儘管現代地圖測繪技術先進、衛星空照影像唾手可得，地球仍有許多未知之處，令人目眩神迷。層層岩石之下可能藏著洞窟，荒蕪之地矗立著被遺忘的城市，此外還有許多詭奇精巧的人類建設，沉睡在最難以想像的地方。\r\n\r\n 本書作者四處尋訪，挖掘世界上不為人知的風景，羅列出世界上一些奇特、讓人好奇、「令人覺得不可能有這種地方存在」的地點。每個地點讓人覺得不大可能存在的原因，有的是當地的建築，有的是現在或過去存在的狀態。這些因素可能一開始時便存在，或者是稍晚之後，又或者在近期才產生。\r\n\r\n 全書共分為人造夢境、廢棄空間、建築奇蹟、水上世界、異界空間、地下王國等六個主題，精心收錄51個最不尋常、令人覺得不可能存在的地點，包括：\r\n\r\n ‧俄羅斯有個為了發展核武而建立的祕密城鎮，此地從未出現在官方的地圖上，人員進出皆受嚴密控管\r\n ‧加州有個「死者之城」，鎮上活人僅1400名，死人將近200萬名\r\n ‧土庫曼的沙漠有個被稱「地獄之門」的火坑，至今熊熊火焰燃燒超過40年\r\n ‧離墨西哥市中心不遠的娃娃島，幾乎每棵樹上都用繩子垂掛著娃娃，氣氛詭譎\r\n ‧北京有個迷宮般的地下城，從中南海蜿蜒到市區外的軍事據點，據說地道涵蓋範圍可達80公里，在天安門廣場下的地道甚至大到能讓坦克車開過！\r\n\r\n 本書涵蓋了超脫時間之外的古城遺跡、隱匿在荒煙蔓草間的神祕之地、地底下迷宮般的世界，以及大自然親手雕鑿的絕妙奇景。每個地點皆搭配精美的地圖與照片，間或穿插各種現代都會傳奇故事，帶領讀者展開一場驚奇的探索旅程。\r\n\r\n本書特點\r\n\r\n ★附贈世界地圖書衣\r\n ★所有地點皆搭配地圖與照片\r\n ★附有背景故事與神話傳奇說明\r\n\r\n"}
{"書名":"自討苦吃：父女旅行成長心曆(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091018576?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"步恩撒","出版社":"北京出版  ","ISBN":9787200112337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091018576\/2056091018576b.jpg","書籍簡介":"\r\n\r\n\r\n\t讀萬卷書行萬里路，18歲之前的我們在父母的教導下基本都在讀萬卷書，偶然看到放下一切背起行囊去周遊世界的人總是羨慕不已，畢竟身體和心靈總要有一個在路上他們都做到了。\r\n\r\n\t \r\n\r\n\t再後來70後80後都紛紛成為人父人母，讀萬卷書和行萬里路開始兩手抓，步恩撒就是如此，女兒三歲起開始帶她走天下，旅行也罷，碰巧這位爸爸還是位優秀的攝影師，一路上總是能把女兒拍的美麗又可愛，這可比有個會拍照的男朋友靠譜多了。\r\n\r\n\t \r\n\r\n\t《自討苦吃》是個記錄，或許不是指南，但一定是一個激發。從最初當老公的袖手旁觀，到初為人父的又驚又喜，再到現在用鏡頭記錄女兒的點滴，生怕錯過她的每一次成長。爸爸用文字和鏡頭，擠出假期帶女兒遊遍世界各地，與女兒一同脫胎換骨共同成長。\r\n\r\n"}
{"書名":"到德國（2015年最新修訂版）(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091019078?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"徐徐","出版社":"北京出版  ","ISBN":9787200112146.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091019078\/2056091019078b.jpg","書籍簡介":"\r\n\r\n\r\n\t德國之美，美在自然之淳樸，細節之講究。就景、人、情、事來說，時有平淡，時有絢麗，但常能感到恰到好處之妙。\r\n\r\n—王衛東中國駐法蘭克福總領事館商務參贊\r\n\r\n\t \r\n\r\n\t歡迎來法蘭克福！這裡的蘋果酒、七香綠汁、愛情橋、歌德故事、美因河風光、現代化天際線，還有開放包容的法蘭克福人，都會讓您有特別愉快的感受。\r\n\r\n— Thomas Feda法蘭克福旅遊局局長\r\n\r\n\t \r\n\r\n\t徐徐的《到德國》確實是花了很多時間，用了很多精力。如此親切和充滿動感地呈現德國風光和故事，讓這書不單是一本旅遊指南，更是陪你一路走過的朋友\r\n\r\n—— Prof. Dr.雷憲章中國國家電網公司駐歐洲辦事處主任\r\n\r\n\t \r\n\r\n\t《到德國》一書穿越德國歷史文化、風景古蹟、生活習俗、健康美食。它不僅可作為來德國旅遊、學習、工作的指南，也是旅德華人品味德國的一本好書。\r\n\r\n—姜濤博士德國Duisburg—Essen大學博導\r\n\r\n\t \r\n\r\n\t徐徐一冊，盡知德意志雄踞歐洲之至中，其美躍然紙上。亦文亦畫，不再遙遠。歷世之輝煌，巧然成章；一卷在手，醇厚富足，令人往返留戀。\r\n\r\n—姚元凱德國FALK & Co（富高）審計稅務事務所中國部負責人\r\n\r\n\t \r\n\r\n\t徐徐一冊，盡知德意志雄踞歐洲之至中，其美躍然紙上。亦文亦畫，不再遙遠。歷世之輝煌，巧然成章；一卷在手，醇厚富足，令人往返留戀。\r\n\r\n—姚元凱德國FALK & Co（富高）審計稅務事務所中國部負責人\r\n\r\n\t \r\n\r\n\t《到德國》作為德國旅遊局官方推介遊記，自2012年出版以來一直受到廣大讀者的喜愛，也是德國旅遊局的禮品書。\r\n\r\n\t2015年再版的《到德國》是在第一版的基礎上修正更新了德國旅遊的最新信息，並添加了法蘭克福機場、威斯巴登地區的旅遊指南。同時附贈法蘭克福機場價值120歐元的購物代金券，是給德國旅行的中國遊客最好的禮物。提起德國，人們往往想到奔馳與寶馬，想到柏林牆以及萊茵河，想到康德、黑格爾或馬克思，當然很多人還會想到德國足球與啤酒。\r\n\r\n\t \r\n\r\n\t但是，德國遠不只如此，除了兩千年悠久的歷史、深厚的文化底蘊；展現在遊客面前的，還有先進的現代化工業、魅力無限的鄉村小鎮與豐富多彩的自然風光……旅居德國十年的美女作家徐徐在書中給大家展示了一個絢麗多姿的德國。精心為中國遊客介紹了在德國的衣食住行，也別出心裁地為有不同喜好需求的遊客設計了多種路線。在中德建 ​​交四十週年這個重要的時刻，《到德國》一書也受到德國駐華大使、德國旅遊局、駐德媒體以及西門子與畢馬威等德國企業高管的大力推介。本書不單單是一本權威的旅德遊記，更是中德兩國文化交流的最好見證。\r\n\r\n"}
{"書名":"秘境：城市微旅行(簡體）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091018736?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"MINI中國","出版社":"北京美術攝","ISBN":9787805016931.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091018736\/2056091018736b.jpg","書籍簡介":"\r\n\r\n20位資深玩樂家獨家特別指導讓你重新認識熟悉的城市10個城市，12條微旅行路線，95個絕佳去處，精華介紹108個“城市風物”插畫，讓你瞬間從視覺接近這個城市的風俗和文化不讓假期牽絆自己的步調，發掘埋藏在我們身邊的“秘境”杭州、上海、寧波、哈爾濱、天津、北京、山西佛光寺、西安、成都、重慶，十個熟悉的城市，12條微旅行的路線和玩法，95個絕佳去處，108個“城市風物”插畫。每條路線中都包含著一個或多個高品質city guide的帶領，他把我們引向了自己整理的“私家珍藏路線”中。因此，《秘境：城市微旅行》不會給你無數家餐廳推薦和複雜的行程規劃，也不建議你翻看N本旅行雜誌和N個網上論壇，《秘境：城市微旅行》只會告訴你，我們經過了大量的研究後選擇了這樣一條路線。跟著這條路線走下去，即使最短只有1天的旅行，也會帶給你超足的旅行體驗。每條線路都包括了特製的私家地圖；為你安排好多則三天，少則一天的行程路線；包括city guide體驗之外的更多好地推薦；包括與這條線路或這個城市相關的“城市風物”插畫，讓你瞬間從視覺接近這個城市的風俗和文化；還有超過20多個生活家、創意者作為KOL（意見領袖）對這些路線進行點評、延伸，並給出了更私人化的旅行建議。\r\n                    \r\n"}
{"書名":"1896-2012永恆的奧林匹克之城(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091019368?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"北京奧運城市發展基金會編","出版社":"北京出版  ","ISBN":9787200108286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091019368\/2056091019368b.jpg","書籍簡介":"\r\n\r\n\r\n\t《永恆的奧林匹克之城》由北京市奧運城市發展基金會編寫，以深情而開闊的筆觸勾勒出夏季奧運會的發展歷程。展現了舉辦城市的奧運建設亮點、比賽精彩瞬間與城市美景。通過城市的發展脈搏回顧現代奧林匹克運動的發展歷程，探尋現代奧林匹克運動與城市發展相互促進的關係，揭示奧運財富在促進城市發展和社會文明進步方面發揮的重要作用。\r\n\r\n\t \r\n\r\n\t《永恆的奧林匹克之城》在內容方面具有史實性、資料性、權威性；在形式方面是集精美、簡潔、時尚、大氣於一身的中英對照版畫冊。出版這部畫冊，是為了弘揚北京奧運會的舉辦理念——綠色奧運、科技奧運、人文奧運，以及轉化為北京建設的理念——人文北京、科技北京、綠色北京，更好地傳承奧運精神、促進城市發展。 北京奧運城市發展促進會會長劉淇、原國際奧委會主席雅克羅格對本書的出版給予了肯定和祝賀。\r\n\r\n\t \r\n\r\n\t與《永恆的奧林匹克之城》同時出版的姊妹篇《冰雪奧林匹克之城》同樣是由北京奧運城市發展基金會組織權威奧運專家編寫完成，以21個城市（包括舉辦過冬奧會的19個城市和2018年舉辦城市韓國平昌，以及正在申辦2022年冬奧會的北京和張家口）為線索，系統回顧和展現了從1924年第1屆法國夏蒙尼冬奧會至2014年第22屆俄羅斯索契冬奧會歷經90年而長盛不衰的發展歷程。\r\n\r\n\t \r\n\r\n\t北京奧運城市發展基金會是由奧促會發起。在北京市民政局登記註冊的地方性公募基金會，業務主管單位是北京市人民政府辦公廳，成立時間為2010年5月24日。基金會的宗旨是促進奧林匹克事業和殘奧事業在北京的持續發展，為建設“人文北京、科技北京、綠色北京”服務。\r\n\r\n\t \r\n\r\n\t業務範圍是資助有助於奧運城市發展的體育、文化、教育、研究、交流和獎勵的項目。基金會的定位是以基金會的組織形式，吸納企業和社會熱心人士參與支持、募集資金，為奧促會和社會上開展的社會公益活動提供資金支持。2013年，基金會參加了北京市社團辦基金會管理處在全市範圍內開展的“2013年基金會評估工作”，並最終獲得4A等級。\r\n\r\n"}
{"書名":"到坦桑(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091018866?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"非洲的青山","出版社":"北京出版  ","ISBN":9787200105636.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091018866\/2056091018866b.jpg","書籍簡介":"\r\n\r\n《到坦桑》是國內第一本全方位記錄坦桑尼亞全貌的深度遊記。全書有400余張精美圖片，約20萬字，四色彩印，包括豐富的人文地理知識，對坦桑特有動物的跟蹤觀察記錄，大量難得一見的精美攝影作品，以及必備的攻略知識。作者細緻地描繪了坦桑尼亞引人入勝的人情風物，用鏡頭和文字詳盡記錄了非洲草原的生命律動。\r\n                    \r\n"}
{"書名":"圖解世界百科全書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160011607?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"華遠東","出版社":"維他命    ","ISBN":9789865786168.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160011607\/2017160011607b.jpg","書籍簡介":"\r\n\r\n\r\n\t全彩圖文‧體系完整‧速查好記\r\n\t一本導覽世界各國的\r\n\t自然景觀‧歷史概略‧經濟現狀‧民俗風情\r\n\r\n製作籌備長達3年，\r\n\t包含1000多幅精美圖片，\r\n\t了解全球三大洋、五大洲的最佳文化視窗，\r\n\t最完整、最豐富的世界百科全書。\r\n\r\n\r\n～打開書本，精彩的世界就會呈現在你的面前～\r\n\r\n\r\n\t最新全球各國地理環境和風俗民情變遷、經濟發展的圖鑑百科，\r\n\t高品質全彩真實圖照，\r\n\t閱讀視野延伸到三大洋、五大洲各角落，\r\n\t是與國際脈動結合的完備知識寶庫。\r\n\r\n本書特色\r\n\r\n\t1.區域劃分最完整：書根據世界政區的劃分，共分為亞洲、非洲、歐洲、北美洲、南美洲、大洋洲、南極洲和北極地區等8個單元。\r\n\r\n\t2.單元解說最詳細：各個單元分別由各洲概況、大部分國家的詳細介紹和部分國家簡介3個部分組成。每個國家均按其英文名稱的開頭字母排序。\r\n\r\n\t3.系統編排好閱讀：全書主要知識點以詞條的形式出現，大量的圖片為讀者提供更直觀的視覺效果。\r\n\r\n\t4.精美圖表易理解：本書為全彩印刷，包含1000多幅圖片、照片和分解圖，精美的彩色印刷，方便讀者翻閱和保存。每章首頁圖片搭配內容，讓讀者對主題有基本認識。每張圖片旁搭配資料性文字，讓讀者能深入了解該圖內容重點，也解釋其功能。圖表提供豐富的整理資料。\r\n\r\n\t \r\n\r\n"}
{"書名":"地圖的歷史：從石刻地圖到Google Maps，重新看待世界的方式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090189998?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"賽門．加菲爾","出版社":"馬可孛羅  ","ISBN":9789866319969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090189998\/2016090189998b.jpg","書籍簡介":"\r\n\r\n\r\n從地圖看歷史──第一本全方位、最完整的地圖文明史\r\n 從亞歷山大圖書館到Google Maps，從石刻地圖到GPS定位系統，\r\n 地圖是如何反映歷史、影響文化，見證變遷和人們看待世界的方式？\r\n\r\n  \r\n\r\n 古希臘人如何得知世界有多大？\r\n 托勒密後的黑暗中世紀，如何藉由印刷工藝「文藝復興」？\r\n 瓦爾德澤米勒地圖的十二板塊，說明了哥倫布發現新大陸是場騙局？\r\n 在平面上呈現弧形表面，麥卡托如何成為現代製圖之父？\r\n\r\n 當Google Maps掌握了定義和呈現世界的權力，我們的未來要往那裡去？\r\n\r\n 想像一個沒有地圖的世界，人們如何旅行？現在手機裡有地圖，電腦上有Google Maps， Facebook的出現更繪出一幅新的社群圖譜──數位革命對地圖的改變遠超過各時期所有地圖學的總合。讓我們回到一萬四千年前，穴居人首次在石頭上刻下地圖開始，是否地圖的產生──甚至啟動了人類大腦的擴張與發展？\r\n\r\n 關於地圖的事實代表一本世界演變史：西元前的扁平世界，中世紀的宗教奇想，十五世紀的地理大發現、十六世紀晚期的三角測量、十八世紀的經度確立、二十世紀的飛航與空中觀測。到了今日，拜全球定位系統、衛星導航之賜──世界的中心不再是耶路撒冷或是帝國首都，我們開始Me-Mapping──從自己的位置規劃路線。走到哪裡，「你」就是地圖，就是世界旋轉的樞紐。地圖確實描述每個時代對世界的看法，掌握你我之所以為人的線索，並反映出發現與好奇，衝突與毀滅──也標記出權力的更迭。\r\n\r\n 地圖即故事，地圖即生命。地圖的力量能迷惑、能振奮、能煽動，能無聲傳遞迷人的故事，講述我們曾經經歷以及即將前往之處。作者以其獨特的眼界，解說地圖如何表達、又如何巧妙在時間長流中重塑了歷史。地圖在這本書中，不僅是用來觀察周遭世界的跳板，還反映出更具定位的自己。\r\n\r\n （如果蘋果公司讀過這本書，應該就不會在地圖軟體上跌了這麼大一跤。）\r\n\r\n本書特色\r\n\r\n1. 一場想像大展：橫跨一萬六千年，超過130張地圖，內容包羅萬象\r\n 古希臘損毀已久的世界圖像、世界各地大學的馳名珍藏、大英圖書館令人讚嘆不絕的珍品、來自世界各地的稀世文物，包括手稿、航海圖、地圖集、螢幕截圖以及手機App。\r\n\r\n2. 地圖嚮導帶路：介紹史上留名的偉大製圖家，和鮮為人知的地圖奇人\r\n 自吹自擂的商人、吹毛求疵的測量員、天馬行空的哲學家、一擲千金的收藏家、不可輕信的航海家、初出茅廬的地球儀匠、緊張兮兮的館長以及貪得無厭的征服者。還有些如雷貫耳的名字──托勒密、馬可波羅、邱吉爾和印第安納瓊斯。\r\n\r\n3. 資料無所不包：新奇詭異的地圖和前所未聞的地圖軼事，都在「地圖大小事」單元中\r\n 藏寶圖、龍出沒地圖、謀殺案地圖、火星上的地圖。窮人與富豪地圖、電影地圖與藏寶地圖、獵捕章魚用的地圖、非洲詐騙地圖、南極洲地圖，還有那些烏有之地的地圖。\r\n\r\n"}
{"書名":"圖解地理時事新讀本 (2冊套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090189868?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"蕭坤松、戴彩霞、楊嵐雅、王","出版社":"遠足文化  ","ISBN":8667106503020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090189868\/2016090189868b.jpg","書籍簡介":"\r\n\r\n\r\n一. 新聞地理\r\n NEWS！\r\n\r\n 「近月全球多地都受極端天氣影響，先是歐洲英國雪災嚴重，繼而是澳洲昆士蘭鬧洪災；蒙古出現零下50度的超低溫，已經有170萬頭牲口凍死！……」\r\n\r\n 電視、報紙上許多新聞僅停留在現象表面的報導，缺乏科學概念的解析。但是，一則科學新聞所蘊含的概念往往相當複雜，例如上列這則新聞來看，『蒙古為何會出現零下50度的超低溫？』、『印度緯度與我們相當，為何會有雪災？』、『為何有些地方有雪災，有些地方卻產生洪患？』……等，一般社會大眾若不具備相當的地理素養，只能以囫圇吞棗的方式吸收，那麼這則新聞中的地理科學概念就難以引起讀者的興趣與好奇心，並引發讀者進一步探究的慾望與樂趣。\r\n\r\n 新聞中有許多你不知道的知識，\r\n 更是了解世界的最佳途徑\r\n\r\n ●2010年4月5日冰島愛雅法拉火山爆發，火山灰迅速向外飄散，引起全球航班大亂，多達六千個航班被迫取消……\r\n ●人類歷史重要轉變，全球城市人口超過農村人口…\r\n ●福爾摩沙衛星二號創造了舉世稱譽的遙測大驚奇…\r\n ●警察透過Google map逮到違法地下油行…\r\n ●GIS變成大甲媽祖遶境的報馬仔…\r\n\r\n 新聞背後的地理故事比你想像的更精采！\r\n\r\n 新聞，不只是新聞。從新聞媒體的報導中，可以接觸到來自臺灣及世界各地的資訊，如澳洲大雨造成的洪患、歐盟達成協議要統一手機充電器的標準等，這些事件的發生，都有其脈絡與背景，對世界的影響與衝擊為何？我們應該如何因應呢？因此僅單純認識這些事件的發生，實屬可惜。《新聞地理：完全看懂時事的20堂地理課》經由時事新聞與地方故事，促使讀者明瞭其世界的多樣與多采，進而形塑其豐富的地方知識與拓展全球視野。\r\n\r\n 名師群執筆，圖文並茂，\r\n 全球時事一看就懂\r\n\r\n 今日大眾媒體(電視、報紙、網路等)對於地理概念的傳播具有莫大的影響力，因此，如何解析大眾媒體中的地理知識，指引社會大眾從中學習與明瞭科學概念，成為地理教育中不可或缺的一步。\r\n\r\n 《新聞地理》本書是由具有豐富教學經驗的教育部地理學科中心多位種子老師聯合執筆，以新聞時事切入主題，深入淺出的原則撰寫：\r\n\r\n 1.以新聞時事切入主題，敘明主題對人類生活的重要性。\r\n 2.經由圖表化的地理知識、生活化的地理知識，引導讀者學習地理新知。\r\n 3.介紹讀者認識台灣地理，進而與國際接軌(全球化與在地化並重)。\r\n 4.提供高中、國中同學和老師進行地理教學之參考。\r\n\r\n 第一本全方位、圖解式地理時事新讀本\r\n 深植科普實力，加強學習效果，提高考試成績\r\n\r\n 想要學好地理，死讀書是行不通的，必須注意時事與新聞，才是徹底了解地理知識、提升地理實力的最佳學習方法。\r\n\r\n 《新聞地理》全書共分20章，涵蓋生活各層面中的重要議題，如自然景觀、糧食、產業、全球化與在地化、自然災害、都市聚落、觀光旅遊、社區營造、環境經理、地圖與地理資訊系統、衛星影像…等。每一篇章皆以近年來所發生的熱門新聞為破題，將時事與新聞與地理知識結合，以最生活化的角度，搭配精緻圖解、精闢文字，將地理概念與新聞事件生動帶出，讓讀者在享受閱讀樂趣、增廣見聞之餘，更能完整的建立起清晰、精準的地理知識概念，同時達到提升地理實力的最佳學習效果。\r\n\r\n二. 新聞地理2\r\n 新聞背後的地理故事比你想像的更精采！\r\n\r\n 新聞，不只是新聞。從新聞媒體的報導中，可以接觸到來自臺灣及世界各地的資訊，如澳洲大雨造成的洪患、歐盟達成協議要統一手機充電器的標準等，這些事件的發生，都有其脈絡與背景，對世界的影響與衝擊為何？我們應該如何因應呢？因此僅單純認識這些事件的發生，實屬可惜。《新聞地理2：老師應該告訴你的時事真相》經由時事新聞與地方故事，促使讀者明瞭其世界的多樣與多采，進而形塑其豐富的地方知識與拓展全球視野。\r\n\r\n 名師群執筆，圖文並茂，\r\n 全球時事一看就懂\r\n\r\n 今日大眾媒體(電視、報紙、網路等)對於地理概念的傳播具有莫大的影響力，因此，如何解析大眾媒體中的地理知識，指引社會大眾從中學習與明瞭科學概念，成為地理教育中不可或缺的一步。\r\n\r\n 《新聞地理2：老師應該告訴你的時事真相》本書是由具有豐富教學經驗的教育部地理學科中心多位種子老師聯合執筆，以新聞時事切入主題，深入淺出的原則撰寫：\r\n\r\n 1.以新聞時事切入主題，敘明主題對人類生活的重要性。\r\n 2.經由圖表化的地理知識、生活化的地理知識，引導讀者學習地理新知。\r\n 3.介紹讀者認識台灣地理，進而與國際接軌(全球化與在地化並重)。\r\n 4.提供高中、國中同學和老師進行地理教學之參考。\r\n\r\n 第一本全方位、圖解式地理時事新讀本\r\n 深植科普實力，加強學習效果，提高考試成績\r\n\r\n 想要學好地理，死讀書是行不通的，必須注意時事與新聞，才是徹底了解地理知識、提升地理實力的最佳學習方法。\r\n\r\n 《新聞地理2：老師應該告訴你的時事真相》涵蓋生活各層面中的重要議題，每一篇章皆以近年來所發生的熱門新聞為破題，將時事與新聞與地理知識結合，以最生活化的角度，搭配精緻圖解、精闢文字，將地理概念與新聞事件生動帶出，讓讀者在享受閱讀樂趣、增廣見聞之餘，更能完整的建立起清晰、精準的地理知識概念，同時達到提升地理實力的最佳學習效果。\r\n\r\n"}
{"書名":"畫給大人看的世界經濟地圖：話說熱帶經濟到極地潛力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520094413?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李泳周","出版社":"不求人文化","ISBN":9789868968233.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520094413\/2015520094413b.jpg","書籍簡介":"\r\n\r\n\r\n蟬聯韓國網路書店排行榜冠軍。\r\n 全系列狂銷超過3百萬冊！\r\n\r\n\r\n 在韓國造成一股白領、粉領上班族瘋狂讀歷史的熱潮，\r\n 並持續向下延燒至大學生、高中生及小學生。\r\n\r\n為什麼要瞭解世界經濟地理?\r\n\r\n 瞭解地勢與氣候帶來的經濟活動，\r\n 增加判斷世界局勢的準確性！\r\n 每一項天然資源，都代表經濟發展可能性。\r\n 及早瞭解各地經濟關係，知道世界為什麼是現在這個樣子，該怎麼面對這個國際化的社會。\r\n\r\n 小朋友看漫畫學經濟地理，考試融會貫通、一目瞭然。\r\n 大朋友看漫畫學經濟地理，精進事業發展的「世界觀」！\r\n\r\n．地理決定先天條件，人力創造經濟活動。\r\n\r\n 同樣都是人，為什麼亞洲人的主食是米、歐美人的主食卻是麵類？同樣都是高溫地區，為什麼雨林裡的人都不穿衣服，沙漠裡的人卻還穿長袖？為什麼拉丁美洲的原始文明都在高原上發展？這一切完全都跟氣候有關係，而影響各地氣候差異最大的因素是地理，地理影響了全人類的生活，左右了各地差異，甚至影響人種的演化！要知道世界為什麼是現在這個樣子，絕對要懂經濟地理！\r\n\r\n．大地孕育生命，生命創造繁榮！\r\n\r\n 地理與氣候密不可分，隨之抵定的是物產經濟、人民生活習性，瞭解地圖裡蘊含的天然資源，可以增加投資準確率、並看透世界局勢，及早因應準備。\r\n\r\n 畫說從頭：從熱帶經濟到極地潛力\r\n\r\n 熱帶氣候經濟－東南亞、非洲中南部、拉丁美洲\r\n 乾燥氣候經濟－西南亞與北非、澳洲\r\n 溫帶氣候經濟－北美洲、東亞、南歐、西北歐\r\n 寒帶氣候經濟－俄羅斯、東歐\r\n 極地氣候經濟－北極、南極\r\n\r\n 地理課本變漫畫，一不小心就看完。\r\n 6~66歲都看得懂，從早到晚都適合看！\r\n\r\n"}
{"書名":"用地理說世界歷史(圖解彩色)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160010105?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"房龍","出版社":"海鴿      ","ISBN":9789865951535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160010105\/2017160010105b.jpg","書籍簡介":"\r\n\r\n這本地理和你以前讀的不一樣！房龍為寫作歷史耗費了畢生的精力與健康，用他平易近人、生動流暢的文筆把高深、晦澀的歷史知識和理解、寬容和進步的思想普及到廣大普通讀者中，向無知與偏執不懈地挑戰，其精神與功績都值得後世的讚揚。誰要想了解世界，就必須知道它的歷史房龍始終站在全人類的高度在寫作，他既沒有羅列枯燥的數字，也沒有引用深奧的理論，而是將人類的生存與發展提升至首位，論述了人類與自然互相適應的過程，本書不僅包括了地理知識，也將人類的歷史脈絡展現在讀者面前，使其成為一本關於人文的地理書。本書特色二十幾種語言版本，全球銷售突破三千萬冊，二十世紀最重要的地理書。■ 第一部以人為中心的地理著作；自然地理規律與人文地理的完美結合本書作為房龍的經典著作之一，打破了傳統地理書羅列資料的寫作方式，用生動感性的文學語言將自然地理和人文地理融會貫通。他把這本書稱為「一本研究人的書」，講述生活在不同地理環境中的人類是如何去適應自然環境，又如何去嘗試改變環境，進而獲得幸福的過程。■ 詳盡的圖解，帶你感受作品細節中所透露出的深層意境有別於其他藝術作品看圖說故事的介紹手法，本書將世界頂級藝術大師的得意名作，詳盡地標註了完整的材質、尺寸、創作時間及館藏等資料。同時將作品裡的細節，以局部放大特寫方式解釋作者所表達的意境。相信本書在幫助讀者全方位閱讀、欣賞、研究世界地理的同時，更能夠呈現出一個精緻、絕美的藝術世界。\r\n                    \r\n"}
{"書名":"秘航北緯30度：發現google earth 沒透露的驚人巧合","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180007338?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鞠俊","出版社":"佳魁      ","ISBN":9789865836443.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180007338\/2017180007338b.jpg","書籍簡介":"\r\n\r\n神秘的北緯30度線上，到底隱藏了多少經人的事跡？就算從GOOGLE EARTH翻遍了線上所有的國家，也找不出的駭人巧合只有將這些國家串聯起來，化身為福爾摩斯在北緯30度線上找尋那一連串懸疑之後的陷索沿著地球臍帶，打開地球的儲思盆在這一條看不見的曲線，一條地理學家為方便研究地球畫出的虛擬的線發現他神奇的魅力本書特色北緯30度線---迷蹤詭境，巧合連連二戰時期美軍在這地方共損失468架軍機；死亡谷、幽靈船、大陸汶川大地震、尼斯湖水怪、日本魔鬼海域龍三角、百慕達飛碟頻繁出沒等等，是巧合還是造物主有意安排？抑或受人類暫不可知的某種力量的主宰北緯30度線---生命禁區，人跡罕至喜馬拉雅山上的雪怪傳說、中國大陸也藏有百慕達、加州的死亡之谷竟是人間煉獄，動物天堂，世界上最大的薩哈拉沙漠，常令人有去無回…究竟是什麼原因那這些地方城為人類的生命禁區，讓人聞之色變北緯30度線---文明之母，地理奇觀梅里十三峰、武陵源峰林、黃山四絕，奇峰群聚；滾滾長江突然斷流、錢塘江大潮奇觀、黃金水道蘇伊士運河，江河奇觀…是流傳最久的自然奇景，還是地球一留在北緯30度線的美麗印記北緯30度---串起神秘，傳承技藝世界最高風雨最深海溝存在於同緯度上、神秘的百慕達三角洲、老詛咒的埃及金字塔斯分克斯的傳說、消失的亞特蘭提斯、高掛崖上的僰人懸棺、消失的巴比倫古城遺址-空中花園、青銅人的故鄉-三星堆遺址等等…這些不可思議的作品，究竟是天外訪客留下的足跡？還是祖先傳承的精神與技藝？北緯30度---宗教聖地，文明薈萃位於世界屋脊的藝術寶庫-布達拉宮、三大宗教匯集聖城-耶路薩冷、釋迦摩尼出生、悟道、獎授佛法和涅槃的佛教四大聖地，四教公認的世界中心-岡仁波齊峰，這些各具特色的宗教景觀，無疑地是人類精神活動的瑰寶地球臍帶，孕育出這些世紀「巧和懸案」、「文化精華」---北緯30度。\r\n                    \r\n"}
{"書名":"新聞地理2：老師應該告訴你的時事真相","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180007208?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"蕭坤松、戴彩霞、楊嵐雅等","出版社":"遠足文化  ","ISBN":9789865967925.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180007208\/2017180007208b.jpg","書籍簡介":"\r\n\r\n新聞背後的地理故事比你想像的更精采！新聞，不只是新聞。從新聞媒體的報導中，可以接觸到來自臺灣及世界各地的資訊，如澳洲大雨造成的洪患、歐盟達成協議要統一手機充電器的標準等，這些事件的發生，都有其脈絡與背景，對世界的影響與衝擊為何？我們應該如何因應呢？因此僅單純認識這些事件的發生，實屬可惜。《新聞地理2：老師應該告訴你的時事真相》經由時事新聞與地方故事，促使讀者明瞭其世界的多樣與多采，進而形塑其豐富的地方知識與拓展全球視野。名師群執筆，圖文並茂，全球時事一看就懂今日大眾媒體(電視、報紙、網路等)對於地理概念的傳播具有莫大的影響力，因此，如何解析大眾媒體中的地理知識，指引社會大眾從中學習與明瞭科學概念，成為地理教育中不可或缺的一步。《新聞地理2：老師應該告訴你的時事真相》本書是由具有豐富教學經驗的教育部地理學科中心多位種子老師聯合執筆，以新聞時事切入主題，深入淺出的原則撰寫：1.以新聞時事切入主題，敘明主題對人類生活的重要性。2.經由圖表化的地理知識、生活化的地理知識，引導讀者學習地理新知。3.介紹讀者認識台灣地理，進而與國際接軌(全球化與在地化並重)。4.提供高中、國中同學和老師進行地理教學之參考。第一本全方位、圖解式地理時事新讀本深植科普實力，加強學習效果，提高考試成績想要學好地理，死讀書是行不通的，必須注意時事與新聞，才是徹底了解地理知識、提升地理實力的最佳學習方法。《新聞地理2：老師應該告訴你的時事真相》涵蓋生活各層面中的重要議題，每一篇章皆以近年來所發生的熱門新聞為破題，將時事與新聞與地理知識結合，以最生活化的角度，搭配精緻圖解、精闢文字，將地理概念與新聞事件生動帶出，讓讀者在享受閱讀樂趣、增廣見聞之餘，更能完整的建立起清晰、精準的地理知識概念，同時達到提升地理實力的最佳學習效果。\r\n                    \r\n"}
{"書名":"今日全球地理大百科：繞著五大洋七大洲，透視各國歷史與風土人文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160009376?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"OCEANO GROUP","出版社":"漢宇國際  ","ISBN":9789862283172.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160009376\/2017160009376b.jpg","書籍簡介":"\r\n\r\n本書將全球透過30個大地理區來做介紹，內含豐富的各式地圖、統計表與時間表等等，並詳述每個國家具體的風土人文資訊。此外，書中大量的地理圖與精美照片，彷彿世界全在你的手中。本書特色．範圍涵蓋全球，內容豐富．詳細精確的各國風土資訊．內含地理圖集多樣精緻．大量精美照片\r\n                    \r\n"}
{"書名":"新聞地理：完全看懂時事的20堂地理課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018900015244?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"教育部地理學科中心","出版社":"遠足文化  ","ISBN":9789865967185.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20189\/2018900015244\/2018900015244b.jpg","書籍簡介":"\r\n\r\nNEWS！「近月全球多地都受極端天氣影響，先是歐洲英國雪災嚴重，繼而是澳洲昆士蘭鬧洪災；蒙古出現零下50度的超低溫，已經有170萬頭牲口凍死！……」電視、報紙上許多新聞僅停留在現象表面的報導，缺乏科學概念的解析。但是，一則科學新聞所蘊含的概念往往相當複雜，例如上列這則新聞來看，『蒙古為何會出現零下50度的超低溫？』、『印度緯度與我們相當，為何會有雪災？』、『為何有些地方有雪災，有些地方卻產生洪患？』……等，一般社會大眾若不具備相當的地理素養，只能以囫圇吞棗的方式吸收，那麼這則新聞中的地理科學概念就難以引起讀者的興趣與好奇心，並引發讀者進一步探究的慾望與樂趣。新聞中有許多你不知道的知識，更是了解世界的最佳途徑●2010年4月5日冰島愛雅法拉火山爆發，火山灰迅速向外飄散，引起全球航班大亂，多達六千個航班被迫取消……●人類歷史重要轉變，全球城市人口超過農村人口…●福爾摩沙衛星二號創造了舉世稱譽的遙測大驚奇…●警察透過Google map逮到違法地下油行…●GIS變成大甲媽祖遶境的報馬仔…新聞背後的地理故事比你想像的更精采！新聞，不只是新聞。從新聞媒體的報導中，可以接觸到來自臺灣及世界各地的資訊，如澳洲大雨造成的洪患、歐盟達成協議要統一手機充電器的標準等，這些事件的發生，都有其脈絡與背景，對世界的影響與衝擊為何？我們應該如何因應呢？因此僅單純認識這些事件的發生，實屬可惜。《新聞地理：完全看懂時事的20堂地理課》經由時事新聞與地方故事，促使讀者明瞭其世界的多樣與多采，進而形塑其豐富的地方知識與拓展全球視野。名師群執筆，圖文並茂，全球時事一看就懂今日大眾媒體(電視、報紙、網路等)對於地理概念的傳播具有莫大的影響力，因此，如何解析大眾媒體中的地理知識，指引社會大眾從中學習與明瞭科學概念，成為地理教育中不可或缺的一步。《新聞地理：完全看懂時事的20堂地理課》本書是由具有豐富教學經驗的教育部地理學科中心多位種子老師聯合執筆，以新聞時事切入主題，深入淺出的原則撰寫：1.以新聞時事切入主題，敘明主題對人類生活的重要性。2.經由圖表化的地理知識、生活化的地理知識，引導讀者學習地理新知。3.介紹讀者認識台灣地理，進而與國際接軌(全球化與在地化並重)。4.提供高中、國中同學和老師進行地理教學之參考。第一本全方位、圖解式地理時事新讀本深植科普實力，加強學習效果，提高考試成績想要學好地理，死讀書是行不通的，必須注意時事與新聞，才是徹底了解地理知識、提升地理實力的最佳學習方法。《新聞地理：完全看懂時事的20堂地理課》全書共分20章，涵蓋生活各層面中的重要議題，如自然景觀、糧食、產業、全球化與在地化、自然災害、都市聚落、觀光旅遊、社區營造、環境經理、地圖與地理資訊系統、衛星影像…等。每一篇章皆以近年來所發生的熱門新聞為破題，將時事與新聞與地理知識結合，以最生活化的角度，搭配精緻圖解、精闢文字，將地理概念與新聞事件生動帶出，讓讀者在享受閱讀樂趣、增廣見聞之餘，更能完整的建立起清晰、精準的地理知識概念，同時達到提升地理實力的最佳學習效果。\r\n                    \r\n"}
{"書名":"非物質文化遺產叢書—頤和園傳說(簡體）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091018606?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"崔墨卿 甄玉金","出版社":"北京美術攝","ISBN":9787805014616.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091018606\/2056091018606b.jpg","書籍簡介":"\r\n\r\n編寫《頤和園傳說》的目的，就是為了讓廣大人民瞭解中華民族的非物質文化遺產；熱愛中華民族的非物質文化遺產，增強全社會的文化遺產保護、傳承意識，激發我們的文化創新精神。同時，對於把中華文明推向世界，向全世界展示中華優秀文化和促進中外文化交流均具有積極的推動作用。希望《頤和園傳說》能得到廣大讀者的喜愛。\r\n                    \r\n"}
{"書名":"房龍地理（精編插圖本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100023820?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"房龍","出版社":"香港中和  ","ISBN":9789881588388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100023820\/2017100023820b.jpg","書籍簡介":"\r\n\r\n目前最好的房龍著作版本本書在原作的基礎上進行了精編，既保留了原書歷史知識豐富、語言詼諧有趣的特點，又配有大量圖片和知識點的註釋，更適合現代讀者的閱讀需求。本書作為房龍的經典著作之一，打破了傳統地理書羅列資料的寫作方式，用生動感性的文學語言將自然地理和人文地理融會貫通。他把這本書稱為“一本研究人的書”，講述生活在不同地理環境中的人類是如何去適應自然環境，又如何去嘗試改變環境，進而獲得幸福的過程。這是一本深入淺出的科普書，也是一本不同國家、不同民族的發展史。\r\n                    \r\n"}
{"書名":"坤輿萬國全圖解密：明代測繪世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160008874?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李兆良","出版社":"聯經      ","ISBN":9789570839760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160008874\/2017160008874b.jpg","書籍簡介":"\r\n\r\n歷史真相往往「隱藏」在最明顯的地方只是被經典權威學說的「想當然」誤導和蒙蔽李兆良的《坤輿萬國全圖解密：明代測繪世界》是一本關於世界史研究的專著，從不同角度重新審查幾百年來關於世界地理大發現的歷史經典學說，從而得出新的演繹。《坤輿萬國全圖解密：明代測繪世界》可以看作是有趣的歷史偵探個案，也是嚴肅的研究論文集，在繁多的徵引中，夾以趣味性片段，希望提供史學界一點新思考，起普及史學的作用。《坤輿萬國全圖解密：明代測繪世界》挑戰了世界史三大經典學說：1. 明代鄭和下西洋止於東非洲2. 哥倫布發現美洲新大陸3. 利瑪竇把西方的世界地理知識帶來中國本書發現：利瑪竇進獻給明神宗的圖，實際上是中國人繪製的。而《坤輿萬國全圖》是明代中國人繪製的世界地圖，是一份非常重要的中國文獻。本書也說明了世界地理大發現始於鄭和時代，明代中國人測繪的第一份世界地圖。六百年的鄭和懸案，終點在哪裡，一直是懸疑。同時，美洲開發的史料有不少矛盾，也無法解決。本書聚焦在《坤輿萬國全圖》，比較了14至19世紀間六百多份地圖，綜合世界史原始資料，分析地名、語源、地形、按語。數據顯示：1602年的《坤輿萬國全圖》的主要訊息與利瑪竇時代的歐洲並不相容，而是源自一百六十年前中國已有的訊息。由此得出難以反駁的、驚人的結論：明代中國人首先到達美洲和澳洲，並繪製地圖，是明代中國人開拓了世界地理大發現的局面。西方15、16世紀的世界地圖，在某種程度上來自鄭和時代中國散佚在外的地理資料。作者用刑偵推理，質疑世界史三大經典理論，還原歷史真相，補充了鄭和下西洋的結局，破解了中西交通史六百年的懸案。過去四百餘年，尤其1840年鴉片戰爭以後，在「西學東漸」的衝擊下，中國人對自己的文化力，創造力，由懷疑到抗拒，有人甚至要全盤推翻本國文化、科學、宗教、藝術、政治、經濟，競以西洋為宗。這本書不只為歷史翻案，更重要的是掙回民族自尊和自信。面對東西文化的融合，以一種不亢不卑，去蕪存菁的態度，尋找合理的發展道路。\r\n                    \r\n"}
{"書名":"左右瑞士(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091019238?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"風同學、七色地圖著","出版社":"北京出版  ","ISBN":9787200090147.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091019238\/2056091019238b.jpg","書籍簡介":"\r\n\r\n《左右瑞士:上億的信任與關注,只為左右這一次》內容簡介：“七色風”——新浪超人氣旅遊名博七色地圖和風同學的組合名稱，二人博客點擊量累計上億，微博粉絲量相加超過二十萬，365天，不是在旅行的路上，就是在通往旅行的路上，走過七大洲幾十國。有人猜想他們是“富二代”、“食利族”，有人疑惑兩人實為一人。他們是雙胞胎兄弟，卻從不一起旅行，除了到瑞士。這一次，兩個人，同亮相，一個月，不同行走路線，不同旅行風格，不同體悟感受，連袂成一本“雙芯”圖書——《左右瑞士》。所謂“雙芯”：一是因為，此書有兩位作者、兩種面貌、兩種經歷、兩種風格、兩種體悟，一本實為兩本；二是因為，此書同時推出內容不同、購買管道不同、閱讀方式不同、體驗感受不同的紙質圖書和iPad版圖書，搭建了一座博友、書友、網友深入瞭解瑞士的橋樑；三是因為，“雙芯”即有雙動力，對於那些“無論身體還是心靈，總有一個在路上的”人們來說，如果人生只有一次遠行，“左右”就是瑞士了！\r\n                    \r\n"}
{"書名":"寂寞島嶼50座：我從未也永遠不會踏上的島嶼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160008187?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"茱迪思．夏朗斯基","出版社":"大塊      ","ISBN":9789862132609.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160008187\/2027160008187b.jpg","書籍簡介":"\r\n\r\n本書榮獲德國藝術基金會（The German Arts Foundation）評選為2009年度「最美麗的書」（The Most Beautiful Book of the Year），並贏得2010年德意志聯邦共和國設計獎（The Design Award of the Federal Republic of Germany）銀獎每個島嶼的歷史，都是淚血交織的美麗篇章在本書，作者茱迪思．夏朗斯基帶著我們前往五十座遙遠的邊境島嶼，從垂斯坦昆哈島到克利珀頓島、從聖誕島到復活節島，敘述關於被捨棄而不得不自生自滅的奴隸、探險夢碎的航海家，燈塔守衛在島嶼自立為王、而理想主義者在島嶼建立微型社會。每一座島嶼皆承載了不思議的故事，而我們儘坐在沙發上，憑著本書，便能身歷其境。「島嶼是天堂，也是地獄！」如果有人不相信，在太平洋、大西洋、印度洋及南北冰洋當中至今仍然存在著與世隔絕、偏僻隱蔽、無人居住或人口稀少的島嶼，那麼這本寧靜至美、能喚起讀者細緻入微感知力的圖書，當屬必讀之選。本書作者茱迪思．夏朗斯基（Judith Schalansky）於1980年出生在當時尚屬東德的格賴夫斯瓦爾德（Greifswald）。在她的童年時期，東德人民不允許跨出國境半步，更奢侈談到其他地方去旅行。年幼的夏朗斯基僅憑家中的一本地圖集和自己豐富的幻想，在世界各地完成了一趟又一趟「指尖上的漫遊」。當她在地圖上仔細觀察著每個國家和地區的地理形狀時，也不禁開始想像當地的歷史故事。這種遊戲似的閱讀，不但滿足了成長在閉塞環境下的她對於外界的好奇，更使她深深愛上了地圖集這種以抽象簡練符號和線條來展現真實世界的奇妙之物。在她成年之後，夏朗斯基將這一愛好付諸創作。這，就是本書的由來。她以精湛的繪圖工藝，配以引人入勝的文字描述，通過視覺與文本的疊加，連綴起她的研究成果與豐富的想像力，將五十座小島的歷史概要、自然科學、地方典故及傳奇故事一網打盡。這本地圖集不但會讓那些喜歡陷在沙發椅裡閱讀的書蟲愛不釋手，還會激發那些勇猛無畏的探險家和偏愛異國風情的遊客的熱情，讓他們不禁想要動身一探！\r\n                    \r\n"}
{"書名":"關於地理學的100個故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090171375?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"余建明","出版社":"宇河文化  ","ISBN":9789576598456.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090171375\/2016090171375b.jpg","書籍簡介":"\r\n\r\n100篇故事．認識人類社會與自然環境的關係100篇故事，了解人文生態與自然景觀的變遷我們常常為看到的奇特景觀感嘆，為古人遺留下的文明碎片暢想：是誰？為什麼？什麼時間在地球表面留下這些東西？它們將走向何方？這些問題的解答，只有走進地理學，經由科學的方法去探究、鑽研和發現，才能揭開答案。也許你曾對艱深拗口的地理辭彙望而卻步，但翻開本書一定會讓你的這些憂慮一掃而空。書中沒有枯燥乏味的資料，也沒有晦澀難懂的理論，只有最精彩的故事和最智慧的領悟。本書選取關於地理學的一百個故事，包括與我們生活息息相關的地理知識、人類冒險之旅的發現，以及尚待探索的未解之謎。讀者可以在輕鬆的閱讀之中，較為全面地瞭解地理學，以此來體驗生命的深度與質感，與大自然和諧相處，過上更美好的生活。\r\n                    \r\n"}
{"書名":"房龍地理(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091019108?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"(美)房龍","出版社":"北京出版  ","ISBN":9787200082883.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091019108\/2056091019108b.jpg","書籍簡介":"\r\n\r\n《房龍地理》內容簡介：近一個世紀前，房龍就已經用《美國國家地理》的精神解讀人類文明了，暢銷全球一個世紀的經典，權威譯本完美展示房龍人文情懷，房龍用睿智幽默的筆探索這個世界，及其包括的一切……。\r\n                    \r\n"}
{"書名":"到瑞士(簡體)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2056091018996?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"燈不魯姑","出版社":"北京出版  ","ISBN":9787200082708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20560\/2056091018996\/2056091018996b.jpg","書籍簡介":"\r\n\r\n《到瑞士》的著作絕不是一本簡單的旅遊指南，而是以一種愉快而又富有挑戰性的方式展示瑞士文化中鮮為人知的珍奇寶藏，相信它的出版會贏得高度讚譽。李丹女士通過瑞士壯美的景觀帶領讀者體驗一次絕妙的旅行。她的關注點並不僅僅是瑞士巧克力、葡萄酒和美景，而是瑞士文化的核心，讓讀者有機會深入窺探瑞士不同的地區以及不同的生活方式。無論是愛蒙塔爾的傳統乳酪生產，鐵力士山獨特的冰雪活動，還是首次品嘗典型的瑞士烈酒——苦艾酒，都證明作者是真正的瑞士鑒賞家，一如她對瑞士最真實最純粹的描寫。\r\n                    \r\n"}
{"書名":"環球國家地理圖鑑（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160006763?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陸大道","出版社":"漢宇國際  ","ISBN":9789862280652.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160006763\/2027160006763b.jpg","書籍簡介":"\r\n\r\n足跡踏遍七大洲每個神奇的國度處於近在咫尺與遙不可及之間無窮無窮的世界，沒有極限的想像力激發你對遠方世界的想像與渴望\r\n                    \r\n"}
{"書名":"世界誌~一個不出門而發現世界的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190028002?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"根特維澤","出版社":"漫遊者    ","ISBN":9789866858413.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190028002\/2017190028002b.jpg","書籍簡介":"\r\n\r\n塞巴斯強．敏斯特（Sebastian Munster）活在一個天翻地覆，世界日漸變大的時代。他活在書房、學校與印刷廠之間。他不遠行，因為他立志不做發現者，只想在那個「地理大發現」、「大航海」的時代，做一個「描述全世界的人」。他信任印刷的知識，遠甚口耳相傳。他的一生就是西方對「世界的知識」真正形成的過程與大成。窮20餘年，敏斯特寫出了一本五百年前的暢銷書《世界誌》（Cosmographia）。一個不出門而發現世界的人，給了後人一個十六世紀世界的精準圖像一四八八年，當他在萊茵河旁的英格海姆（Ingelheim）出生時，地球還是平的。然而，在他在世的期間，麥哲倫繞行了地球一周，哥倫布提到了天堂之島。在德國，路德張貼出了自己的論綱，而農民準備起義。受到當代那些活躍人士的鼓舞，敏斯特決定把關於世界的各種知識匯集成一本書。他隱退到自己在巴塞爾（Basel）的研究室中，收集自己所能收集到的各種資料。在二十多年的研究中，一本以生動鮮豔的筆觸為讀者描述一個未知的世界、超過一千六百頁的鉅著誕生了，報導了陌生的國度、遠方的海岸、大量的黃金與香料、在巨大的宮殿城墎中的神君、雄偉的神殿與駭人的祭儀、海怪與狗頭人、龍與貪婪的野獸，還有好戰的女人與食人族。敏斯特不想像哥倫布或麥哲倫那樣東奔西跑。他的經歷便是研究學習、閱讀冒險故事和相關筆記。他喜歡聽到、讀到、記下、畫下和分類這些故事。對自己和後世而言，他是個收藏家，是位思想家、讀者、地理學者、歷史學家和語言學家——對地理大發現著迷，自己卻不是一個發現者。他只想「描述全世界」。一五四四年秋，一本相當厚的書在巴塞爾出版，厚達六百六十頁，儘管售價高達一個半金幣，仍立刻大賣。那本書名為《世界誌》（Cosmographia），作者在巴塞爾並非寂寂無名。大學教授塞巴斯強‧敏斯特教授希伯來文，有時則為神學，他是位政論家與出版商，寫過關於日晷、德國與地理學的書。《世界誌》——在德文中指的是描述世界、描述地球、地理學——自稱是本全球與其歷史的全面性詳述。敏斯特在這部作品上花了超過二十個年頭，那個略具現代意味的書名全稱為：世界誌——塞巴斯強‧敏斯特所著的各國記述，包含全世界及德國各個民族、政權、城市、著名地區，以及風俗、習慣、法律制度、信仰與社交方式，並且涵蓋各國的特點與事件，全都配上插圖與精美的地圖，令人目不暇給。由巴塞爾的亨利希‧彼得利（Heinrich Petri）印製。\r\n\r\n"}
{"書名":"大航海時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120005516?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"森村宗冬","出版社":"霹靂      ","ISBN":9789867992451.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120005516\/2017120005516b.jpg","書籍簡介":"\r\n\r\n等諸位冒險家們的生平事蹟，並同時探索當時的時代背景。以哥倫布發現新大陸及皮薩羅侵略印加帝國等重大歷史事件為主軸，為讀者介紹許許多多的人物及事件，一步步揭露「大航海時代」的全貌。\r\n                    \r\n"}
{"書名":"世界文明奇蹟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180005647?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王偉芳","出版社":"漢宇國際  ","ISBN":9789866843969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180005647\/2027180005647b.jpg","書籍簡介":"\r\n\r\n歷史不僅僅是靠文字來記載的，一塊石頭，一根圓柱，一尊哪怕殘破的雕像，一幅繪畫都是歷史沉默的言說者。文明遺跡總帶有一種強烈的浪漫意味，它們以飽含風霜的面容向世人展示著曾經的故事；愛恨情仇、戰爭、信仰、財富、權利交織演繹的歷史記憶。散落荒草之間的片片瓦礫，夕陽下的斷壁殘垣，頹然臥地的巨大雕像，晦暗光線中的斑駁壁畫…它們給予我們的不僅僅是某種不失為深刻的感嘆，還應有啟迪、鼓舞，它會激起現代人重新創造的勇氣。  \r\n\r\n"}
{"書名":"地圖會說話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090147066?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李文堯","出版社":"時報文化  ","ISBN":9789571347516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090147066\/2016090147066b.jpg","書籍簡介":"\r\n\r\n最有趣的地理書 大家應該都知道巴拿馬地峽的地理位置吧？它連結了北美洲與南美洲（圖6-2a），將東側的大西洋與西邊的太平洋隔開。很多 人可能都會有這個印象：巴拿馬地峽應是南北走向。其實不然，翻開地圖仔細看，你就會發覺，一段狹長的巴拿馬地峽原來是呈東西走向（圖6-2b）。  還有一個有趣的地理問題。大家可能都知道，巴拿馬地峽有個著名的巴拿馬運河，那麼，如果你坐船「從西而東」通過巴拿馬運 河，運河的終點將會是太平洋，還是大西洋呢？我猜九十九％以上的人，會回答說是東邊的大西洋。 又錯了，你看到的將是太平洋。為什麼呢？因為從圖6-2b我們可以看出，巴拿馬運河從大西洋到太平洋是呈「西北-東南」走 向，和我們直覺認為的「東-西」走向，轉了將近一百八十度。看了圖便容易一目瞭然，為什麼運河東邊是太平洋。若沒有地圖做參考，恐怕想破頭也難以理解這箇 中道理。 ●地球人不可不讀的GIS地圖書！●買書即有機會獲得Garmin最新款GPS衛星定位導航儀  你可曾上過Google Maps查詢地點或印製地圖？你 可知道，拜地理資訊系統GIS及個人電腦普及之賜，21世紀的我們正經歷一段史無前例的地圖大革命？作者精心繪製、視野全面新穎的GIS 地圖，讓你從一張張會說話的地圖，不出門得知天下事！ 視角全面、觀念新穎的GIS地圖書，打破你對地圖的刻板印象！ 「地圖」是幫助我們認識所處環境及外在世界的最佳工具及最好媒介。但地圖除了是課堂上學習的知識和迷途找路時的指南外，其 實早已與我們的生活密不可分。而地圖的製作與呈現，也早已從實地探勘、手工繪製、充滿各式符號及等高線密密麻麻的紙面圖，演變成如今運用衛星、雷達、攝 影、GPS全球定位系統等先進技術提供的大量資訊，再藉由地理資訊系統或電腦製圖軟體所繪製成3D影像。 作者結合自己所學及專業，用一張張地圖來說故事，深入淺出介紹近幾年來全世界地圖發展應用的實況與趨勢，讓大家知道原來當 今地圖的應用竟已如此廣泛，舉凡土地利用、交通運輸、疾病擴散、災害防治、生態保育規畫、氣候變遷與全球暖化，甚至救火送貨搬家找房子等，與我們的生活息 息相關。 以地球村的宏觀視野，揭露人類在地球舞台上諸多活動面貌，隨著精采清晰的地圖與淺顯易懂的解說，穿插生動有趣的圖片，帶領 讀者展開跨越國界超越時空的寰宇之旅，讓讀者瞭解，善用地圖與地理資訊不僅能讓我們監測並改善生活品質，也能讓我們更瞭解自身所處環境及世界各地發生的現 象及未來趨勢，開拓個人的國際視野。 得 獎 紀 錄‧中國時報開卷一周好書榜(2007年12月)\t\t\t\t\t\t \t\t\t\t\t\t\t‧中國時報開卷一周好書榜(2008年1月 )\t\t\t\t\t\t \t\t\t\t\t\t\t‧新聞局第30次中小學生優良課外讀物推介(科學類)\r\n\r\n"}
{"書名":"誰把地圖變裝了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090146984?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳玉文","出版社":"橡實      ","ISBN":9789868329126.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090146984\/2016090146984b.jpg","書籍簡介":"\r\n\r\n公主與大熊的婚禮，這可不是童話故事，而是1869年西班牙與葡萄牙締結良好政治關係的地圖！原來亞洲可以像飛馬，而耶路撒冷曾經是世界的中心！像這樣一眼就能抓住你的趣味地圖，後面所隱含的可能是政治時事，可能是地圖繪者認知當時世界的意象，甚至是評論或調侃。為了要解讀它們背後的豐富意涵，閱讀者就不得不深入了解歷史、政治、時事或人物的各方背景。《誰把地圖變裝了》不是一本地圖集，而是一本引領大家把世界意象「歸零」的入門書籍，以嶄新的眼光重新閱讀地圖。書中收集了近五十幅地圖，從古典到現代，從嚴肅到風趣，讓讀者從中發掘有趣的人類歷史。與正規的地理歷史課相較，本書所提供的是更主動的探索。首先，你得弄清楚每張地圖的涵蓋範圍，但是卻發現它與現今領土範圍可能有所不同，於是問題來了，國土範圍與時間點都需要先釐清與確定；接著你必需弄清楚當時這塊土地上發生了什麼事，導致繪者做那樣的安排與表達。等這些都弄明白的，你開始解讀地圖上的每個小細節︰一個盾牌、一個徽章、旗幟、衣飾、人物、或表情，這些繪者刻意或不經意之間放進去的東西都有文化上的豐富訊息。所以，閱讀地圖就像一個偵探進行解碼的歷程，你從零開始，逐漸對謎題展開了奇妙的認知，最後你會發現，原來地圖帶領我們回首探望人類文明史的發展與演變，而閱讀地圖，也彷彿閱讀了許多人生。\r\n                    \r\n"}
{"書名":"國家地理科學探索叢書(1-7)套裝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100021666?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"新雅文化","出版社":"新雅文化  ","ISBN":9789620846564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100021666\/2017100021666b.jpg","書籍簡介":"\r\n\r\n有沒有想過背著行李，獨自跨越洲際冒險?從擁有世界最大的熱帶沙漠的地方──非洲出發，帶你遊遍非洲、西亞、北美洲、南美洲、東亞、大洋洲、南極洲、歐洲與俄羅斯，探討當地的自然地理及人文生活。閱畢此系列圖書後，你可以知道自然環境以及人和其他生物如何與環境互相影響，而不斷增長的人口對當地的環境又會造成甚麼壓力。現在我們就一起開始冒險探索之旅吧！\r\n                    \r\n"}
{"書名":"世界地理X檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012970015210?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"蔡天起","出版社":"晶冠      ","ISBN":9789867219435.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012970015210\/2012970015210b.jpg","書籍簡介":"\r\n\r\n如同人類的表情一般，地球也擁有各種「樣貌」。有酷寒的極地，也有乾涸灼熱的沙漠、高山峻嶺、磅礡大海、荒原深谷、悠悠溪湖、熱帶、……世界地圖，讓我們可以再度確認各地的種種容貌，探究讓人匪夷所思的神秘景觀奧妙。本書裡蒐集了許多有趣、新奇的世界地理知識，帶領你探索世界地理的X檔案，顛覆你慣有的知識與印象，讓你重新認識世界的另一張面孔。90個關於地理的奇聞軼事，全都是課本裡學不到的有趣知識！ 美國、俄羅斯、義大利、印尼與中國的死亡谷如何令人嘖嘖稱奇？明初砂石鑿製的魚缸與預報天氣有何關聯？或許聽說過巨人島，但你知道世界上真的有碩大無比的巨人蔬菜嗎？義大利的比薩斜塔是從什麼時候開始傾斜的？本書縱橫地理、自然、科學，跨越疆界、歷史，讓你待在家裡就可輕鬆環遊全世界！\r\n\r\n"}
{"書名":"新世紀世界地理百科全書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160006183?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"英國Dorlin","出版社":"貓頭鷹    ","ISBN":9789867001245.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160006183\/2027160006183b.jpg","書籍簡介":"\r\n\r\n◎台灣大學地理環境資源學系教授王鑫專文推薦 ◎2006年全新修訂，更新各國地形圖、人口、貨幣等資料，讓您掌握全球最新脈動！ ◎世界公民的最佳工具書，帶領孩子邁向國際的第一步！ 你知道素以「填海造陸」自豪的荷蘭人，是怎麼把滄海變成桑田的？ 把閃亮亮的黃金從3000公尺深的地底挖出來，要經過多少道程序？ 你知道哪三件事能令義大利舉國瘋狂？ 哪個國家幾乎擁有世界所有的氣候類型和地理景觀？ 這些答案，就在《新世紀世界地理百科全書》中！ 本書介紹我們生存的空間──地球。首先介紹全球地理概況；然後進入各大洲，簡介各大陸的地理特徵與風土人情；接著才進入每一個國家。從全球、各大洲到各國，都配合全新繪製的3D 立體地圖，使逼真的地形地貌躍現您眼前。此外，書末以專文縱論全球天然災害、宗教對立、世界貿易、貧富不均、教育文化等議題，展現國際化的視野。循序漸進的編排，條理分明的敘述，立體逼真的地圖，讓您在最短時間內掌握每一個國家的概況，認識我們立足的世界。本書特色包括： 一、 一本書掌握全世界 全世界195個國家與地區全收錄，不錯過任何角落。全書依照北美洲、南美洲、歐洲、亞洲、非洲、大洋洲的順序，逐一介紹，連無人居住的南極洲、北冰洋等傳統地理書籍會忽略的地區，都有專文講解。此外，每個國家的首都、面積、人口、識字率、宗教、平均壽命等重要資料，都彙整成表。 二、 3D立體電腦地圖，逼真呈現地形 地理書不能沒有清楚易查的地圖，本書六十餘張全新繪製的3D電腦地圖，將各國地形地貌更細緻的呈現在您眼前。除了運用色彩區分山脈、高原、平原、河流、海洋的傳統繪製法，更以電腦技術模擬人們實際觀察地圖模型的角度，以灰色渲染出具立體感的陰影，使平面地圖瞬間立體化，讓人彷彿目睹一座座地理模型。書中不僅可看到綿延崎嶇的阿爾卑斯山脈、平坦廣袤的撒哈拉沙漠，連印度洋海底的海溝、海盆、洋脊也清晰可見！ 三、面向完整，涵蓋自然、人文、經濟地理 本書內容涵蓋自然地理、人文地理、經濟地理，讓您從不同的角度組織這個世界。除了概述各國山川、氣候、動植物，更關切民族文化、產業經濟、社會現況、政治、歷史、宗教、生態環境等議題；不僅介紹靜態的空間，更著墨動態的改變，讓您清晰看見人、地、物是如何交互作用，形塑我們生存的世界。書末附地名辭典、中英文索引，是學生最佳課外工具書。 \r\n\r\n"}
{"書名":"探險家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160006030?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"馬修斯","出版社":"貓頭鷹    ","ISBN":9789867001009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160006030\/2017160006030b.jpg","書籍簡介":"\r\n\r\n你知道馬可波羅沿著絲路，造訪了哪些地方嗎？英國人天天吃的馬鈴薯，是16世紀末才從美洲引進的？從西歐到中國最近的水路「西北航道」，竟要花上五百年才找得到？為什麼哥倫布要對他的水手謊報每天的航行距離呢？美國國名的由來，竟是一個義大利人的名字？讓目擊者百科《探險家》帶你體驗一段又一段歷史上著名的探險旅程，和它們帶來的重大影響！*達爾文在小獵犬號上使用的顯微鏡*最早的世界地圖*在非洲肯亞發現的明朝瓷碗*庫克船長的奮勇號模型*鄭和下西洋的中式帆船*亞歷山大大帝的版圖《探險家》精彩珍貴的照片讓你大開眼界，還要帶你跟隨勇者的腳步，了解古人如何認識這個世界。你可以得到豐富多元的知識，從地理、歷史、生態到航海科技，還有更多更多！與英國國家海事博物館合作出版的《探險家》是「目擊者百科」系列的第二十四本，目擊者百科是英國DK出版社的代表作，有三大特色：單一主題、多種角度　　目擊者百科把百科全書裡的條目獨立成冊，旁徵博引，用歷史、科學、文化等各種面向探討一個主題，你可以在書的每個小角落裡獲得驚喜小知識。圖片精彩、內容深入淺出　　四百張彩色圖片，張張讓你身歷其境、現場目擊，有百科全書的深度，沒有百科全書的單調乏味，再專業的知識也能愉快學習。主題包羅萬象，學習永不停止　　目擊者百科系列包羅萬象，涵蓋人文、地理、歷史、科學，每年還會出版更多主題，無限擴充你的知識寶庫。現在就開始蒐集，建立你專屬的一套目擊者百科！◎目擊者百科行銷全球八十八個國家，四十一種語言版本的總銷量已經超過五千萬冊◎至今累積一百三十幾種書目，是英國DK出版社最重要、最成功的書系◎彩色實物照片取自各國博物館、珍貴私人收藏或深入野外拍攝，最具視覺震撼力◎小野、何傳坤、李家同、林良、金惟純、孫大偉、孫維新、徐薇、郝廣才、張大春、黃光男、溫小平、葉李華、詹宏志、漢寶德等愛書人熱情推薦：「好奇心促使人類不斷地求知與求新、發現與發明，人類智慧因而如宇宙般浩瀚無際。相信目擊者百科系列能全然滿足您的好奇心。」——國立台灣藝術大學校長黃光男「非常有意義的書，有了以後一定可以增長見聞。」——暨南大學教授李家同「擁有跨領域的知識能使我們成為一個具有良好判斷力的現代人，並且擺脫無知所造成的迷障。」──作家小野◎國外媒體好評推薦：「了不起的書系。」——《泰晤士報》〈教育專刊〉\r\n                    \r\n"}
{"書名":"環球國家地理圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160005841?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陸大道","出版社":"漢宇國際  ","ISBN":9789867185532.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160005841\/2027160005841b.jpg","書籍簡介":"\r\n\r\n介紹全球五大洲60個國家4個區域的地理介紹，大事年表提供歷史線索，詳述該國文化性質、城市風情、圖片介紹該區域的特殊生物或。所介紹的程式壞區域都是旅行者容易到達的地方，書中對於各國各種族的特殊文化都有介紹。\r\n                    \r\n"}
{"書名":"失落的金銀島:找尋美麗的藏寶故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160005378?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"O`MARA Found","出版社":"羚羊文化  ","ISBN":9789868126480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160005378\/2017160005378b.jpg","書籍簡介":"\r\n\r\n在茫茫的大海上，波濤洶湧，而黑暗的海底，卻是一片完全寂靜的世界，但就在這片不為人們了解的世界中，埋藏著無數的珍寶。在人類的歷史上，我們憑藉各式的船隻，一步步地征服海洋。在征服的過程中，人類付出了巨大的代價，一艘艘裝滿珍寶的船隻被大海無情的吞沒……\r\n                    \r\n"}
{"書名":"失落的空間:解開神秘島之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160004906?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"O`MARA Found","出版社":"羚羊文化  ","ISBN":9789868109476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160004906\/2017160004906b.jpg","書籍簡介":"\r\n\r\n地球上除了令人恐懼的「百慕達三角洲」之外，還有許多神奇得令人難以置信的神秘地帶存在……·\t「整個天空都好像燒起來了，熾熱的石塊紛紛從天而降……『火雨』從頭上落下」……幾百人離奇地集體斃命，但他們的死因卻與火災無關……·\t一九四三年，日軍將傷兵和戰略物資運至荒無人煙的海島上。一個多月後，無線電通訊突然中斷……。一夕之間，一千多人和各類物資都隨著小島失蹤了……·\t島的東西兩端，密怖著各種沈船符號，喪生者總計在五千人以上。一些船員懷著恐懼的心情，稱它為「死神」島……·\t可怕的灼熱使動物死亡，河水沸騰，魚類通通被燙死，死亡者燒得如焚焦的樹幹，……毛和指甲都脫落了。盤旋的鳥兒在空中被燙死，食物受污染中毒。……\r\n                    \r\n"}
{"書名":"地理景觀（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090178879?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"劉南威","出版社":"香港文大  ","ISBN":9789622909274.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090178879\/2016090178879b.jpg","書籍簡介":"\r\n\r\n根據課程目標和綱要的要求，本書取名為《地理景觀》。在論述上，採用系統論的方法，注意闡明各系統的結構、性質、相互聯繫、分布、發展變化和人─環境關係。\r\n                    \r\n"}
{"書名":"失落的皇家寶藏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160004586?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"O`MARA Found","出版社":"羚羊文化  ","ISBN":9789868109414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160004586\/2017160004586b.jpg","書籍簡介":"\r\n\r\n尋找寶藏，是一個充滿夢想的過程。你知道在我們這個美麗的星球上，有那些寶藏嗎？於是，在不見人跡的沙漠，在充滿危險的叢林深處，在深不可測的岩洞裡，出現了一批批尋寶人的身影。幸運的人得到上帝的恩賜，找到了傳聞中的寶藏；但更多的是還沒有看到寶藏就付出了生命的人。\r\n                    \r\n"}
{"書名":"地理學思想史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016100126722?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鄭勝華、劉德美等合譯","出版社":"五南      ","ISBN":9789571139050.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016100126722\/2016100126722b.jpg","書籍簡介":"\r\n\r\n\r\n\t「地理學的目的是指出地球的複雜性，地景的多樣性及其文化傳統的豐富性。地理學科著重研究各種不同形式的人類維生問題及組織等，透過詮釋上述問題之多樣性與一致性，可協助縮短人與人之間的距離以及群體與群體之間的距離。本書提供西方地理學由希臘到今天的綜合性看法。它是針對中國地理學者背景而構思的，強調了現代科學的交響樂裡，每個國家都有發展其獨特貢獻的空間。」(柯拉法樂，2003)\r\n\r\n\t \r\n\r\n\t本書第一至第十二章的原文，是作者應國科會聘任為特約講座，於台灣師範大學地理學系講授地理思想的講稿整理而成(1993)。新增之第十三及第十四章，係作者從其法文著作《廿一世紀地理學》整理相關章節重寫而成。第十三章分析「全球化：對地理學的挑戰」，從最具體之科技變遷細節、到最抽象層次的政治哲學均一一涉及，再從地理學者之角度對「全球化」作了宏觀而深入的描述和評論。第十四章則是在廿一世紀初的今日，預測「地理學的前景」，綜合回顧了目前地理學內兩大趨勢，一為科技的影響促進了自然地理學角色的轉型；另一方面，「文化轉向」更彰顯了地理學者對人類及環境的關懷。\r\n\r\n"}
{"書名":"奇幻之旅:神祕事件全紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160004166?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"O`MARA Found","出版社":"羚羊文化  ","ISBN":9789868070295.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160004166\/2017160004166b.jpg","書籍簡介":"\r\n\r\n世界的奧秘就像大海一樣無邊無際，一個謎團被解開的同時，又有另一個疑問正在產生。相對於浩瀚的宇宙，人類是極度的渺小與無知；然而對大自然的神往、對知識的渴求，卻也激起人類不斷地向未知的神秘探索。　　本書極具趣味性與知識性，對於地球上的神秘現象，逐一提出了精闢的剖析。讓讀者在現代與古代的糾纏中，完全地迷戀上這股神秘力量！\r\n\r\n"}
{"書名":"驚異世界寶藏大發現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003954?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"史提夫．杭特","出版社":"晶冠      ","ISBN":9789572994658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003954\/2017160003954b.jpg","書籍簡介":"\r\n\r\n穿梭時空重返歷代尋寶現場，發現一夕致富的寶藏傳奇！　　《驚異世界寶藏大發現》網羅了世界各地最有名的寶藏傳說，以及最精采的尋寶探險故事。〈神祕的黃金國〉帶你跟隨著幾個世紀以來穿梭在南美叢林的尋寶人與考古學家，抽絲剝繭揭開印加黃金古國的神祕面紗；〈亞洲寶藏傳說〉讓你見識我們所處的亞洲到底流傳著哪些你不知道的寶藏傳奇；〈世界寶藏探祕〉讓你親身經歷穿越時空的驚異寶藏之旅，探尋傳說中荷馬史詩中的特洛伊寶藏是否真的存在？神祕的中古世紀聖殿騎士團的珍寶又埋藏在何處？還有俄國沙皇是否真的藏有五百噸黃金的懸案大追蹤……；〈現代寶藏之謎〉則介紹了二次大戰以來，關於德國納粹、日本與中國軍閥的侵奪劫掠，這些極權統治者到底搜括了多少財寶？在戰敗後，這些財寶又流落何方？有哪些人曾經尋找過他們呢？ 如果你不能出門探險，卻對尋找寶藏擁有無比的熱情，那麼，不妨隨著本書展開一段大開眼界的尋寶旅程吧！如果你正準備要去尋寶，書中所收集的豐富資訊將成為你的絕佳指引。而不管你是否對尋寶懷有一絲夢想，這本書都將為你打開另一扇門，讓你發現一個截然不同的世界——一個你所不知道的、既神祕又驚心動魄的世界。傳說中的愛多拉都——神祕的黃金國　　自古以來，人類一直在作黃金夢。一想起所羅門王和席巴女王的寶藏，就好像看到黃金閃閃發光。據說，中古時代流經非洲普勒斯特．約翰王國的河裡，黃金俯拾皆是。另外，馬可．波羅在遊記中談到，他在一座大如城市、用黃金裝飾的宮殿裡晉謁元世祖，金製的屋頂在寬闊如海的河流旁熠熠生輝。古代的西方人認?，黃金國就是日本和中國。　　但在這一類的傳說中，最使人嚮往的寶藏傳說並不是來自亞洲，而是來自新大陸，那就是「愛多拉都」（El Dorado）黃金國。許多人為了尋找那些光彩奪目的寶物，把財產、名譽，甚至性命都丟了，到頭來卻一無所獲。因為他們所追尋不僅是一個傳聞，而且還是一個對傳聞的誤解。　　在一個長七公尺、寬六公尺的房間裡，印加皇帝遵守諾言，用金器堆疊到他舉手所及的高度。皮薩羅把金銀熔了，卻因自己身在敵國、孤立無援，不敢釋放印加皇帝；最後，他聽從部下的要求，絞死了印加皇帝。發生在祕魯境內的尋金故事，就在殘酷而背信棄義中展開，此後這裡也一直上演著奸詐、兇殘的劇碼。　　西班牙人找到的黃金越多也就越相信，只要渡過蠻荒河流、翻越崇山峻嶺，一定還有更大的寶藏。他們一心想找到那個遍地黃金如卵石的地方，而他們俘虜的印地安人更是東南西北亂指一通，告訴他們只須再前進一點，就能發現夢寐以求的寶藏，這更增加了他們許多的幻想。　　這些傳說在探險隊之間輾轉傳述，添枝加葉在所難免，更有些無中生有的誑言。某個運氣不好的西班牙探險隊，全隊人員中只有一個名叫胡安．馬丁．德．阿武哈的隊員生還。他說出被囚禁在印加的祕密首都裡，隨後印加人又送他大量黃金並將他釋放的過程。不幸的是，他在歸途中把黃金遺失了。西元一五三五年，遠征印加的老手、厄瓜多爾首都基多城的創建人塞瓦斯蒂安．德．貝拉卡薩遇到一個印地安人，那個人對他說，遠方某個部落的國王在一個山中聖湖沐浴之前，會先用金粉撒遍全身。他聽到這故事後，替這個王國編造了一個名字，幾個世紀以來，這個名字一直烙印在冒險家的腦海裡。他稱這個神祕的王國?「愛多拉都」——黃金國。 \r\n\r\n"}
{"書名":"世界地理發現奇航","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003534?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"姜守明","出版社":"究竟      ","ISBN":9789861370217.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003534\/2017160003534b.jpg","書籍簡介":"\r\n\r\n哥倫布「發現」的新大陸，為什麼取了別的名字？俄羅斯這種歐洲內陸國家，是如何突破自然與人為的限制，與海上霸權國家爭奪海外利益呢？自古以來傳說中的「南方大陸」，究竟存不存在？對於未知而嚴酷的南北極地區，探險家懷抱著無比熱情，他們有過什麼令人感動的經歷？本書所談的內容，絕對是歷史上最迷人的部份。《世界地理發現奇航》及《世界地理怒海征服》選取歷史上較有影響力的幾十次地理探險與發現，以圖文結合的方式，詳細介紹這些地理探索活動的背景、起因、過程和結局，闡述它們的歷史意義及啟示。本書從新大陸的命名、亞馬遜河的漂流之旅開始，一直到探險家對南北極的無悔追尋……。\r\n                    \r\n"}
{"書名":"世界地理怒海征服","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003664?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"姜守明","出版社":"究竟      ","ISBN":9789861370200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003664\/2017160003664b.jpg","書籍簡介":"\r\n\r\n麥哲倫是第一個完成環球航行的人，他是怎麼辦到的？地理大發現時代，歐洲人一次又一次突破茫茫大海的限制，前仆後繼，探索通往東方的新航道。他們為什麼要這樣做？是誰帶領無畏的船隊向未知的遠方進發？航程中又有什麼樣的艱險困難？書中所談的內容，無疑是歷史上最迷人的部份。《世界地理怒海征服》及《世界地理發現奇航》選取歷史上較有影響力的幾十次地理探險與發現，以圖文結合的方式，詳細介紹這些地理探索活動的背景、起因、過程和結局，闡述它們的歷史意義及啟示。本書從傳奇性的腓尼基人、神祕的北歐海盜維京人開始……。\r\n                    \r\n"}
{"書名":"尋找黃金的故事〈附16頁彩頁〉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003084?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"雅努什","出版社":"世潮      ","ISBN":9789577766366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003084\/2017160003084b.jpg","書籍簡介":"\r\n\r\n作者繪影繪聲的講述了世界各地廣為流傳最著名的寶藏傳奇和精彩絕倫的尋寶探險故事──從德國的尼白龍根寶藏到英國「無地王」約翰的王冠珠寶，從內華達山脈失落的黃金湖到厄瓜多傳奇式的印加財寶，從維斯比被掠奪沉沒的黃金到奧克島神秘詭譎的錢坑……為了找到傳說中的寶藏，人們不惜投入鉅額、耗盡精力，而最終的幸運者不過是只找到幾枚舊硬幣，多數無畏的冒險家往往是無功而返或下落不明，有時甚至付出了生命的代價。本書自問世以來，在西方國家暢銷不衰，已成為世界寶藏文學的經典之作。\r\n                    \r\n"}
{"書名":"消失的城市（彩色圖文版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180003170?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"大衛．沃克","出版社":"波希米亞  ","ISBN":9789572982624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180003170\/2017180003170b.jpg","書籍簡介":"\r\n\r\n被火山熔漿吞噬的龐貝西元七十九年八月二十四日，世界上最活躍的火山維蘇威爆發，山下旳美麗樂園龐貝城，在火山爆發十八個小時後化為烏有。空中花園巴比倫城「空中花園」是巴比倫人情欲發作的產物，「巴別塔」則是「人類虛榮心的象徵」。如今，真正的巴別通天塔在哪裡，仍是一個謎。絲綢之路上的古樓蘭十九世紀末，瑞典探險家來到中國新彊，在經歷了大沙漠的死亡之旅後，發現了一個被風沙淹沒了一千六百餘年的古城樓蘭。 印加古城的輝煌與悲愴印加、馬雅、阿茲克特並稱美洲三大文明，而印加文明被認為是最成熟的，然而就在西班牙人的進入後，強盛的印加帝國迅速遭到瓦解。\r\n                    \r\n"}
{"書名":"冰川與荒漠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003114?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"章銘陶編著","出版社":"香港商務  ","ISBN":9789620754357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003114\/2017160003114b.jpg","書籍簡介":"\r\n\r\n中國是世界上地理景觀、地質結構和生態類型極其豐富的國家，冰峰雪原、浩瀚湖海、千里荒漠、名山大川、蒼茫林海、珍禽異獸匯集於遼闊的疆域之內，孕育出萬殊物態、千般風韻，造就了中國文明的發源，成為中華民族古往迭繼的歷史舞台，也是現今十三億人口賴以生存的大地。要從根本認識中國人的歷史、文化和生活，當從認識中國大地開始。 本冊帶您走進中國的冰川和荒漠兩種截然不同的獨特地域，了解自然現象的來龍去脈，體驗人與自然密切而微妙的關係。\r\n                    \r\n"}
{"書名":"菲菲山原","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003374?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"章銘陶編著","出版社":"香港商務  ","ISBN":9789620754371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003374\/2017160003374b.jpg","書籍簡介":"\r\n\r\n中國是世界上地理景觀、地質結構和生態類型極其豐富的國家，冰峰雪原、浩瀚湖海、千里荒漠、名山大川、蒼茫林海、珍禽異獸匯集於遼闊的疆域之內，孕育出萬殊物態、千般風韻，造就了中國文明的發源，成為中華民族古往迭繼的歷史舞台，也是現今十三億人口賴以生存的大地。要從根本認識中國人的歷史、文化和生活，當從認識中國大地開始。 本冊帶您穿越有“世界屋脊”之稱的青藏高原，走訪各地名山，以及觀察火山和地熱活動，了解自然現象的來龍去脈，體驗人與自然密切而微妙的關係。\r\n                    \r\n"}
{"書名":"水域世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003404?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"章銘陶編著","出版社":"香港商務  ","ISBN":9789620754388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003404\/2017160003404b.jpg","書籍簡介":"\r\n\r\n本冊帶您走訪中國如明珠般的湖泊，峻雄的峽谷，獨特的岩溶，以及多姿的海岸，探討水利建設對環境和生態的影響。其中湖泊的衍生、岩溶出現以及海岸各種獨特地貌等內容，都與香港中學的地理課程相關。\r\n                    \r\n"}
{"書名":"綠染山林","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160003244?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"章銘陶編著","出版社":"香港商務  ","ISBN":9789620754364.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160003244\/2017160003244b.jpg","書籍簡介":"\r\n\r\n中國是世界上地理景觀、地質結構和生態類型極其豐富的國家，冰峰雪原、浩瀚湖海、千里荒漠、名山大川、蒼茫林海、珍禽異獸匯集於遼闊的疆域之內，孕育出萬殊物態、千般風韻，造就了中國文明的發源，成為中華民族古往迭繼的歷史舞台，也是現今十三億人口賴以生存的大地。要從根本認識中國人的歷史、文化和生活，當從認識中國大地開始。 本冊帶您走訪中國三大林區：中國面積最大的東北林區，有生物寶庫之稱的西南林區，以及西雙版納熱帶雨林，了解自然現象的來龍去脈，體驗人與自然密切而微妙的關係。\r\n                    \r\n"}
{"書名":"古代文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180002838?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"風景編輯","出版社":"風景文化  ","ISBN":9789572855737.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180002838\/2017180002838b.jpg","書籍簡介":"\r\n\r\n從金字塔和底比斯神廟， 我們看到了古埃及人追求永生的熱情和執著； 從龐貝城遺址， 人們目睹了兩千年前古羅馬人富裕生活的實況； 從吳哥王城和吳哥窟， 古代高棉文化的進步輝煌讓人瞠目結舌。 無論是古埃及人、希臘人、羅馬人，還是中國人、印第安人， 人類在不同時空迸發出的驚人創造力， 同樣令人肅然起敬，感動莫名。 本書還描述了驚險曲折的考古發掘過程， 提出了文明從燦爛到消失的種種不解之謎。 足供我們掩卷深思，想像飛馳………《圖坦卡門》 \r\n\r\n"}
{"書名":"璀璨的明珠－藝術寶庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180002548?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王瑤琴等","出版社":"秋雨文化  ","ISBN":9789867680259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180002548\/2017180002548b.jpg","書籍簡介":"0"}
{"書名":"城池的風韻－文化古城","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180002678?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王瑤琴等","出版社":"秋雨文化  ","ISBN":9789867680235.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180002678\/2017180002678b.jpg","書籍簡介":"0"}
{"書名":"地理學思想史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090115751?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鄭勝華等譯","出版社":"五南      ","ISBN":9789571133904.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090115751\/2016090115751b.jpg","書籍簡介":"\r\n\r\n「地理學的目的是指出地球的複雜性，地景的多樣性及其文化傳統的豐富性。地理學科著重研究各種不同形式的人類維生問題及組織等，透過詮釋上述問題之多樣性與一致性，可協助縮短人與人之間的距離以及群體與群體之間的距離。　　……本書提供西方地理學由希臘到今天的綜合性看法。它是針對中國地理學者背景而構思的，強調了現代科學的交響樂裡，每個國家都有發展其獨特貢獻的空間。」(柯拉法樂，2003)　　本書第一至第十二章的原文，是作者應國科會聘任為特約講座，於台灣師範大學地理學系講授地理思想的講稿整理而成(1993)。新增之第十三及第十四章，係作者從其法文著作《廿一世紀地理學》整理相關章節重寫而成。第十三章分析「全球化：對地理學的挑戰」，從最具體之科技變遷細節、到最抽象層次的政治哲學均一一涉及，再從地理學者之角度對「全球化」作了宏觀而深入的描述和評論。第十四章則是在廿一世紀初的今日，預測「地理學的前景」，綜合回顧了目前地理學內兩大趨勢，一為科技的影響促進了自然地理學角色的轉型；另一方面，「文化轉向」更彰顯了地理學者對人類及環境的關懷。\r\n\r\n"}
{"書名":"西部風情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180002418?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃衛","出版社":"和平      ","ISBN":9789622383234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180002418\/2017180002418b.jpg","書籍簡介":"\r\n\r\n昨日的西部與今日的西部,令讀者發思古幽情與挖掘無線商機,此書以簡潔有系統的文字介紹與有效率給您輸入中國西部的精華部分.\r\n                    \r\n"}
{"書名":"老城古鎮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180002258?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"胡允桓","出版社":"風景文化  ","ISBN":9789572855720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180002258\/2017180002258b.jpg","書籍簡介":"\r\n\r\n2001年3月，阿富汗兩尊歷史悠久、藝術價值極高的巴米揚（Bamiyan）大佛在全世界的震驚中，被炸成了碎塊。相信很多人都不會忘記那驚心動魄的一幕，無論是不是佛教徒，當看到千年石窟佛像頓時崩塌成廢墟時，無不同聲歎息，心痛不已。　阿富汗塔利班政權瘋狂的毀佛行動，不僅驚動聯合國教育、科學及文化組織（簡稱聯合國教科文組織，UNESCO）派員前往關切，更在國際社會中引起強烈的關注和譴責。因為這兩尊大佛具有普世的珍貴價值，是全人類共同的遺產，值得所有地球公民一齊來捍衛珍惜。　但類似的悲劇，不會只在遙遠的巴米揚小村發生。一觸即發的戰爭、對名勝的不當開發、經濟發展與古蹟保存的矛盾、財務困窘的主管當局對古蹟維護的力不從心等等，稍有差池就會對自然和文化遺產造成難以挽回的傷害。　基於珍視世界文化和自然遺產的普遍共識，聯合國教科文組織早在1972年便通過了〈保護世界文化和自然遺產公約〉，並成立了「世界遺產委員會」（World Heritage Committee）和「世界遺產基金」（World Heritage Fund），借助國際力量，共同保護這些世界珍貴的資產。　世界遺產委員會每年召開一次會議，旨在對各國提出的世界遺產申請項目進行嚴格的審核，審核的依據為相關專家事先在申請項目實地所做的考察報告。這些專家主要來自國際古蹟暨遺址委員會(ICOMOS)和國際自然保護聯盟(IUCN)，具有一定的公信力。凡經過專家考察認可，並獲得世界遺產委員會審核通過的項目，便能榮登「世界遺產名錄」(World Heritage List)，受到〈保護世界文化和自然遺產公約〉所有締約國家的共同保護和維護援助。　能夠申請列入「世界遺產名錄」的，包括文化遺產、自然遺產、自然文化雙遺產和文化景觀四種。被列入的文化遺產都具有歷史、藝術創造性、考古和科學上的獨特性，能代表人類創造天才的傑作，或某一文化傳統或文明的典型；而自然遺產除了出色的自然美景外，還必須具備生物、生態、地質上的獨特性，或在地球演化史上占有一席之地。　截至2003年7月為止，全世界128個國家中已有754項世界遺產，其中包括582項文化遺產、149項自然遺產和23項自然文化雙遺產。中國大陸共有包括長城、紫禁城、敦煌莫高窟、蘇州園林、泰山、黃山、九寨溝、雲南三江並流等29項入列。為了宣傳倡導世界遺產保護觀念，我們選出全世界最精采的遺產數十處，依類別編輯成冊。這其中有名城、古鎮，有宮殿、城堡，有教堂、寺廟，有古文明遺址，更有大自然奇景，分佈範圍遍及世界各大洲。每一處均以深入的文字，精彩的圖片作詳盡介紹。內容涉及歷史、藝術、宗教、建築、民俗、考古、都市建設、地理、地質、生物、生態等等，可謂既豐富又有趣，使人觀之不盡。全書最後並附各處實用旅遊資訊及相關網站，方便讀者實地參觀。　無論吳哥窟、大峽谷，還是秦始皇兵馬俑或法國凡爾賽宮，都是人類文明的極致表現及大自然的神奇造化，令人深深感動。讀者飽覽了這一處處精彩的世界遺產之後，在開闊視野、增長見聞之餘，如果能進一步尊重、欣賞不同民族的文化成就，並對保護世界遺產有些基本認識，就更有意義了。這也是本系列叢書出版的最終目的。\r\n\r\n"}
{"書名":"嶺南歷史與社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160007082?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鄭培凱主編","出版社":"城市大學  ","ISBN":9789629370862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160007082\/2017160007082b.jpg","書籍簡介":"0"}
{"書名":"歷史名都","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180001886?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"胡允桓","出版社":"風景文化  ","ISBN":9789572855713.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180001886\/2017180001886b.jpg","書籍簡介":"\r\n\r\n列名世界遺產者，從古埃及的金字塔到20世紀巴塞隆納的高第建築；從華麗的凡爾賽宮到徽州的樸素小村；從澳洲海底的大堡礁到南美山間的伊瓜蘇瀑布……，跨越了年代和地域，不分種族和國家。若以類別分，則名城、古鎮、民居、城堡、宮殿、教堂、神廟、寺院、陵墓、石窟藝術、園林、廢墟、城牆、名山、峽谷、國家公園……無所不包。可以說，古今中外人類最偉大的文化創造，地球上最神奇壯麗的景觀盡在其中。 參觀一處處世界遺產，我們欣賞了各民族的建築及藝術之美，瞭解了各文明的豐富內涵，接觸到歷代曠世巨匠的偉大靈魂，也飽覽了種種自然奇景。我們盛讚人類的智慧，更在大自然的鬼斧神工之前敬畏不已。印度泰姬瑪哈陵的美，讓所有人迷醉；秦始皇兵馬俑的雄壯威武，西方人也深受震撼；進入巴黎聖母院，不分任何教派，都會頓生虔敬之心。世界遺產是人類智慧與心靈最崇高的表現，它感動我們的正是這種不分種族、不受時空阻隔的永恒價值。 為了展望未來，我們必須保存過去。失去了文化遺產，忘掉了先人的智慧，人類將貧乏困窘，無從向前；同樣的，破壞了自然，人類也將無所依存。我們是地球的一部份，地球也是我們的一部份。地球上的一切為全人類所共享，無論文化遺產或自然遺產，都該受全體人類的珍視和悉心保護。這才是我們認識世界遺產最大的意義！ \r\n\r\n"}
{"書名":"世界地理(1000個基本事實）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380049738?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"約翰．范登","出版社":"智能教育  ","ISBN":9789620422027.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380049738\/2015380049738b.jpg","書籍簡介":"\r\n\r\n《世界地理》一書是您了解世界各國及其居民的出色嚮導。言簡意賅的文字，結合數百幅彩色插圖與照片，為您提供豐富的資訊。在這本有趣的書中，您能找到所有您想知道的東西，或許還超乎您的想像。目錄索引提綱挈領，利用那鈕扣般的小圖標，您會發現找尋信息易如反掌。本書內容緊湊且易於使用，對於求知若渴的您，無疑是一本內容齊全的指引手冊。每個對版十條基本事實條形框內講述有趣事實重點內容皆有顯著標識數百幅彩色插圖與照片\r\n                    \r\n"}
{"書名":"皇宮御苑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180001756?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"胡允桓","出版社":"風景文化  ","ISBN":9789572855706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180001756\/2017180001756b.jpg","書籍簡介":"\r\n\r\n本書帶您參觀世上最著名的幾座皇宮，從東方的紫禁城，到西方的凡爾賽宮，還有碩果僅存的伊斯蘭中世紀宮殿。這裡有宏偉的殿宇、絢麗的花園、精美絕倫的家具，以及無數價值連城的藝術珍寶。\r\n每座皇宮都是財富堆疊、藝術家嘔心瀝血打造而成的寶庫。皇宮更是王權的表徵，帝王的意志展現，掌管全國的中樞。康熙、乾隆、路易十四、彼得大帝、腓特烈大帝、拿破崙先後登場，看這些中外著名君王如何在宮內處理政務、接見來使、大宴群臣，也看他們像凡人一樣，歷經疾病、衰老、失意、敗亡。\r\n皇宮御苑也是國王后妃生活起居、休閒娛樂之處，路易十六與瑪麗‧安東奈的結婚大典、慈禧太后的五十大壽，當年場景依舊。參觀皇宮，不僅看到金碧輝煌的宮殿，繁花似錦的御花園，更看到了帝國的興衰、宮中的權謀、帝王后妃的悲歡離合。 \r\n\r\n"}
{"書名":"歷史地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016000010718?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鄭培凱主編","出版社":"城市大學  ","ISBN":9789629370787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016000010718\/2016000010718b.jpg","書籍簡介":"0"}
{"書名":"100種世界地理的奇妙故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160002162?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"洛姆國際編","出版社":"如何      ","ISBN":9789576078453.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160002162\/2017160002162b.jpg","書籍簡介":"\r\n\r\n\r\n\t繼《100種世界地圖的有趣看法》之後，又一力作！\r\n\t本書裡蒐集了許多有趣、新奇的世界地理知識，帶領你探索世界地理的真實面貌，一窺神祕傳說的驚奇故事。\r\n\t100個奇妙的地理小故事，全都是課本裡學不到的有趣知識！\r\n\r\n\t在寒冷的南極裡也有熱呼呼的露天溫泉？\r\n\t比利時的獨立，完全是因為「歌劇」？\r\n\t義大利的比薩鐵塔是從什麼時候開始傾斜的？\r\n\t打一場球要四度跨越國境的高爾夫球場在哪裡？\r\n\t滿月之日，水會從大海逆流回來的是哪一條河？\r\n\t常發生事故的麻六甲海峽，其實是地圖出了問題？\r\n\t在土耳其的地底下，有個巨大的城市沉睡著？\r\n\r\n\t本書縱橫自然、人文，跨越疆界、歷史，讓你待在家裡就可輕鬆環遊全世界！\r\n\r\n"}
{"書名":"地名世界地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160002032?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"21世紀研究會","出版社":"時報文化  ","ISBN":9789571336886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160002032\/2017160002032b.jpg","書籍簡介":"\r\n\r\n從古人所取的地名，可以發現當時的地理知識與世界觀。例如擁有精湛航海術的腓尼基人，把愛琴海西側稱為ereb，東側稱為assu。你可能不知道，羅馬人把assu（東）加上拉丁文地名語尾詞「-ia」，就成了Asia（東方之地）；而ereb不久後被改稱Europe。也就是說亞洲的語意正是東方，而歐洲代表的西方。 \r\n地名出現的過程也可能饒賦趣味。巴基斯坦（Pakistan）是由烏爾都語（Urdu）的par（純潔）加上意指國家的-stan而來，字義是「純潔之國」。但另有一說是出自英國劍橋大學的穆斯林留學生之手。這位留學生從這一帶伊斯蘭教占優勢的地區中，取旁遮普（Panjab）、阿富汗（Afghanistan）、喀什米爾（Kashimir）、伊朗（Iran）、信德（Sind）的字首組成PAKIS-STAN。 \r\n一個看似平凡無奇的地名，其實可能蘊含著宗教、文化與歷史的生動痕跡。想探詢人類的文明演進，從身邊唾手可及的事物開始最是容易。《地名的世界地圖》，將讓我們造訪全球各地時有更深一層的體驗。 \r\n\r\n"}
{"書名":"新世紀地理百科全書－特價799元（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160001973?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"貓頭鷹    ","出版社":"停售","ISBN":4710589644958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160001973\/2027160001973b.jpg","書籍簡介":"\r\n\r\n從小城梵蒂岡乃至廣大的俄羅斯，從荒涼的極區到繁華擁擠的香港。《世界地理百科》遍覽世界的每一個角落，192個國家（註；聯合國會員國共185國，未加入的國家只有梵蒂岡、瑞士、吉里巴斯、吐瓦魯、東加、諾魯和台灣）。本書，不僅擁有大量的地圖輔助，對每個國家的自然地理、人民、鄉鎮，影響國家發展的地理景觀和氣候，農業、工業、種族、日常生活、飲食、近代史，以及該國在世界的地位等，也鉅細靡遺的說明。所以無論是可可的生長過程，乃至酸雨的形成，書中都有詳細的介紹。這是一本結合地圖、攝影、表格及數據，栩栩如生地呈現各國風貌的世界地理工具書。\r\n                    \r\n"}
{"書名":"世界人文地理小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180001626?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"台灣實業  ","出版社":"貨到通知我","ISBN":9789574807611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180001626\/2017180001626b.jpg","書籍簡介":"\r\n\r\n這是一個動盪的時代，從戈巴契夫政權的確立、東歐民主化、柏林圍牆倒塌、冷戰終結、德國統一、波灣戰爭、南斯拉夫內戰、蘇聯解體、歐盟的成立、盧安達難民潮、中東和平、到波士尼亞達成的和平協議，翻開過去十多年的國際年表，持續動盪的世界局勢躍然紙上。如果說這十多年中發生的事件，能抵得上過去的一個世紀所發生的所有事情，也不為過。並且，世界正按著意外的劇本，以又快又猛的速度向未來疾奔，職是之故，世界地圖正被大量地塗改，能夠重新理解這種變動的最大關鍵正是「地理學」，這樣說一點也不誇張。\r\n                    \r\n"}
{"書名":"21世紀世界地理大百科-(精裝)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018051405123?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"Live ABC","出版社":"希伯崙    ","ISBN":4711863211217.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018051405123\/2018051405123b.jpg","書籍簡介":"0"}
{"書名":"21世紀世界地理大百科-(平裝)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018051405093?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"Live ABC","出版社":"希伯崙    ","ISBN":4711863211200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018051405093\/2018051405093b.jpg","書籍簡介":"0"}
{"書名":"活用高中地理歸納精鑰（上）自然地理篇．人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016600004803?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"朱芝緯","出版社":"華逵網路  ","ISBN":9789573023227.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016600004803\/2016600004803b.jpg","書籍簡介":"0"}
{"書名":"活用高中地理歸納精鑰（下）世界文化地理篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016600004933?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"朱芝緯","出版社":"華逵網路  ","ISBN":9789573023234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016600004933\/2016600004933b.jpg","書籍簡介":"0"}
{"書名":"100種世界地圖的有趣看法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160001400?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"Rom-International","出版社":"如何      ","ISBN":9789576075025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160001400\/2017160001400b.jpg","書籍簡介":"\r\n\r\n從新尋找世界地圖\r\n　在資訊發達的今天，幾乎世界各地所發生的任何消息，只要是有興趣尋找的人們，都可以透過媒體在第一時間內得知。但是，當聽到或看到那些出現在新聞當中的國名、地名、或者山川的名稱，是否心中也常常興起疑問-它們到底位於世界地圖上的哪一個角落呢？\r\n\r\n　忙碌的我們，常常會不求甚解地把這些訊息囫圇吞下肚。於是，在長期資訊「消化不良」的情況下，似乎很難培養出當代所需要的世界觀和國際觀。\r\n\r\n　本書希望各位讀者能重新攤開從小念過的世界地圖，從頭到尾看過一遍。相信在觀察的過程中，將會產生許多疑問，並不斷有新的發現。\r\n\r\n　然而，這些問題都還只是開端。身處在這個資訊洪流的時代，面對這塊人類生長的土地，還有太多未知的事物有待我們去開發、去理解。\r\n\r\n　如果我們從歷史、社會、文化、生態的角度來看世界地圖，它就不僅僅是一張地理上的鳥瞰圖而已，而是大自然造物的奇蹟，有時甚至更像是鑑古知今廣博的歷史畫卷。\r\n　\r\n　無論是求知慾旺盛的年輕學子，還是活到老學到老的社會人士，希望本書都可以帶領著讀者，張開夢想的雙翼，從平面的圖畫飛往趣味橫生的真實世界。\r\n作者簡介\r\n　洛姆國際(Rom-international)\r\n\r\n    創立於1983年，唯一書籍企劃製作團隊。擅長運用情報網，以大膽創新、靈活機動廣獲好評。企劃書籍作品包括雜學、商業及旅遊叢書。\r\n譯者簡介\r\n　張雅梅\r\n\r\n　畢業於淡江大學日文系。曾於服務業擔任過多年的行銷企劃工作，負責商品品牌形象規劃與推廣。性喜旅遊與任何貼近藝術的生活方式。目前專職於日文翻譯寫作，譯作以大眾心理叢書及旅遊文學類居多。\r\n                    \r\n"}
{"書名":"大地采風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026090093065?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"秋雨文化  ","出版社":"停售","ISBN":9789578236035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20260\/2026090093065\/2026090093065b.jpg","書籍簡介":"\r\n\r\n大地地理雜誌\r\n　《大地地理雜誌》於一九八八年四月創刊，轉眼之間，已經走過了十年。十年間，報導的國家上百，包括大陸各省，並遍及台灣各個角落，累積篇章上千，刊出的攝影圖片，更高達兩萬張以上。\r\n\r\n　《大地》的基本理念，就是以圖文並茂的方式，推廣地理知識與觀念，進而深入了解我們週遭的大千世界。圖文之間希望達到相輔相成、甚至達到相得益彰的效果。但百聞不如一見，一幅精采的影像，往往勝過千言萬語﹔而一組生動的照片，甚至可以獨立成章，自成完整的一篇「圖片故事」。《大地》的重要專題，圖片的表現經常是最重要的關鍵，編輯台上討論爭辯，多半是為了挑出一組最好的照片。\r\n                    \r\n"}
{"書名":"地理五訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016000000641?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"趙九峰著","出版社":"五洲      ","ISBN":9789579421560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016000000641\/2016000000641b.jpg","書籍簡介":"0"}
{"書名":"地理大發現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400032867?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"大衛．阿諾","出版社":"麥田      ","ISBN":9789577087836.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400032867\/2017400032867b.jpg","書籍簡介":"\r\n\r\n地理大發現\r\n　這是塊新天地，以後便是我的戰利品，是西班牙的戰利品，是國王費迪南的戰利品。全虧你們的驍勇和智慧，才得到這塊奇特的土地。這個新天地，連亞歷山大也沒見過，你們腳踩的這塊大地，是我哥倫布發現的。\r\n\r\n　《地理大發現》描繪了中古末期極具轉變的歷史性時代：由葡萄牙與西班牙率先領導的航海探險，成功的橫越了整個世界，將非洲，亞洲與美洲連成一線。本書檢視了這些航程背後重要的動機－－經濟，宗教與政治，並且也分析了使這些成就成為可能的航海技術與工具。\r\n\r\n　本文庫原為英國蘭開斯特大學歷史系創辦的系列叢書，就一些重要的歷史主題提供扼要，精簡又新穎的敘述，為了彌補教科書的不足，這套文庫並不是把一切歷史都涵蓋進來，而是把重心放在各中心主題和問題，提供讀者教科書可能沒有提到的一些最新的研究成果，病激發讀者對討論主題進行思考和整體詮釋。\r\n\r\n　本文庫的範圍涵蓋影響歐洲乃至世界的各個歷史運動以及人物，有民主的發展，帝國的興亡，宗教與科學的革命，國家的圖強，政治制度的演進與彼此的征伐等。\r\n\r\n　中文版的【世界史文庫】大體依循著紀元的順序陸續初版。我們希望以一個書一個主題的概念，提供較周延的理解，並期盼學習歷史以及對歷史有興趣的讀者可以從中獲得助益。\r\n                    \r\n"}
{"書名":"世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160001133?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"龐君豪","出版社":"貓頭鷹    ","ISBN":9789579684491.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160001133\/2027160001133b.jpg","書籍簡介":"\r\n\r\n本書採用讓人歎為觀止的地圖技術--DK獨家開發的電腦3D地圖軟體--把枯燥的等高線圖化為逼真寫實的3D地圖。讓所有地形、山嶺、湖泊甚至海底地勢全部一覽無遺。從小城梵蒂岡乃至廣大的俄羅斯，從荒涼的極區到繁華擁擠的香港。\r\n《世界地理百科》遍覽世界的每一個角落，192個國家（註；聯合國會員國共185國，未加入的國家只有梵蒂岡、瑞士、吉里巴斯、吐瓦魯、東加、諾魯和台灣）。本書，不僅擁有大量的地圖輔助，對每個國家的自然地理、人民、鄉鎮，影響國家發展的地理景觀和氣候，農業、工業、種族、日常生活、飲食、近代史，以及該國在世界的地位等，也鉅細靡遺的說明。所以無論是可可的生長過程，乃至酸雨的形成，書中都有詳細的介紹。這是一本結合地圖、攝影、表格及數據，栩栩如生地呈現各國風貌的世界地理工具書。\r\n                    \r\n"}
{"書名":"世界地理趣聞百科事典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160000908?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"月牙      ","出版社":"停售","ISBN":9789579849791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160000908\/2017160000908b.jpg","書籍簡介":"\r\n\r\n地理正是混沌時代的指南針\r\n　地理是發現和認識世界的好方法，其對象不僅限於自然環境，還涉及歷史、語言、宗教、甚至人類的生存方式和思維方式，正如地理這個辭的字面意思一樣，可以說是包羅萬象的智慧泉源，或可說是真正的文化。從這個觀點來看，地理學作為現代社會必要的修養，我們應當對其更深廣的加以理解才是。\r\n　\r\n　本書再內容上有意避免經常出現在新聞上的話題和信息，而優先選擇較為熱門，但還未形成統一輪廓的話題，\r\n                    \r\n"}
{"書名":"我們的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027160000891?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"迪茂      ","出版社":"停售","ISBN":9789578897229.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027160000891\/2027160000891b.jpg","書籍簡介":"0"}
{"書名":"地圖權力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090072566?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"丹尼斯．渥德","出版社":"時報文化  ","ISBN":9789571321837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090072566\/2016090072566b.jpg","書籍簡介":"\r\n\r\n每個人都用過地圖，但地圖真的很精確嗎？或是純粹功能性的嗎？本書作者認為每一張地圖都反應了繪圖者的偏見和選擇，其實都是溝通、說服、權力的工具。在本書中，我們從兒童的想像圖、中世紀的地圖、十九世紀的街道圖、衛星雲圖及各種圖標中，可以看出各張地圖背後的世界觀、社會觀與權力的運作。\r\n\r\n"}
{"書名":"覆面部隊：日本白團在台祕史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016730006685?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"林照真","出版社":"時報文化  ","ISBN":9789571320922.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016730006685\/2016730006685b.jpg","書籍簡介":"\r\n\r\n日本白團在台祕史\r\n　中國對日抗戰結束後，蔣介石的「以德報怨」政策使得日本舊軍方感念在心，因此當蔣介石退避台灣並且決心反攻大陸時，一群舊日軍官在岡村寧次號召下，成立了「白團」，前後共83名軍官來台實施各項軍事教育，在台停留時間長達20年，曾參與八二三砲戰及策畫多次模擬「反攻大陸」演習。這段祕辛的公開，可為台灣史學界及軍方留下一份珍貴的記錄。\r\n作者簡介\r\n林照真\r\n\r\n　台灣省屏東縣人，屏東中正國小、屏東中正國中、台北中山女中、政大哲學系、政大新聞研究所畢，卻發現學無止境。「在中國時報任職十年，擔任記者角色十二年，堅信採訪乃是新聞報導的靈魂」。過去在學校最差勁的學門是歷史，沒想到竟有機會寫一本歷史小記。相信人生必然還有更豐富的可能性！\r\n                    \r\n"}
{"書名":"被毀滅的城市","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180001206?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李原李洋","出版社":"地景      ","ISBN":9789578976016.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180001206\/2017180001206b.jpg","書籍簡介":"0"}
{"書名":"文明與自然","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017180001176?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"銀禾文化  ","出版社":"停售","ISBN":9789575683337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017180001176\/2017180001176b.jpg","書籍簡介":"0"}
{"書名":"中外地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210001844?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"文翔圖書  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210001844\/2015210001844b.jpg","書籍簡介":"0"}
{"書名":"留考本國地理指引","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210145661?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"華南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210145661\/2015210145661b.jpg","書籍簡介":"0"}
{"書名":"考前12小時重點地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210213667?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李守己","出版社":"晨光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210213667\/2015210213667b.jpg","書籍簡介":"0"}
{"書名":"外國地理圖解精華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210248768?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"任東山","出版社":"東山      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210248768\/2015210248768b.jpg","書籍簡介":"0"}
{"書名":"地理突破","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210271575?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"精準      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210271575\/2015210271575b.jpg","書籍簡介":"0"}
{"書名":"地理100","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210271605?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳文","出版社":"精準      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210271605\/2015210271605b.jpg","書籍簡介":"0"}
{"書名":"中外地理分類","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210273159?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"精準      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210273159\/2015210273159b.jpg","書籍簡介":"0"}
{"書名":"佐級中國地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210295687?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210295687\/2015210295687b.jpg","書籍簡介":"0"}
{"書名":"地理100","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210322543?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"精準      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210322543\/2015210322543b.jpg","書籍簡介":"0"}
{"書名":"地理檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210515754?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳英機","出版社":"精準      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210515754\/2015210515754b.jpg","書籍簡介":"0"}
{"書名":"高竿外國地理地圖與整","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210527955?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張千","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210527955\/2015210527955b.jpg","書籍簡介":"0"}
{"書名":"高竿本國地理地圖與整","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210528167?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張千","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210528167\/2015210528167b.jpg","書籍簡介":"0"}
{"書名":"張氏地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210530078?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張吉雄","出版社":"美語雜誌  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210530078\/2015210530078b.jpg","書籍簡介":"0"}
{"書名":"地理得分要訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210531730?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張千","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210531730\/2015210531730b.jpg","書籍簡介":"0"}
{"書名":"歸納地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210531990?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張千","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210531990\/2015210531990b.jpg","書籍簡介":"0"}
{"書名":"新比較地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210532362?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"張千","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210532362\/2015210532362b.jpg","書籍簡介":"0"}
{"書名":"外國地理精編資料","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210558768?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"青少年    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210558768\/2015210558768b.jpg","書籍簡介":"0"}
{"書名":"本外地理精編資料集合","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210559550?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"青少年    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210559550\/2015210559550b.jpg","書籍簡介":"0"}
{"書名":"地理超群總復習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210631911?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"吳艾","出版社":"學英      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210631911\/2015210631911b.jpg","書籍簡介":"0"}
{"書名":"外國地理作業圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210734438?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"精準      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210734438\/2015210734438b.jpg","書籍簡介":"0"}
{"書名":"地理學新知","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160000298?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"劉鴻喜","出版社":"華岡      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160000298\/2017160000298b.jpg","書籍簡介":"0"}
{"書名":"亞洲地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300000508?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王宋儒","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300000508\/2017300000508b.jpg","書籍簡介":"0"}
{"書名":"中國文化地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016600000805?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"木鐸      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016600000805\/2016600000805b.jpg","書籍簡介":"0"}
{"書名":"殷代地理簡論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016690000327?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"木鐸      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016690000327\/2016690000327b.jpg","書籍簡介":"0"}
{"書名":"村落地理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016840002539?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳芳惠","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016840002539\/2016840002539b.jpg","書籍簡介":"0"}
{"書名":"世界地理精粹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100001682?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"徐聖謨","出版社":"季風      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100001682\/2017100001682b.jpg","書籍簡介":"0"}
{"書名":"地理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090012654?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"周春堤博士","出版社":"學生書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090012654\/2016090012654b.jpg","書籍簡介":"0"}
{"書名":"地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217903523?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"楨彥      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217903523\/2015217903523b.jpg","書籍簡介":"0"}
{"書名":"地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217904025?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"楨彥      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217904025\/2015217904025b.jpg","書籍簡介":"0"}
{"書名":"世界地理百科全書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027100002527?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"銀禾文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027100002527\/2027100002527b.jpg","書籍簡介":"0"}
{"書名":"世界天然奇景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180000147?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"讀者文摘  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180000147\/2027180000147b.jpg","書籍簡介":"0"}
{"書名":"世界風物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180000277?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"齊治平","出版社":"王家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180000277\/2027180000277b.jpg","書籍簡介":"0"}
{"書名":"世界風物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180000307?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"齊治平","出版社":"王家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180000307\/2027180000307b.jpg","書籍簡介":"0"}
{"書名":"世界地名的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160000618?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"楊俊昭","出版社":"聯經      ","ISBN":9789570808469.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160000618\/2017160000618b.jpg","書籍簡介":"0"}
{"書名":"外國地理教材","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211077213?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211077213\/2015211077213b.jpg","書籍簡介":"0"}
{"書名":"中外地理拿分要訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211064930?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"葉茂編著","出版社":"臺芝      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211064930\/2015211064930b.jpg","書籍簡介":"0"}
{"書名":"觀光地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920060580?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"李銘輝","出版社":"揚智文化  ","ISBN":9789579091008.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920060580\/2019920060580b.jpg","書籍簡介":"0"}
{"書名":"中外地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211029212?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃家富編著","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211029212\/2015211029212b.jpg","書籍簡介":"0"}
{"書名":"外國地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211018353?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃家富","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211018353\/2015211018353b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027700000237?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方出版編","出版社":"東方      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20277\/2027700000237\/2027700000237b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027500000819?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方出版編","出版社":"東方      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20275\/2027500000819\/2027500000819b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027300001313?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20273\/2027300001313\/2027300001313b.jpg","書籍簡介":"0"}
{"書名":"高點外國地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211015857?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"劉詠松","出版社":"薪橋資訊處","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211015857\/2015211015857b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027100006235?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027100006235\/2027100006235b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400017276?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400017276\/2027400017276b.jpg","書籍簡介":"0"}
{"書名":"外國地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211009818?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211009818\/2015211009818b.jpg","書籍簡介":"0"}
{"書名":"歸納地理本國地理整理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210972014?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃崇仁","出版社":"立根      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210972014\/2015210972014b.jpg","書籍簡介":"0"}
{"書名":"地理思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016600002359?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王洪文","出版社":"明文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016600002359\/2016600002359b.jpg","書籍簡介":"0"}
{"書名":"歸納地理（外國地理整","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210968079?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃崇仁","出版社":"立根      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210968079\/2015210968079b.jpg","書籍簡介":"0"}
{"書名":"歸納地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210964941?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"黃崇仁","出版社":"立根      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210964941\/2015210964941b.jpg","書籍簡介":"0"}
{"書名":"歸納地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210974988?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"楊士奇","出版社":"學人文教出","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210974988\/2015210974988b.jpg","書籍簡介":"0"}
{"書名":"地理難題詳解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016600003301?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"鄒豹君","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016600003301\/2016600003301b.jpg","書籍簡介":"0"}
{"書名":"中外地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210934210?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"聞名      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210934210\/2015210934210b.jpg","書籍簡介":"0"}
{"書名":"圖說漫畫世界地理百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027400016194?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"東方      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20274\/2027400016194\/2027400016194b.jpg","書籍簡介":"0"}
{"書名":"地理現象與地理思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016800000643?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"周春堤","出版社":"學生書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016800000643\/2016800000643b.jpg","書籍簡介":"0"}
{"書名":"世界名川大河漫遊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180000987?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"讀者文摘  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180000987\/2027180000987b.jpg","書籍簡介":"0"}
{"書名":"地理學通論精華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210974858?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"陳庚揚","出版社":"學人文教出","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210974858\/2015210974858b.jpg","書籍簡介":"0"}
{"書名":"世界古城探秘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027180001069?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"讀者文摘  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027180001069\/2027180001069b.jpg","書籍簡介":"0"}
{"書名":"台大外國地理圖集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210971512?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"王念平","出版社":"建宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210971512\/2015210971512b.jpg","書籍簡介":"0"}
{"書名":"計量地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090048127?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"大中國    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090048127\/2016090048127b.jpg","書籍簡介":"0"}
{"書名":"計量地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090048257?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"大中國    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090048257\/2016090048257b.jpg","書籍簡介":"0"}
{"書名":"實用地理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090049889?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"司梯文司","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090049889\/2016090049889b.jpg","書籍簡介":"0"}
{"書名":"民族地理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090049759?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"小牧實繁","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090049759\/2016090049759b.jpg","書籍簡介":"0"}
{"書名":"地理學研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016090050038?zone=book&lid=book_class3_bab&actid=book_class3_bab","作者":"梁繼文","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20160\/2016090050038\/2016090050038b.jpg","書籍簡介":"0"}
