{"書名":"國小翰林小無敵自修數學五上（110學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216917040?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"翰林      ","ISBN":"9789863339526","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216917040\/2015216917040b.jpg","書籍簡介":"\r\n\r\nLearn how AI impacts the healthcare ecosystem through real-life case studies with TensorFlow 2.0 and other machine learning (ML) libraries.This book begins by explaining the dynamics of the healthcare market, including the role of stakeholders such as healthcare professionals, patients, and payers. Then it moves into the case studies. The case studies start with EHR data and how you can account for sub-populations using a multi-task setup when you are working on any downstream task. You also will try to predict ICD-9 codes using the same data. You will study transformer models. And you will be exposed to the challenges of applying modern ML techniques to highly sensitive data in healthcare using federated learning. You will look at semi-supervised approaches that are used in a low training data setting, a case very often observed in specialized domains such as healthcare. You will be introduced to applications of advanced topics such as the graph convolutional network and how you can develop and optimize image analysis pipelines when using 2D and 3D medical images. The concluding section shows you how to build and design a closed-domain Q&A system with paraphrasing, re-ranking, and strong QnA setup. And, lastly, after discussing how web and server technologies have come to make scaling and deploying easy, an ML app is deployed for the world to see with Docker using Flask.By the end of this book, you will have a clear understanding of how the healthcare system works and how to apply ML and deep learning tools and techniques to the healthcare industry. What You Will LearnGet complete, clear, and comprehensive coverage of algorithms and techniques related to case studies Look at different problem areas within the healthcare industry and solve them in a code-first approachExplore and understand advanced topics such as multi-task learning, transformers, and graph convolutional networksUnderstand the industry and learn ML Who This Book Is ForData scientists and software developers interested in machine learning and its application in the healthcare industry\r\n\r\n"}
{"書名":"國小課堂評量｛翰版｝數學五上（110學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216930070?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"明霖      ","ISBN":"4081123501908","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216930070\/2015216930070b.jpg","書籍簡介":"\r\n\r\n\r\n生成對抗網路終極說明，從圖像處理到自然語言\r\n\t一本就搞懂GAN！\r\n\r\n\r\n\t自從AI時代大爆發，人必言神經網路，然而除了圖像處理之外，似乎沒什麼書有完整講解生成對抗網路(GAN)了。\r\n\r\n\t人工智慧之父Yann LeCun曾經說過「GAN大概是這10年來深度學習最好玩的一個應用了吧」。\r\n\r\n\t本書從模型與數學的角度來理解GAN 變體，希望透過數學符號表達出不同GAN 變體的核心思維。也是市面上少見針對單一技術，但卻能跨到不同領域上的應用最完整的大全。\r\n\r\n\t首先從Python 基本語法開始討論，逐步介紹必備的數學知識與神經網絡的基本知識，並利用討論的內容編寫一個深度學習框架TensorPy，有了這些知識作為鋪墊後，就開始討論生成對抗網絡(GAN)相關的內容。\r\n\r\n\t本書使用比較簡單的語言來描述GAN 涉及的思維、模型與數學原理，接著就透過TensorFlow實現傳統的GAN，並討論為何一定需要生成器或判別器。接下來，重點介紹GAN 各種常見的變體，包括卷積生成對抗網絡、條件對抗生成網絡、循環一致性、改進生成對抗網絡、漸近增強式生成對抗網絡等內容。\r\n\r\n本書特色\r\n\r\n\t◎容易入門：本書會討論線性代數、微積分、機率論、資訊理論等內容，並從原理角度去講解為後面篇幅做好鋪陳。\r\n\r\n\t◎內容更深：介紹GAN 的各種變形時，除了介紹架構以外，並從數學層面去推導證實，重視不同類別GAN 架構的底層思維，並從數學上表示它。\r\n\r\n\t◎涉及面廣：囊括GAN 的各個應用領域等10 多個方向。\r\n\r\n\t◎實戰性強：提供很多程式，並列出運行結果，講解生成器、判別器、損失定義、具體訓練邏輯等主要內容。\r\n\r\n"}
{"書名":"國小翰林小無敵實力評量數學五上（110學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216919204?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"翰林      ","ISBN":"9789863339236","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216919204\/2015216919204b.jpg","書籍簡介":"\r\n\r\nComprehensive recipes to give you valuable insights on Transformers, Reinforcement Learning, and moreKey Features: Deep Learning solutions from Kaggle Masters and Google Developer ExpertsGet to grips with the fundamentals including variables, matrices, and data sourcesLearn advanced techniques to make your algorithms faster and more accurateBook Description: The independent recipes in Machine Learning Using TensorFlow Cookbook will teach you how to perform complex data computations and gain valuable insights into your data. Dive into recipes on training models, model evaluation, sentiment analysis, regression analysis, artificial neural networks, and deep learning - each using Google's machine learning library, TensorFlow.This cookbook covers the fundamentals of the TensorFlow library, including variables, matrices, and various data sources. You'll discover real-world implementations of Keras and TensorFlow and learn how to use estimators to train linear models and boosted trees, both for classification and regression.Explore the practical applications of a variety of deep learning architectures, such as recurrent neural networks and Transformers, and see how they can be used to solve computer vision and natural language processing (NLP) problems.With the help of this book, you will be proficient in using TensorFlow, understand deep learning from the basics, and be able to implement machine learning algorithms in real-world scenarios.What You Will Learn: Take TensorFlow into productionImplement and fine-tune Transformer models for various NLP tasksApply reinforcement learning algorithms using the TF-Agents frameworkUnderstand linear regression techniques and use Estimators to train linear modelsExecute neural networks and improve predictions on tabular dataMaster convolutional neural networks and recurrent neural networks through practical recipesWho this book is for: If you are a data scientist or a machine learning engineer, and you want to skip detailed theoretical explanations in favor of building production-ready machine learning models using TensorFlow, this book is for you.Basic familiarity with Python, linear algebra, statistics, and machine learning is necessary to make the most out of this book.\r\n                    \r\n"}
{"書名":"國小翰林小無敵學習卷數學五上（110學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216921405?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"翰林      ","ISBN":"9789863339182","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216921405\/2015216921405b.jpg","書籍簡介":"\r\n\r\nImplement classical and deep learning generative models through practical examplesKey Features: Explore creative and human-like capabilities of AI and generate impressive resultsUse the latest research to expand your knowledge beyond this bookExperiment with practical TensorFlow 2.x implementations of state-of-the-art generative modelsBook description: In recent years, generative artificial intelligence has been instrumental in the creation of lifelike data (images, speech, video, music, and text) from scratch. In this book you will unpack how these powerful models are created from relatively simple building blocks, and how you might adapt these models to your own use cases.You will begin by setting up clean containerized environments for Python and getting to grips with the fundamentals of deep neural networks, learning about core concepts like the perceptron, activation functions, backpropagation, and how they all tie together. Once you have covered the basics, you will explore deep generative models in depth, including OpenAI's GPT-series of news generators, networks for style transfer and deepfakes, and synergy with reinforcement learning.As you progress, you will focus on abstractions where useful, and understand the \"nuts and bolts\" of how the models are composed in code, underpinned by detailed architecture diagrams. The book concludes with a variety of practical projects to generate music, images, text, and speech using the methods you have learned in prior sections, piecing together TensorFlow layers, utility functions, and training loops to uncover links between the different modes of generation.By the end of this book, you will have acquired the knowledge to create and implement your own generative AI models.What You Will Learn: Implement paired and unpaired style transfer with networks like StyleGANUse facial landmarks, autoencoders, and pix2pix GAN to create deepfakesBuild several text generation pipelines based on LSTMs, BERT, and GPT-2, learning how attention and transformers changed the NLP landscapeCompose music using LSTM models, simple generative adversarial networks, and the intricate MuseGANTrain a deep learning agent to move through a simulated physical environmentDiscover emerging applications of generative AI, such as folding proteins and creating videos from imagesWho this book is for: This book will appeal to Python programmers, seasoned modelers, and machine learning engineers who are keen to learn about the creation and implementation of generative models. To make the most out of this book, you should have a basic familiarity with probability theory, linear algebra, and deep learning.\r\n                    \r\n"}
{"書名":"國小（翰老師）數學講義式評量五上（110學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216906471?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"良品      ","ISBN":"9789860732900","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216906471\/2015216906471b.jpg","書籍簡介":"\r\n\r\n\r\nTensorFlow2降低機器學習門檻，使機器學習無處不在！\r\n\tTensorFlow 2是你最該學習的AI套件，將Keras整合之後，\r\n\t一次學TensorFlow就學會Keras不用學兩次，用史上最強的人工智慧工具改變世界！\r\n\r\n\r\n▌簡單明瞭、快速入門 ▌\r\n\t本書簡單明瞭，可以讓初學者迅速進入TensorFlow的殿堂，讓你在起跑點就獲得渦輪一般的加速。\r\n\r\n▌谷歌開發者專家 ▌\r\n\t本書由谷歌開發者專家(機器學習領域)的大師級撰寫，將畢生功力以淺顯易懂的文字，引領初學者進入TensorFlow的殿堂，成為新一代機器學習大師。\r\n\r\n▌易讀易懂、脈絡清晰 ▌\r\n\t本書深入淺出，排版精美，十分易讀易懂。全書結構嚴謹、脈絡清晰，讓讀者可以輕鬆駕馭TensorFlow。\r\n\r\n\t難得完整又詳細的TensorFlow 2的書籍，五大篇章包含：\r\n\t．基礎篇：使用深度學習中常用的卷積神經網路、循環神經網路等網路結構為例，介紹 TensorFlow建立和訓練模型的方式。\r\n\t．部屬篇：介紹在伺服器、嵌入式設備和瀏覽器等平台部署 TensorFlow模型的方法。\r\n\t．大規模訓練篇：介紹了在 TensorFlow中進行分散式訓練和使用TPU訓練的方法，這也是TensorFlow獨享的，讓你能用比GPU更快速的TPU進行神經網路訓練\r\n\t．擴展篇：介紹了多種 TensorFlow 生態系統內的常用及前端工具\r\n\t．高級篇：為進階開發者介紹了 TensorFlow程式開發的更多深入細節及技巧。\r\n\r\n\t如果你是TensorFlow 1.x的使用者，一定要升到2.x，再加上好用的Keras，一定以成為你開發AI專案的好幫手。\r\n\r\n"}
{"書名":"國小(翰老師)數學五下講義式評量(109學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216790780?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"良品      ","ISBN":"320090201102","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216790780\/2015216790780b.jpg","書籍簡介":"\r\n\r\nThis practical book provides an end-to-end guide to TensorFlow, the leading open source software library that helps you build and train neural networks for deep learning, Natural Language Processing (NLP), speech recognition, and general predictive analytics. The book provides a hands-on approach to TensorFlow fundamentals for a broad technical audience--from data scientists and engineers to students and researchers. The authors begin by working through some basic examples in TensorFlow before diving deeper into topics such as CNN, RNN, LSTM, and GNN. The book is written for those who want to build powerful, robust, and accurate predictive models with the power of TensorFlow, combined with other open source Python libraries. The authors demonstrate TensorFlow projects on Single Board Computers (SBCs).\r\n\r\n"}
{"書名":"國小(翰版)數學評量講義五下(109學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216796362?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"明霖      ","ISBN":"4072123501906","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216796362\/2015216796362b.jpg","書籍簡介":"\r\n\r\nDiscover recipes for developing AI applications to solve a variety of real-world business problems using reinforcement learningKey FeaturesDevelop and deploy deep reinforcement learning-based solutions to production pipelines, products, and servicesExplore popular reinforcement learning algorithms such as Q-learning, SARSA, and the actor-critic methodCustomize and build RL-based applications for performing real-world tasksBook DescriptionWith deep reinforcement learning, you can build intelligent agents, products, and services that can go beyond computer vision or perception to perform actions. TensorFlow 2.x is the latest major release of the most popular deep learning framework used to develop and train deep neural networks (DNNs). This book contains easy-to-follow recipes for leveraging TensorFlow 2.x to develop artificial intelligence applications.Starting with an introduction to the fundamentals of deep reinforcement learning and TensorFlow 2.x, the book covers OpenAI Gym, model-based RL, model-free RL, and how to develop basic agents. You'll discover how to implement advanced deep reinforcement learning algorithms such as actor-critic, deep deterministic policy gradients, deep-Q networks, proximal policy optimization, and deep recurrent Q-networks for training your RL agents. As you advance, you'll explore the applications of reinforcement learning by building cryptocurrency trading agents, stock\/share trading agents, and intelligent agents for automating task completion. Finally, you'll find out how to deploy deep reinforcement learning agents to the cloud and build cross-platform apps using TensorFlow 2.x.By the end of this TensorFlow book, you'll have gained a solid understanding of deep reinforcement learning algorithms and their implementations from scratch.What You Will LearnBuild deep reinforcement learning agents from scratch using the all-new TensorFlow 2.x and Keras APIImplement state-of-the-art deep reinforcement learning algorithms using minimal codeBuild, train, and package deep RL agents for cryptocurrency and stock tradingDeploy RL agents to the cloud and edge to test them by creating desktop, web, and mobile apps and cloud servicesSpeed up agent development using distributed DNN model trainingExplore distributed deep RL architectures and discover opportunities in AIaaS (AI as a Service)Who this book is for﻿The book is for machine learning application developers, AI and applied AI researchers, data scientists, deep learning practitioners, and students with a basic understanding of reinforcement learning concepts who want to build, train, and deploy their own reinforcement learning systems from scratch using TensorFlow 2.x.\r\n                    \r\n"}
{"書名":"國小翰林小無敵學習卷數學五上（109學年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216564565?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"翰林      ","ISBN":"95309-29","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216564565\/2015216564565b.jpg","書籍簡介":"\r\n\r\n\r\n► 一本完整高階的TensorFlow 2.x應用\r\n\r\n► 一定要選一個AI框架，TensorFlow是唯一選擇，加入動態圖、整合了Keras\r\n\r\n► 學一個TensorFlow，會兩種AI Framework，怎麼看都划算\r\n\r\n\t \r\n\r\n\tTensorFlow 是目前使用最廣泛的機器學習架構，能滿足廣大使用者的需求。如今TensorFlow 已經更新到2.X 版本，具有更強的便利性。TensorFlow在2.0版之後做了大幅更動，如果你從舊版1.0學的跌跌撞撞，不如從新版開始。\r\n\r\n\t \r\n\r\n\t很多人以為TensorFlow只適用於深度學習，但TensorFlow的廣度和深度是成正比的。本書實作了幾個著名的範例，不再只會MNIST而已了。從NLP、影像辨識、GAN，一直到真槍實彈的機器學習技能，TensorFlow一手包辦。\r\n\r\n\t \r\n\r\n\t你真的想找一本完整高階的TensorFlow 2.x應用，這會是最佳的案頭書。\r\n\r\n\t \r\n\r\n\t全書內容分為4篇，結構清晰、案例豐富、通俗容易、實用性強。\r\n\r\n\t◎第1篇 準備篇 包含TensorFlow的安裝、使用方法。這部分內容可以讓讀者快速上手TensorFlow工具。\r\n\r\n\t \r\n\r\n\t◎第2篇 基礎篇 包含資料集製作、特徵工程等資料前置處理工作，以及與數值分析相關的模型（其中包含wide_deep模型、梯度提升樹、知識圖譜、帶有JANET單元的RNN等模型）。\r\n\r\n\t \r\n\r\n\t◎第3篇 進階篇 從自然語言處理、電腦視覺兩個應用方向介紹了基礎的演算法原理和主流的模型。實際包含：TextCNN模型、帶有注意力機制的模型、帶有動態路由的RNN模型、BERTology系列模型、EfficientNet系列模型、Anchor-Free模型、YOLO V3模型等。\r\n\r\n\t \r\n\r\n\t◎第4篇 高階篇 介紹產生式模型和零次學習兩種技術，系統地介紹資訊熵、歸一化、f-GAN、最佳傳輸、Sinkhorn演算法，以及變分自編碼、DeblurGAN、AttGAN、DIM、VSC等模型。\r\n\r\n\t \r\n\r\n\t適合讀者群：適合對人工智慧、TensorFlow有興趣者，或作為大專相關科系學生、教育訓練機構教材。\r\n\r\n\t \r\n\r\n"}
{"書名":"國小數學勝算120回{各版本適用} 5年級","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216605916?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"翰林      ","ISBN":"96379-26","圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216605916\/2015216605916b.jpg","書籍簡介":"0"}
{"書名":"國小(翰版)數學評量講義五下(108學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216406896?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"明霖      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216406896\/2015216406896b.jpg","書籍簡介":"\r\n\r\nUse TensorFlow 2.x with Google's Colaboratory (Colab) product that offers a free cloud service for Python programmers. Colab is especially well suited as a platform for TensorFlow 2.x deep learning applications. You will learn Colab's default install of the most current TensorFlow 2.x along with Colab's easy access to on-demand GPU hardware acceleration in the cloud for fast execution of deep learning models. This book offers you the opportunity to grasp deep learning in an applied manner with the only requirement being an Internet connection. Everything else--Python, TensorFlow 2.x, GPU support, and Jupyter Notebooks--is provided and ready to go from Colab. The book begins with an introduction to TensorFlow 2.x and the Google Colab cloud service. You will learn how to provision a workspace on Google Colab and build a simple neural network application. From there you will progress into TensorFlow datasets and building input pipelines in support of modeling and testing. You will find coverage of deep learning classification and regression, with clear code examples showing how to perform each of those functions. Advanced topics covered in the book include convolutional neural networks and recurrent neural networks. This book contains all the applied math and programming you need to master the content. Examples range from simple to relatively complex when necessary to ensure acquisition of appropriate deep learning concepts and constructs. Examples are carefully explained, concise, accurate, and complete to perfectly complement deep learning skill development. Care is taken to walk you through the foundational principles of deep learning through clear examples written in Python that you can try out and experiment with using Google Colab from the comfort of your own home or office. What You Will LearnBe familiar with the basic concepts and constructs of applied deep learningCreate machine learning models with clean and reliable Python codeWork with datasets common to deep learning applicationsPrepare data for TensorFlow consumptionTake advantage of Google Colab's built-in support for deep learningExecute deep learning experiments using a variety of neural network modelsBe able to mount Google Colab directly to your Google Drive accountVisualize training versus test performance to see model fitWho This Book Is ForReaders who want to learn the highly popular TensorFlow 2.x deep learning platform, those who wish to master deep learning fundamentals that are sometimes skipped over in the rush to be productive, and those looking to build competency with a modern cloud service tool such as Google Colab\r\n                    \r\n"}
{"書名":"國小(翰老師)數學評量講義五下(108學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216413047?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"良品      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216413047\/2015216413047b.jpg","書籍簡介":"\r\n\r\nUse TensorFlow Enterprise with other GCP services to improve the speed and efficiency of machine learning pipelines for reliable and stable enterprise-level deploymentKey featuresBuild scalable, seamless, and enterprise-ready cloud-based machine learning applications using TensorFlow EnterpriseDiscover how to accelerate the machine learning development life cycle using enterprise-grade servicesManage Google's cloud services to scale and optimize AI models in productionBook DescriptionTensorFlow as a machine learning (ML) library has matured into a production-ready ecosystem. This beginner's book uses practical examples to enable you to build and deploy TensorFlow models using optimal settings that ensure long-term support without having to worry about library deprecation or being left behind when it comes to bug fixes or workarounds.The book begins by showing you how to refine your TensorFlow project and set it up for enterprise-level deployment. You'll then learn how to choose a future-proof version of TensorFlow. As you advance, you'll find out how to build and deploy models in a robust and stable environment by following recommended practices made available in TensorFlow Enterprise. This book also teaches you how to manage your services better and enhance the performance and reliability of your artificial intelligence (AI) applications. You'll discover how to use various enterprise-ready services to accelerate your ML and AI workflows on Google Cloud Platform (GCP). Finally, you'll scale your ML models and handle heavy workloads across CPUs, GPUs, and Cloud TPUs.By the end of this TensorFlow book, you'll have learned the patterns needed for TensorFlow Enterprise model development, data pipelines, training, and deployment.What you will learnDiscover how to set up a GCP TensorFlow Enterprise cloud instance and environmentHandle and format raw data that can be consumed by the TensorFlow model training processDevelop ML models and leverage prebuilt models using the TensorFlow Enterprise APIUse distributed training strategies and implement hyperparameter tuning to scale and improve your model training experimentsScale the training process by using GPU and TPU clustersAdopt the latest model optimization techniques and deployment methodologies to improve model efficiencyWho this book is for﻿This book is for data scientists, machine learning developers or engineers, and cloud practitioners who want to learn and implement various services and features offered by TensorFlow Enterprise from scratch. Basic knowledge of the machine learning development process will be useful.\r\n                    \r\n"}
{"書名":"國小(翰老師)數學評量講義五上(108學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216161825?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"良品      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216161825\/2015216161825b.jpg","書籍簡介":"\r\n\r\nOne-stop solution for NLP practitioners, ML developers and data scientists to build effective NLP systems that can perform real-world complicated tasksKey FeaturesImplement deep learning algorithms such as BiLSTMS, CRFs, and many more using TensorFlow 2Explore classical NLP techniques and libraries including parts-of-speech tagging and tokenizationLearn practical applications of NLP covering the forefronts of the field like sentiment analysis and generating textBook DescriptionIn the last couple of years, there have been tremendous advances in natural language processing, and we are now moving from research labs into practical applications. Advanced Natural Language Processing comes with a perfect blend of both the theoretical and practical aspects of trending and complex NLP techniques. This book is focused on innovative applications in the field of NLP, language generation, and dialogue systems. It goes into the details of applying the concepts of text pre-processing using techniques such as tokenization, parts of speech tagging, and lemmatization using popular libraries such as Stanford NLP and SpaCy. Named Entity Recognition (NER), a cornerstone of task-oriented bots, is built from scratch using Conditional Random Fields and Viterbi Decoding on top of RNNs. Taking a practical and application-focused perspective, the book covers key emerging areas such as generating text for use in sentence completion and text summarization, bridging images and text by generating captions for images, and managing dialogue aspects of chatbot design. It also covers one of the most important reasons behind recent advances in NLP - applying transfer learning and fine-tuning using TensorFlow 2. Further, it covers practical techniques that can simplify the labelling of textual data which otherwise proves to be a costly affair. The book also has a working code for each tech piece so that you can adapt them to your use cases. By the end of this TensorFlow book, you will have an advanced knowledge of the tools, techniques and deep learning architecture used to solve complex NLP problems.What You Will LearnGrasp important pre-steps in building NLP applications like POS taggingDeal with vast amounts of unlabeled and small labelled Datasets in NLPUse transfer and weakly supervised learning using libraries like SnorkelPerform sentiment analysis using BERTApply encoder-decoder NN architectures and beam search for summarizing textUse transformer models with attention to bring images and text togetherBuild applications that generate captions and answer questions about imagesUse advanced TensorFlow techniques like learning rate annealing, custom layers, and custom loss functions to build the latest deep NLP modelsWho this book is forThis is not an introductory book and assumes the reader is familiar with basics of NLP and has fundamental Python skills, as well as basic knowledge of machine learning and undergraduate-level calculus and linear algebra.The readers who can benefit the most from this book include: Intermediate ML developers who are familiar with the basics of supervised learning and deep learning techniquesProfessionals who already use TensorFlow\/Python for purposes such as data science, ML, research, and analysis\r\n                    \r\n"}
{"書名":"國小(翰版)數學評量講義五上(108學年)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216168299?zone=book&lid=book_class3_ten&actid=book_class3_ten","作者":"編輯","出版社":"明霖      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216168299\/2015216168299b.jpg","書籍簡介":"\r\n\r\nImplement deep learning applications using TensorFlow while learning the \"why\" through in-depth conceptual explanations. You'll start by learning what deep learning offers over other machine learning models. Then familiarize yourself with several technologies used to create deep learning models. While some of these technologies are complementary, such as Pandas, Scikit-Learn, and Numpy--others are competitors, such as PyTorch, Caffe, and Theano. This book clarifies the positions of deep learning and Tensorflow among their peers. You'll then work on supervised deep learning models to gain applied experience with the technology. A single-layer of multiple perceptrons will be used to build a shallow neural network before turning it into a deep neural network. After showing the structure of the ANNs, a real-life application will be created with Tensorflow 2.0 Keras API. Next, you'll work on data augmentation and batch normalization methods. Then, the Fashion MNIST dataset will be used to train a CNN. CIFAR10 and Imagenet pre-trained models will be loaded to create already advanced CNNs. Finally, move into theoretical applications and unsupervised learning with auto-encoders and reinforcement learning with tf-agent models. With this book, you'll delve into applied deep learning practical functions and build a wealth of knowledge about how to use TensorFlow effectively. What You'll Learn Compare competing technologies and see why TensorFlow is more popularGenerate text, image, or sound with GANsPredict the rating or preference a user will give to an itemSequence data with recurrent neural networks Who This Book Is For Data scientists and programmers new to the fields of deep learning and machine learning APIs.\r\n                    \r\n"}
