{"書名":"布農族：與月亮的約定（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151278?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"杜石鑾","出版社":"新自然主義","ISBN":9789576964855.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151278\/2015390151278b.jpg","書籍簡介":"\r\n\r\n\r\n 誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開布農族神話與傳說秘境大門，將發現：\r\n\r\n  \r\n\r\n ■「與月亮的約定」故事\r\n 兩輪熾熱的太陽讓萬物萎靡，一對父子為了全人類的生存，合力將一個太陽射瞎成為月亮，並且與月亮有了神聖的約定，這就是布農族規範與祭典的美麗起源。\r\n\r\n  \r\n\r\n ■「布農之女阿朵兒」故事\r\n 美如天仙的阿朵兒懷著身孕時，被阿美族人擄走為妻，請看她如何能以過人的機智與勇氣，帶領兒子迪樣回到故鄉？阿朵兒又為何幻化成夜鶯悲泣離迪樣而去？迪樣如何成為部落推崇的領導者？\r\n\r\n  \r\n\r\n ■「憤怒的百步蛇」故事\r\n 布農族婦女帶回一隻小百步蛇，作為編織服飾的參考圖案，卻因為不知珍惜與一再說謊，引來雙方世代挾怨報復；幸好最後布農族人和百步蛇以智慧共同化解危機。\r\n\r\n  \r\n\r\n ■「獵人的信仰」故事\r\n 好強的獵人們因不顧颱風侵襲，冒險出獵而遇害，後人也從教訓中了解雖然「人定勝天」，但還是必須尊重大地，唯有與大自然和諧共處才是人類之福。透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近布農族、更認識台灣！  \r\n\r\n  \r\n\r\n 台灣原住民的神話與傳說系列\r\n\r\n  \r\n\r\n 【台灣原住民的神話與傳說】系列邀集了最多原住民共同參與圖文製作與編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親。\r\n\r\n  \r\n\r\n 唱歌、跳舞原住民最拿手，雖然沒有文字記錄，但是當老人家搔著滿頭白髮，或叼著菸或織著步，訴說祖先留下來的故事，便是他們一帶船一帶的生動歷史。讀完故事都會覺得意猶未盡。\r\n\r\n  \r\n\r\n 不僅如此，更透過書中的「故事導讀」深入淺出勾勒原住民族傳說故事背景與精神；「部落百寶盒」方便讀者快速掌握原住民生活全貌；「原住民語開口說」並有原住民母語詞彙及問候語，學習原住民語言沒有障礙；「造訪部落」提供探索故事發生的地圖資料。最精采的是解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\r\n 2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\r\n 3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\r\n 4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n 5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n"}
{"書名":"那年我們祭拜祖靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390111920?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"霍斯陸曼．伐伐","出版社":"晨星      ","ISBN":9789575835576.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390111920\/2015390111920b.jpg","書籍簡介":"\r\n\r\n尋回布農靈魂\r\n　尋根，是為了找回真正的自己。祭拜祖靈，是要向天上的祖靈問安及請求庇佑。其實祭拜祖靈即是尋根，只不過是其中的一種方式罷了。\r\n\r\n　當然，除祭拜祖靈的故事外，作者霍斯陸曼．伐伐還說了許多關於遠久的事，有關布農族的種種；透露出原住民作家的懇切呼喚，以尋回迷路的眾布農靈魂。\r\n\r\n　綜觀近十幾年來，原住民長期在漢族強勢的政治、經濟、教育和媒體的宰制及企圖將原住民融入「中華民族」範疇的「同化」政策之下，原住民特有的歷史、文化、語言及思維方式等主體特質漸告失落，又由於無法融入臺灣主流文化的結構之中，原住民帶著「文化認同」、「族群歸屬」的危機迷失在臺灣最黑的迷霧之中，成為社會底層的邊緣族群。\r\n\r\n　這本文集有許多事物的描述礙於布農族族人的思維方式和漢字本義的差異，許多族群的經驗及用布農族語方能表\r\n達的智慧，無法用漢文字真實的呈現。這也是同作者一樣原住民創作者的一大辛酸。\r\n\r\n　雖然這本文集無法涵蓋布農族古老深沉的人文特質，只能呈現布農族人在這塊土地上生活的花絮，反而讓讀者看見另一種「臺灣生活」。\r\n\r\n　不論如何，透過文字的力量，傳達一個民族的心靈世界，使人產生認同感，進而建立臺灣各族和平相處的新倫理。這樣的理念也是文字背後透露的意念，也是作者的一大期盼吧！\r\n\r\n　　\r\n作者簡介\r\n　霍斯陸曼．伐伐（漢名：王新民）\r\n\r\n　一個期待以文學為劍，驅除迷霧，尋回家園的布農族作家。\r\n\r\n　漢名：王新民，一九五八年生，籍貫台東海端，屏東師院數理教育系畢業。曾任國小教師、主任，現為帝哈寧布農文化屋負責人。作品散見於各報章雜誌，著有《玉山的生命精靈》一書。\r\n                    \r\n"}
{"書名":"天狗部落之歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018570990469?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田敏忠","出版社":"晨星      ","ISBN":9789575834432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018570990469\/2018570990469b.jpg","書籍簡介":"\r\n\r\n天狗部落之歌\r\n　泰雅族，台灣原住民中最驍勇善戰的族群；為標誌成長，咬牙吞食黥面的痛苦；為安忍祖靈、祈求豐收，勇敢巡獵、出草馘首；為族群尊嚴、部落生存，擎槍持弓，膽敢襲擊武器精良的日本軍警，這就是泰雅的獵人們，猶如台灣森林裏迅捷飛奔的雲豹。大霸少山下天狗部落的泰雅子孫──游霸士‧撓給赫將傳述你這些父祖輩的真實故事，猛悍、鮮明且令人心悸的天狗部落之歌。\r\n\r\n　聽啊！他在吟唱。\r\n\r\n　《我們無法分裂所有生存在大地上的人類。當我一個字一個字寫出言些文章時，我知道，我們的心靈是相通的：我們忻悅美好的事物；我們為所有生命體的死亡而哭泣；我們嘲笑別人犯過的所有過失；我們隨便崇拜一無所知卻妄自尊大的人。\r\n\r\n　不要對我說：每天都會旭日東昇、陽光普照；不要對我說：人類還有希望；除非立刻從我們的仇恨中、我們的戰鬥中、我們的流血中、我們的死亡中甦醒。》\r\n\r\n　那是真實的故事，那是虛構的寓言，不管如何，那是生命之歌。\r\n作者簡介\r\n　游霸士‧撓給赫，漢名田敏忠，泰雅族人。一九四三年出生於大霸尖山下天狗部落（苗栗縣泰安鄉梅園村），為泰雅族大安溪流域北勢八社大頭目GAGI‧NAOBAS的外孫，體內流遍剛猛強悍、不屈不撓的特異血統。師大國文系畢業、碩士班結業，東海大學文藝創作班小說組結業後，開始文學創作。以熱狂的心，揮灑冷峻的筆觸，探索原住民族的悲情宿命，其小說具有份量和力度，兼具文學、歷史和人類學的意義，讀來令人熱血沸騰、歷久難忘。\r\n                    \r\n"}
{"書名":"賽德克族文化誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360105447?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益、Watan Diro、余秀娥","出版社":"晨星      ","ISBN":9786267009420.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360105447\/2015360105447b.jpg","書籍簡介":"\r\n\r\n\r\n\t南投縣仁愛鄉是賽德克族的祖居地，有百分之九十以上為高山峻嶺，風景美不勝收，也孕育了豐富的動植物生態和多樣性的文化型態與內涵，其獨特的生活美學與人文資源，已成為台灣文化資產無法分割的一部分。\r\n\r\n\t本書從賽德克族的始祖神話開始，深層敘述賽德克族傳統領域的生存觀、巫醫與徵兆、文面、獵首、夢占、鳥占、基督宗教信仰、婚喪禮俗、飲食、建築、娛樂、工藝、植物、語文，到霧社事件等主題，及其背後深刻的waya∕gaya文化意義。成書期間，作者並多方實際訪查，賦予賽德克族的神話與傳說、史實與文化、生活美學與智慧，最為完整而精華的呈現。\r\n\r\n本書特色\r\n\r\n\t1.完整呈現從賽德克族始祖神話，到巫醫與徵兆、文面、獵首、夢占、鳥占、基督宗教信仰、婚喪禮俗、飲食建築、娛樂、工藝、植物、語文等文化表徵，及其背後深刻的Waya\/Gaya文化意義。\r\n\r\n\t2.首次完整呈現賽德克族歷史意識，並實際訪查探討賽德克族傳統文化的專著。\r\n\r\n"}
{"書名":"又見真相：賽德克族與霧社事件－66個問與答，面對面訪問霧社事件餘生遺族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360055391?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"郭明正","出版社":"遠流      ","ISBN":9789573270683.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360055391\/2015360055391b.jpg","書籍簡介":"\r\n\r\n近年來第一本由賽德克族人撰寫的霧社事件中文專書！郭明正老師出版《真相．巴萊》一書後，引發非常大的迴響，很多看過電影《賽德克．巴萊》的觀眾與讀者都希望更深入了解賽德克族和霧社事件。事實上，郭老師剛開始向族老們請教時，他的初衷並非研究「霧社事件」，而是先意識到賽德克族沒有文字，所有的經驗與智慧僅憑口傳，眼看著族老們快速凋零，記錄族群的歷史文化才是當務之急。然而，霧社事件終究是遺族耆老們刻骨銘心的記憶，他們講述歷史文化之時，每每會論及霧社事件的人、事、物，讓郭老師深刻體認到這個事件對賽德克族影響之深遠。多年來，郭老師經常憶起族老們與他對談時的諄諄教誨與期許，於是他決定模仿當時的情景，以一問一答的方式，為賽德克族文化留下珍貴的文字紀錄，並記述先輩族人發動霧社事件的悲壯歷史，以及族人們浴火重生的「餘生」心情。要確立霧社事件的記述觀點時，郭老師認為這段歷史不是只有過去所熟知的莫那．魯道，而是六個部落一千多名族人的總體抗暴行動，今日清流部落的每個家庭都傳述著各自的悲歡故事。因此，他勉力彙整不同部落、不同家族的記憶與經歷，希望呈現出霧社事件的多樣面貌。\r\n\r\n"}
{"書名":"真相‧巴萊《賽德克‧巴萊》的歷史真相與隨拍札記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019870091689?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"郭明正","出版社":"遠流      ","ISBN":9789573268659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20198\/2019870091689\/2019870091689b.jpg","書籍簡介":"\r\n\r\n作者郭明正是賽德克族人，也是霧社事件參與者馬赫坡社族人的後裔，他曾花了20年時間採訪部落長老，致力於記錄賽德克族的歷史、文化與霧社事件遺老口述。2009年，他應邀翻譯《賽德克‧巴萊》劇本的賽德克語對白，隨後也擔任電影的隨拍族語顧問。片中只要有賽德克語的對白，他一定在旁「洗耳恭聽」、指正錯誤。遇到拍攝場次的劇情內容與部落中族老的口述情節雷同時，每每讓他悲切難忍地暗自飲泣或當場落淚。於是，他決定將這段隨拍經驗記錄下來。他從賽德克族人、霧社事件餘生者後裔乃至電影工作人員的角度，以部落族老珍貴的口傳歷史為基礎，記錄賽德克族的歷史文化與今昔狀況、霧社事件的真相、策動者莫那‧魯道的定位、劇本與真實歷史的對照解說，以及他參與拍片的感想等。《真相‧巴萊》還原了電影的歷史真相，透過這本書，我們聽見當年歷經悲壯事件的部落聲音，重新正視這段發人深省的歷史，進而關懷臺灣原住民族的現況。\r\n                    \r\n"}
{"書名":"高砂王國：北勢八社天狗部落的祖靈傳說與抗日傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360016125?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達利．卡給","出版社":"晨星      ","ISBN":9789574553334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360016125\/2015360016125b.jpg","書籍簡介":"\r\n\r\n本書中鮮活的陳述著泰雅族祖先起源的歷史傳說，生動的紀錄泰雅族社會生活習俗與祭典儀禮，將親身的生活經驗、地理環境與部落耆老傳述所雜揉的記憶，描寫的栩栩如生；更詳述北勢八社天狗部落在日治時期的攻防與歸順，充滿著部落勇士高亢激昂的力度。　　從小受日本殖民教育的作者－－柯正信，用他僅懂的母語（泰雅族的薩衣亞語）及日語，紀錄屬於泰雅族人自己的歷史，祇為了凸顯「原聲」的自主性，以自我族群的角度，詮釋及傳承屬於自己的歷史文化。\r\n\r\n"}
{"書名":"達悟族：飛魚之神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390132086?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"希南．巴娜","出版社":"新自然主義","ISBN":9789576964923.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390132086\/2015390132086b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開達悟族神話與傳說秘境大門，將發現： \r\nò「竹生人和石生人」故事 洪水淹沒蘭嶼島和島上一群長相和行為都很古怪的人；九年後，天上的人派竹生人和石生人賜給 達悟族人新生命，並帶來智慧、知識，傳授各種生活技藝。 \r\nò「飛魚之神」故事 達悟族人吃了飛魚後，全身奇癢難治，幸好飛魚之神托夢給族中長老，教導正確食用方法與禮儀。 從此，族人謹守知足常樂的道理，更珍惜海洋中的一切。 \r\nò「達悟拼板舟」故事 地底的老鼠人一切井然有序，精緻的舟船讓達悟族人大開眼界。達悟族人向他們學會造船技術， 並遵守善用資源、互助合作、回饋共享等等造船成功的關鍵事項。 \r\nò「林投樹下的男孩」故事 老夫婦收養了被遺棄在林投樹底下的嬰兒，長大後的他勤勞又孝順，並舉辦達悟族最隆重的筵席 回報老夫婦，也邀請生母一起享用。\r\n\r\n"}
{"書名":"島內漂泊記事：臺南都市原住民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360102651?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"曹婷婷","出版社":"蔚藍文化  ","ISBN":9789865504137.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360102651\/2015360102651b.jpg","書籍簡介":"\r\n\r\n\r\n一段少為人知的島內移民史，\r\n\t以及屬於臺南都市原住民的憂愁與歡欣。\r\n\t脫離了原鄉的根與記憶，\r\n\t原住民族群與文化的主體性，將於都市空間發展出何種新的形貌？\r\n\r\n\t生活最根本的念想，無非是求得溫飽，安居樂業。\r\n\t北漂、西漂或南漂，漂泊的背後，都有一個個或喜或悲的故事。\r\n\r\n\t「原住民都市化」是當前原住民人口流動及發展的趨勢。原住民族長期以來因都市化而流向各大都會區，形成與母體文化脫離的族群群體，「都市原住民」的詞彙應運而生。都市原住民從接受的文化教育、考試升學到求職都與你我一般，然而不同的是原住民族的身分標籤，或多或少於人生不同階段如影隨形。脫離了原鄉的根與記憶，原住民族群與文化的主體性，將於都市空間發展出何種新的形貌？\r\n\r\n\t本書聚焦於臺南市都市原住民，觀察原住民群體離開原鄉部落、於都會區落地生根的生命故事。數十年來，歷經一兩個世代的遷徙流轉，原住民群體於都市空間逐漸形成新的小型部落，除於職業、宗教、教育領域持續深耕，更繼承部落文化，賦予其創新的藝術風貌。\r\n\r\n"}
{"書名":"太魯閣族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360101319?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益(達西烏拉彎．畢馬)","出版社":"晨星      ","ISBN":9789865529017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360101319\/2015360101319b.jpg","書籍簡介":"\r\n\r\n古代，太魯閣族人用弓箭想要把太陽射下來，結果射偏了，射到了太陽的邊緣。有一箭射到太陽下方的一角，發生了連續的大爆炸，這一角爆裂的岩塊分別四處散落，宇宙至此有了大大小小的星辰散布著。另一箭也射中太陽的另一角，這塊岩石沒有分裂，變成了月亮。從此宇宙天空上有了星星、月亮和太陽。 ──花蓮可樂部落採錄‧太魯閣族太陽神話 神話傳說故事起源於一個民族的情感與信仰，先民對自然災害的恐懼與未知，以及對萬事萬物的想像力，都是神話傳說故事的來源之一。每個民族都流傳著不同的故事，這些故事也反映了人類發展史演進的生活經驗與關係，包含許多人與自然界相處的內容。從太魯閣族的神話傳說故事裡，看到他們在大自然中必須面對的困難，也獲得了與大自然生活的重要思維與相處的邏輯。此外，太魯閣族口傳故事也和宗教信仰、生活習俗、文化藝術有很密切的關係，並在部落裡不斷的流傳，是族群文化的源頭，也是一個族群的精神寄託，更是表現其族群的特殊性與思維脈絡。神話傳說故事植根於一個種族初民的信仰，圖騰與禁忌往往是超自然解釋宇宙萬物的現象。本書歷經七年時間訪查花蓮地區太魯閣族，無論是社會組織、經濟生活、原始宗教信仰或是生命與價值觀等口傳故事，皆有全面而完整的紀錄，是太魯閣族神話與傳說故事探索的最新讀本。本書特色1.第一本針對台灣第12個原住民太魯閣族群之神話與傳說的口傳文化進行田野調查與探討的著作2.透過太魯閣族神話與傳說故事的紀錄，認識部落的社會結構、情感生活與歷史，另外也保留太魯閣族的宗教信仰、生活習俗、文化藝術等思維意識，是了解太魯閣族文化不可缺少的參考書。\r\n                    \r\n"}
{"書名":"泰雅生活誌：泰雅耆老口述歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360100817?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"楊馥祤","出版社":"晨星      ","ISBN":9789864439980.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360100817\/2015360100817b.jpg","書籍簡介":"\r\n\r\n\r\n記錄復興區泰雅族耆老們如何在那個動盪的時代，\r\n\t順應變遷，演繹出獨有的生活型態。\r\n\r\n\t2018年作者楊馥祤因綠際會拜訪復興區泰雅族十位耆老，\r\n\t以口述歷史方式記錄了泰雅族人因應時代而演繹形成的生活型態如：\r\n\t祖訓規範、嫁娶文化、教育、禮俗、傳統工藝等的變遷與轉變。\r\n\t因感悟歲月無情地摧折了耆老們的容顏與記憶，\r\n\t為了不讓過往美好的泰雅文化最終只能被黃土埋葬，\r\n\t2019年開始著手整理、編輯、重新書寫口述歷史文稿，\r\n\t期望能留下祖輩珍貴、值得紀念的泰雅舊時光。\r\n\r\n本書特色\r\n\r\n\t1.訪談泰雅族耆老留下最珍貴的第一手百年泰雅歷史生活誌。\r\n\t2.口述記錄泰雅族因應時代而演繹形成的祖訓規範、嫁娶文化、教育、禮俗、傳統工藝等的變遷與轉變。\r\n\r\n"}
{"書名":"布農族四社神話與傳說：濁水溪上游祕境傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360099357?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益、全妙雲","出版社":"晨星      ","ISBN":9789864439706.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360099357\/2015360099357b.jpg","書籍簡介":"\r\n\r\n\r\n\t小矮人很厲害，他們經常與布農族人作戰……善於使用弓箭，躲在土裡面，有的躲在草叢裡，布農族人不知道他們藏身在那裡，他們會突然從樹上射擊布農族人，有時候從土裡面冒出來，也會從草叢裡面發箭突擊布農族人。\r\n\t後來他們很像被關起來了，不知道是誰關了他們，也不知道他們被集中在那裡關起來，其後就不知道他們的下落如何了？\r\n\r\n\t早期的布農族人，深居在高山部落，過著自給自足的農耕狩獵生活。閒暇時用歌聲表達情緒，部落耆老也會以口耳相傳的方式傳述古老的的神話傳說故事，「小矮人消失的故事」即是其中之一。\r\n\r\n\t本書深入調查的濁水溪上游四社部落（達瑪巒、迪巴恩、馬拉飛、羅羅谷），皆各具特色：達瑪巒部落是「布農族象形文字的故鄉」；迪巴恩部落是「布農族織布的故鄉」；馬拉飛部落是「布農族巫術的故鄉」；羅羅谷部落則是巒社群的大本營。而從口傳中也得知，各社族群的最初原生地及生活範圍、幻想世界與理想、哲學與思想等；知道祭祀活動的始末及對生活的影響、動物與布農族的密切關係、布農族人化解災難的能力等，可知其在族人的重要性。故為瞭解布農族群的最原始資料，甚具參考與研究的價值。\r\n\r\n本書特色\r\n\r\n\t1.本書作者在濁水溪上游布農族的四個部落調查數十年，深入訪查的濁水溪上游四社部落(達瑪巒、迪巴恩、馬拉飛、羅羅谷)，皆各具特色：達瑪巒部落是「布農族象形文字的故鄉」；迪巴恩部落是「布農族織布的故鄉」；馬拉飛部落是「布農族巫術的故鄉」；羅羅谷部落則是巒社群的大本營。本書為瞭解布農族群的最原始資料，甚具參考與研究的價值。\r\n\r\n\t2.本書神話與傳說故事，有部分是作者與俄羅斯漢學家李福清(B.Riftin)教授一起採錄。李福清(B.Riftin)教授是國際知名的漢學家，在中國民間文學、古典文學、民間藝術等研究領域有非凡的成就。本書的採集成果極具國際上的價值與意義。\r\n\r\n"}
{"書名":"Misafalo．播種．萌芽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360099067?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"少多宜．篩代 等","出版社":"耶魯文化  ","ISBN":9789869805018.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360099067\/2015360099067b.jpg","書籍簡介":"\r\n\r\n\r\n\t「阿美族學的一小步，是阿美族社會發展的一大步。」\r\n\r\n\t建立阿美族學並非要標新立異，甚至閉門造車，而是依據阿美族社會發展的需求，以及學術研究之發展趨勢應運而生，以尋求阿美族學研究的新平臺、機會和出路，進而追求自助研究的主體性、自主性與發展性。\r\n\r\n\t本輯內容有：從語言、植物、血統來分析南島語族的親緣關係；阿美族複音音樂特色與傳承；少多宜‧篩代的歌謠即歷史；七腳川事件真相還原對部落觀光開發的功能探述；阿美族文學發展與族語文學作品賞析；從臺、日合作推動跨越黑潮計畫談阿美族竹筏文化的保存與發展；阿美族文化的創意設計教學應用；族語教材中詞彙重現率初探。\r\n\r\n"}
{"書名":"布農族傳統文化誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360097773?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益(達西烏拉彎．畢馬)","出版社":"晨星      ","ISBN":9789864439256.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360097773\/2015360097773b.jpg","書籍簡介":"\r\n\r\n\r\n\t「雲端上的民族」布農人與大自然環境共存，不僅生態知識深厚，尊重森林和保育大自然的土地倫理觀念，更是世代傳承。舉凡傳統飲食動植物來源、狩獵文化、採集經濟、漁撈經濟、飼養經濟、傳統住屋、交通運輸、民族服飾、傳統樂器、傳統衛生與醫療、民族工藝、紡織工藝、編器工藝等，都來自於善用大自然「上天」的恩物。\r\n\r\n\t布農族長期生活在中央山脈高山深林中，大自然的資源提供了他們生活的資源，也涵養了他們樸實渾厚的生活哲學。 生物多樣性傳統知識越豐富，大自然可資利用與運用的資源也就越多樣化。這也是第一本探究布農族生物多樣性傳統知識，及其利用與運用的專書。\r\n\r\n本書特色\r\n\r\n\t1.台灣原住民的謀生方式，因為居住環境的差異而有不同，各族群為適應自然環境，也建立自己的謀生方式。從早期的漁獵發展到農耕，以至近代，不同的營生方式都成為原住民的傳統知識系統，如何利用與運用，往往也產生不同的文化內涵與價值。本書即針對布農族人往昔的生物多樣性傳統知識系統，長期以來所衍生的利用與應用，做全面性的觀察、調查與記錄。\r\n\r\n\t2.原住民長久以來的傳統生活空間、家園，保留了生物多樣性而與山林環境共生的智慧，包括動植物、工藝藝術、各式器物等與環境相關之利用與運用，本書有極為全面性的調查與記錄。\r\n\r\n"}
{"書名":"日治時期原住民相關文獻翻譯選集：探險記．傳說．童話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390166555?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"許俊雅 主編","出版社":"秀威出版  ","ISBN":9789863266945.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390166555\/2015390166555b.jpg","書籍簡介":"\r\n\r\n臺灣原住民族的口傳文學內容豐富，舉凡族群的起源、分布、禁忌，以及射日、洪水、人類始祖來源等宇宙奧秘，以及部落曾發生過的真實事件，都涵蓋其中。日治時期有關原住民族的調查、採錄與研究，留下相當多珍貴的文獻史料，本書特別編譯其中六種代表性著作：中島竹窩的〈生蕃地探險記〉、秋澤烏川的〈傳說的高砂族〉、川上沈思的〈臺灣蕃人的傳說〉以及西岡英夫的〈生蕃童話〉、〈續生蕃童話〉以及〈海相關的生蕃童話〉。著作內容兼及鄒族、布農族、普悠瑪族、泰雅族、賽夏族、賽德克族、雅美族、阿美族、排灣族、阿緱澤利先族等各族，許多故事充滿奇幻色彩，但也同時反映了原住民的風土民情，呈現原始部落的獨特價值觀。\r\n                    \r\n"}
{"書名":"撒奇萊雅族神話與傳說及火神祭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390166425?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益(達西烏拉彎．畢馬)","出版社":"晨星      ","ISBN":9789864438778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390166425\/2015390166425b.jpg","書籍簡介":"\r\n\r\n2007年正名的撒奇萊雅族，分布於花蓮奇萊平原，受十九世紀末期加禮宛事件影響，族人的文化長期被隱沒在歷史洪流中。經實地口傳調查與研究，本書揭開撒奇萊雅族口傳神話與傳說之多元面向，包括完整的故事分類，進一步看見撒奇萊雅族最深層的生命史。此外，對播粟祭、捕魚祭、收成祭、豐年祭與收藏祭等民族誌紀錄，以及為紀念加禮宛事件中喪生的頭目與族人而舉行的火神祭，皆有第一手的口傳採訪、踏查與記載，是了解撒奇萊雅族必備參考典籍。本書特色1.台灣原住民十六族當中，撒奇萊雅族是2007年正名的第十三個原住民族。主要分佈於花蓮奇萊平原的撒奇萊雅族，十九世紀末期因受漢人壓迫發生加禮宛反抗事件，事件後族人逃逸融入阿美族之中，因此在日人後來的舊慣調查中無法被明顯辨識。80年代後，族人開始重新建立撒奇萊雅族口傳相關歷史與文化，終於在2007年正式成為台灣原住民其中一族。本書即正名後的撒奇萊雅族神話與傳說之實地口傳調查。2.2006年部落舉辦首次火神祭（Palamal），此為紀念加禮宛事件中喪生的頭目古穆夫婦，古穆頭目被後人尊為「火神」。除了一年四季的農漁祭儀──播粟祭、捕魚祭、收成祭、豐年祭與收藏祭之外，火神祭已成為撒奇萊雅族近代非常重要的祖靈祭典之一，也是造訪其部落不可錯失的原鄉深度旅遊，本書有極為詳盡的口傳與民族誌紀錄。3.神人與巨人(阿里嘎該)傳說是花蓮地區非常重要的妖怪傳說，除了阿美族有相關傳說，撒奇萊雅族也廣為流傳族內的版本，神話與傳說反映的是一族原始心理與文化內涵的重要資產，本書採實地田野調查口傳文學，與文獻紀錄互相參照，是閱讀撒奇萊雅族文化不可缺的用典。\r\n                    \r\n"}
{"書名":"勇士帶傷的吶喊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860056553?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李玲玲；王弼正 攝影","出版社":"法扶基金會","ISBN":9789869245241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860056553\/2015860056553b.jpg","書籍簡介":"\r\n\r\n在台灣的居民當中，原住民占2%，他們從島上唯一主人逐漸轉變為少數民族。然而，整個社會普遍缺乏對他們的理解和關注。主流社會以驚人的速度不斷衝擊、甚至取代原住民原本的領域與文化，不論在文化上、意識與認知上。每年都有大量族人在遵循傳統慣習時，因違反礦業法、國家公園法、槍砲條例、野保法，以及森林法等相關規定，遭到國家法律訴追而身陷囹圄。我們所自以為的「文明」，難道非要犧牲原住民對自身的文化認同？主流社會的偏見，如何影響原住民的權益和文化？他們的信仰和文化不應該被尊重？他們的訴求該如何被重視？本書從發生在部落的六個個案出發，深入探究原住民族在狩獵文化、土地、自然資源管理、居住及民事繼承上所面臨的困境。族群和文化正如不同色彩，期盼每一種色彩都能被看見，讓世界像彩虹般，呈現繽紛的美麗。\r\n                    \r\n"}
{"書名":"願社平和：臺中和平地區原住民聚落","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330230685?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭安睎","出版社":"遠景      ","ISBN":9789860578720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330230685\/2017330230685b.jpg","書籍簡介":"\r\n\r\n\r\n\t泰雅族為臺灣原住民中分布較廣的民族之一，有兩大語群，臺中市的泰雅族大部分屬於澤敖利亞（Tseole）語群族，除了遷移到都市的族人外，主要分布在和平區，清代以「北勢蕃」來稱為此群族人，以當時的武榮社為中心，北屬於北勢群，南屬南勢群，但分布界線不是以大甲溪為界；北勢群分布在今日的苗栗泰安與臺中和平境內，以大安溪兩岸為居住地點，南勢群群則以大甲溪兩岸，一直延續到南投境內，大甲溪上游的則有Slamaw群；由於經歷過清代土地、拓墾，日治時期日警的「討伐戰爭」、「隘勇線推進」、「集團移住」、「戰後都市化遷移」與「九二一地震」的多重影響下，臺中境內泰雅族早已打破傳統生活界線與領域，離散又聚合在新的地方，而和平原名為「稍來坪」，是大甲溪北岸的一狹長河階地，乃「稍來社」移住此地後出現的地名。\r\n\r\n"}
{"書名":"台灣阿美族史文化與語法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360094567?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"Putar Futing 編著","出版社":"師大書苑  ","ISBN":9789574968206.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360094567\/2015360094567b.jpg","書籍簡介":"\r\n\r\n本書分三大篇，第一篇─阿美族部落發展史，主要探討阿美族的起源，並詳述南勢阿美族、秀姑巒阿美族、海岸阿美族、馬蘭阿美族、恆春阿美族的部落遷移史以及阿美族的重要發生事件。第二篇─阿美族社會文化史，主要探討阿美族社會制度史以及阿美族豐年祭的年齡組織與部落組織，並敘述豐年祭的發展與影響。第三篇─阿美族語法，主要探討阿美族語法詞類、子句、基本句型、時態以及語法結構分析。\r\n                    \r\n"}
{"書名":"貝神的召喚：穿越南鄒迷霧的拉阿魯哇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360093805?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李友煌","出版社":"新自然主義","ISBN":9789869693721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360093805\/2015360093805b.jpg","書籍簡介":"\r\n\r\n\r\n\t台灣原住民第15族：拉阿魯哇族(Hla’alua)！\r\n\r\n\t \r\n\r\n\t2014年，一直被誤以為是鄒族的拉阿魯哇族(Hla’alua)，終於從歷史迷霧中走出，獲得官方認定為台灣第15族原住民！目前人口數約400人的拉阿魯哇族，是台灣原住民中，唯一以貝殼為神的族群，由於多數民眾對其不為所知，加上面臨語言、文化瀕危，本書以拉阿魯哇族獨特的十二貝神信仰為結構，重現拉阿魯哇族爭取正名及文化復振的艱辛歷程，包括：\r\n\r\n\t族群如何走出歷史迷霧，從「南鄒族」的他人歸類中脫身，找到真正屬於自己的身分認同。\r\n\r\n\t \r\n\r\n\t揭開貝神的神祕面紗，族人如何失落及重現其獨特信仰祭典的過程、迷惘與信心。\r\n\r\n\t \r\n\r\n\t老、中、青三代在族語及文化復振薪傳中所扮演的不同角色功能，有合力，有焦慮，也有折衝。\r\n\r\n\t \r\n\r\n\t環境巨大衝擊下，人口數寡少的族群，面臨強勢布農化及漢化壓力，其展現的策略與韌性。\r\n\r\n\t \r\n\r\n\t除父權男性，女性在族群語言文化復振中的特殊角色與功能，其微妙心理及傑出表現。\r\n\r\n\t \r\n\r\n\t在沉浸式族語的學校教育與家庭教育配合下，拉阿魯哇幼苗正成長茁壯，族語薪傳已獲得初步成效。\r\n\r\n\t \r\n\r\n\t拉阿魯哇族是台灣原住民中，唯一以貝殼為神的族群！\r\n\r\n\t \r\n\r\n\t本書作者李友煌博士於高雄市原民會部落大學任教期間，有機會接觸到僅存於高雄市的拉阿魯哇族(Hla’alua)，感受其爭取正名與復振文化的苦心與艱難而興起採訪報導之心念，以一年半時間深入部落，大量訪談、觀察、田調，配合平面及影音文獻搜集，採取報導文學的方式，以本書向山上的朋友──人數單薄而堅持追尋與復振族群文化的勇氣致敬。\r\n\r\n\t \r\n\r\n\t此外，本書並嘗試從文獻資料及耆老訪談中，勾勒出拉阿魯哇族在漢人開山採樟入侵傳統領域下，與客家人相遇的過程，這場族群遭遇，開啟了日後拉阿魯哇族復振靈魂人物游仁貴的身世；而在日治時期皇民化運動「宗教改革」下被迫放棄貝神信仰及聖貝消失的事件，也都以類小說的筆法重現。\r\n\r\n\t \r\n\r\n\t最後，做為拉阿魯哇族最重要及親密他者的矮人傳說，李博士則以史詩篇章來呼應，藉現代詩創作敘述這段充滿神啟、先知式的神話。全書內容，盡量減少史料推砌與宏大敘述（grand narrative），而以人物、事件、場景的綿密交織來建構，使其兼具報導性、文學性與可讀性，主題清晰又肌理豐美。\r\n\r\n\t \r\n\r\n"}
{"書名":"布農族的大山大樹：Tahai Ispalalavi布農族文化傳承回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330224646?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"洪宏","出版社":"翰蘆圖書  ","ISBN":9789869703000.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330224646\/2017330224646b.jpg","書籍簡介":"\r\n\r\n本書傳主Tahai Ispalalavi，是布農族的耆老，長年奉獻布農族郡社群的文史保留、傳承與發揚，同時也是雕刻工藝家。身為虔誠的基督徒，Tahai Ispalalavi奉獻許多心力在地方事物，擔任過武陵部落的村長與6屆鄉民代表，而對於文化復振的工作，他始終堅守崗位。 對布農族人而言，Tahai Ispalalavi所做的貢獻，宛如大山大樹，形象高聳而堅定，他所發揮的感染力，他所鼓舞的熱情與理想，也開始產生影響力量。本書作者洪宏，即在Tahai Ispalalavi所奠基的文化基礎上，循著Tahai Ispalalavi高大的文化身影，以「達海專案」出發，深入挖掘Tahai Ispalalavi過去30年來所滋養出的文化傳承果實，並從中努力去開發傳承文化工作上的更多可能性。\r\n                    \r\n"}
{"書名":"傳說的高砂族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390164711?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"秋澤烏川","出版社":"萬卷樓    ","ISBN":9789864782208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390164711\/2015390164711b.jpg","書籍簡介":"\r\n\r\n不同民族各有看待宇宙、認知世界的奇妙方式，從中展現了遠古人類的集體幻夢，原始部落的獨特價值觀及各民族的文化變遷種種。當代文學、動漫、繪本、電影、遊戲等一波波嶄新的文創動力，無不自此出。這些故事不再虛無縹緲，一趟奇妙之旅就鋪展在我們眼前。\r\n                    \r\n"}
{"書名":"原運三十年：回顧與前瞻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300015915?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒、邱凱莉主編","出版社":"翰蘆圖書  ","ISBN":9789869642309.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300015915\/2017300015915b.jpg","書籍簡介":"\r\n\r\n\r\n\t台灣原住民族雖然僅佔總人口數的2.3%，卻是南島文化的承載者，不僅形塑台灣豐富的多元文化，更是寶貴的世界級文化資產。在邁入多元文化與多元族群的時代，原住民族文化對於台灣主體性的建構至關重要，更需被突顯與發揚，讓國際社會都看見台灣文化豐富的樣貌，也能夠共同分享與守護這獨特而珍貴的人類文化資產，這是台灣政府與全體人民不能推諉的光榮使命。\r\n\r\n\t原住民族自治的實踐，必須有「由下而上」的草根運動及民間團體的支持，方能順利進行。換言之，原住民族自治的理想，除了「從上而下」的國家政策推動，還需「由下而上」的人民力量共同支持，方能充分實現。\r\n\r\n\t本書從原住民族運動的回顧與展望出發，進一步在原住民基本法實施十週年後，檢視原住民族自治發展的困境，進而討論相關的因應措施，透過開放空間會議技巧，激盪出新的想像，豐富原住民族自治的可能風貌。\r\n\r\n"}
{"書名":"拉拉庫斯回憶：我的父親高一生與那段歲月","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016290507370?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"高英傑","出版社":"玉山社    ","ISBN":9789862942031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20162\/2016290507370\/2016290507370b.jpg","書籍簡介":"\r\n\r\n想把我心中認定的三個時期（日治時期、戒嚴時期、現在的自由民主時期）的個人和家族的遭遇，讓兒孫們明瞭。……也希望能讓大家對鄒族部落進步的過程有所了解。高英傑，鄒族人，是高一生的第5個孩子，上有哥哥高英生（早逝），姊姊高菊花、高貴美、高澄美，下有弟弟高英輝、高英明、高英洋，妹妹高春英、高豐玉、高美英。父親高一生是鄒族菁英，從日治時期就是部落裡引領進步思潮的代表人物，推廣農業、關心教育，參與鄒族語言、文化的紀錄與保存等，更具有音樂才華，創作出許多融合部落與自然的歌曲，戰後提出台灣西部原住民高山自治縣的構想，被國民黨政府羅織罪名受難，使得高英傑一家人有著不同於一般的遭遇。本書是高英傑對於父親、部落，以及自己成長過程的回憶，不但記述了鄒族部落的傳統與因應時代變遷的無奈，也記述父親與家人的遭遇，為島嶼歷史補上一個原住民知識菁英的家族故事。\r\n                    \r\n"}
{"書名":"原住民族的權利與轉型正義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360092273?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868914377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360092273\/2015360092273b.jpg","書籍簡介":"\r\n\r\n民進黨政府認為原住民族的轉型正義牽涉層面過於複雜，主張分開處理，在總統府成立真相調查委員會。然而，就現有的體制，不管總統設置任何委員會，位階上只是總統的諮詢機構，在過去三十多年來，世界上總共四十多個真相調查委員會，最大的教訓是「沒有調查權就沒有真相」。如果沒有必要有調查權。那麼，究竟設在總統府的這個委員會有何作用？如今，小英政府除了要強化協調部會的「原基法推動委員會」，還要在行政院成立小組調查核廢料，就好像小孩子在夜市用紙做的網來撈金魚。只能說，無知的背後是傲慢，傲慢的背後是偏見。\r\n                    \r\n"}
{"書名":"認同的污名：臺灣原住民的族群變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016290497152?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"謝世忠","出版社":"玉山社    ","ISBN":9789862941683.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20162\/2016290497152\/2016290497152b.jpg","書籍簡介":"\r\n\r\n\r\n2017年重新出版\r\n瞭解原住民社會的必讀入門書\r\n\r\n\r\n原運領袖們說：\r\n「憑藉著閱後心得，大家忽然間取得了自我行動的顯著學理支持基礎。」\r\n\r\n\t一九八七年，《認同的污名》一書出版，首開以族群、族群意識、族群變遷作為原住民研究課題的先例，探討：\r\n\t1.在社會文化變遷過程中，原住民的文化的確變了，但他們的族群變了嗎？\r\n\t2.他們對他們本身屬於何種身份及地位的詮釋變了沒？\r\n\t3.他們有沒有為自己設計出一套新的生存辦法來？\r\n\r\n\t在臺灣原住民族群意識的範疇內，已經存在著有些地區或國家內已作用很久了的「污名化的認同」（stigmatized identity）和「族群運動」（ethnic movement）的交錯網絡。這兩個存在現象，不僅就是一族群變遷的事實，同時，也是導引變遷的兩個對立動力。\r\n\r\n\t本書討論它們的作用因果，從而瞭解到現今臺灣原住民族群意識變遷的過程。\r\n\t三十年來，本書已成為研究臺灣原住民族必讀的經典，在當今原民意識逐漸釐清之際，重新出版本書，當有其絕對的時代意義。\r\n\r\n本書分為五大架構——\r\n\r\n\t1.介紹臺灣的族群結構，從而認識一些基本的族群關係模式。\r\n\t2.對臺灣原住民與外來族群的接觸作一歷史的回顧，而這個歷史背景直接影響到原住民的認同變遷。\r\n\t3.討論污名化認同的形成因素與運作過程。\r\n\t4.分析「原住民族群運動」的背景、發起與發展，及其與臺灣政治社會的關係。\r\n\t5.討論認同的污名感與原住民族群運動間矛盾與衝突的互動關係。\r\n\r\n"}
{"書名":"後《認同的污名》的喜淚時代：臺灣原住民前後臺三十年1987－2017","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016290497282?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"謝世忠","出版社":"玉山社    ","ISBN":9789862941690.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20162\/2016290497282\/2016290497282b.jpg","書籍簡介":"\r\n\r\n\r\n娓娓多變的原運30 年   道來綿延的原民心境\r\n他們就像自灰燼中重燃火苗之後的烈焰主角，\r\n承接著各類舊新挑戰。\r\n\r\n\t \r\n\t本書延續《認同的污名》一書原貌精神，採取最大宏觀研究視角，分成前篇、中篇、及後篇。\r\n\t前篇敘述1987至2017的三個十年，大體上鋪陳一個原民三十年輪廓。\r\n\r\n\t中篇與後篇的最主要理論架構，是以觀光人類學（anthropology of tourism）前臺（front stage）與後臺（back stage）等二個相對的分析概念為基石。前臺指公開展現於外的樣態，那是群策群力的眾人活動。當然，既稱前後臺，就有類似表演的舞臺，也應有可界定為觀眾者，而在原住民的眾人展演場域上，觀眾對象一方面就是國家大社會政府和漢裔臺灣人，另一方面則是廣泛的原民同胞。\r\n\t \r\n\t過去二十多年間，作者觀察出原住民世界中，至少有七大社會運動的建置與維繫，而此等不需動員的類全民運動，正是族群是否具有優質前景的條件。而臺灣原住民在世紀交替前後，充分展現了社會文化活力，因此，當下尤其值得對這些現象進行脈絡性分析，以獲得更深入的瞭解。\r\n\r\n"}
{"書名":"粟種與火種：臺灣原住民族的神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360088658?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鹿憶鹿","出版社":"秀威經典  ","ISBN":9789869468671.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360088658\/2015360088658b.jpg","書籍簡介":"\r\n\r\n\r\n 臺灣原住民族的神話中，不是火種藏於生殖器而是粟種藏於生殖器，\r\n 這兩者存在哪些共通的意涵？\r\n 阿美族與整個南島民族的關係，中國南方的布朗族、德昂族與南島民族的關聯性又是如何？\r\n\r\n  \r\n\r\n §「作物」的起源與「火」的起源，是世界各民族流傳最廣的文化起源神話。§\r\n\r\n  \r\n\r\n 「往昔本族中某人在天上界有一個朋友，因天界小米、芋頭都很豐盛，乃求取其種子，但朋友吝惜不給。於是那人上天竊取小米、芋頭的種子，將其放入陽物之穴中，然後降到此sabdiq之地來，將其播種土中，此為我社農作物之起源。當時一粒小米就能使四、五人飽腹，因此番丁們外出時各自把數粒小米藏在食指指甲縫而行。又當其用餐時，取其一粒烹煮，增加成為滿鍋的飯。故在狩獵等時，只要帶四粒去即可過三夜。然而有一孕婦，將其簸箕中的小米取出，同時投入開水中，結果鍋破裂，熱水迸出而小米四散，孕婦被此噴中而死亡了。從此以後小米若不煮多就不足以飽腹。」──paliljauz番sabdiq群社的粟種神話\r\n\r\n  \r\n\r\n 臺灣原住民族的文化內涵，可以說就是「小米的文化」，其生活信仰與祭典儀式，全與小米有關，而其粟種神話也是每個部落普遍流傳，是各族群極為重要的神話母題。取火種則大多與洪水神話連結在一起，普遍會提到山羌、水鹿或是鳥類的取火母題；與西方普羅米修斯的盜火和中國大陸南方少數民族的火種神話不同，臺灣原住民族的火種通常是在洪水中失去或遺忘，再由動物取回，是非常素樸的神話意象。「粟種」與「火種」也常與原住民族的遠方他界、地底的小黑人或者與女人島相關。因此，粟種與火種是最適合觀察、比較整個南島語族神話的母題。\r\n\r\n  \r\n\r\n 本書主題填補了過往研究者未能特別鑽研的小米文化信仰，與原住民獨特的洪水後取火種神話情節，涵蓋原住民的始祖神話、粟種神話、洪水神話、取火種神話、小黑人神話與女子部落神話。作者透過紮實的的文獻爬梳與田野調查，再以文學性豐厚的細膩筆法，勾勒出臺灣原住民族的神話系譜，讓讀者可深入探索臺灣原住民族神話的奇幻世界。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.扎實的學術素養，細膩的文學筆法，一本讀懂人類起源！\r\n 2.補足臺灣原住民族小米文化信仰和取火種神話情節的研究空缺。\r\n 3.收錄大量地方神話與傳說，身歷其境、原汁原味。\r\n 4.比對中外各地的神話母題，論析嚴謹、條理分明。\r\n\r\n"}
{"書名":"泰雅記憶－－－－比令.亞布紀錄片中的原住民影像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019870127913?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭勝奕","出版社":"秀威出版  ","ISBN":9789863264149.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20198\/2019870127913\/2019870127913b.jpg","書籍簡介":"\r\n\r\n\r\n 跳脫他者眼光的原住民視角，如何講述自己族群文化的故事？\r\n 從《麻必浩的土地到哪裡去了？》、《彩虹的故事》、《走過千年》到《霧社‧川中島》，\r\n 紀錄片導演比令‧亞布如何呈現「原住民自身的影像觀點」？\r\n\r\n 1990年代中葉後，愈來愈多本身為原住民的導演投入紀錄片拍攝工作，他們跳脫民族誌、人類學觀看他者的既定框架，讓原住民能以更具主動性的權力「述說自己」、「凝視自己」、「拍攝自己」的族群文化與歷史故事。\r\n\r\n 本書不在於討論艱澀的理論，而是聚焦於原住民紀錄片導演比令．亞布歷年作品中所呈現的「原住民自身的影像觀點」。從拍攝於1998年的《彩虹的故事》，2016年11月獲邀於日本大阪國立民族學博物館舉辦的「民族誌電影文化的觀點」上映，足見比令作品已然進入跨國文化的研究視野，並展現其在原住民影像敘事的地位與代表性。\r\n\r\n 詮釋人類學大師紀爾茲（Clifford Geertz）曾說：「如何理解所謂的土著觀點（From the native's point of view）呢？其實只要能聽懂他們所說的一句笑話，而你也笑得出來，這樣就足夠了！」這段話一直是作者對於原住民歷史文化研究的初衷，也希望藉由本書的視角，帶領讀者看見比令‧亞布紀錄片中那些真實而有溫度的原民生活。\r\n\r\n本書特色\r\n\r\n 1.大量第一手資料，包括實地田野調查、影像拍攝者與被拍攝者的口述訪談。\r\n 2.以貼身觀察與影像拍攝專業，分析比令‧亞布導演歷年作品。\r\n\r\n"}
{"書名":"原住民族的轉型正義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330168421?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒主編","出版社":"翰蘆圖書  ","ISBN":9789868914360.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330168421\/2017330168421b.jpg","書籍簡介":"\r\n\r\n\r\n\t \r\n\r\n2016年8月1日原住民日，總統蔡英文代表政府，向所有原住民族道歉。\r\n\r\n\t現在正是台灣轉型正義的重要時刻。\r\n\r\n\t一個族群的繁榮，可能是建立在其他族群的苦難之上，我們不該視其為人類發展的必然結果，也不該再將種種不公平的現狀視為理所當然。\r\n\r\n\t過往的殖民∕威權政權忽視人民的權利，在槍桿前，死去的人們只能埋屍荒野，受傷的人們只能忍隱苦痛。而如今台灣是個民主國家，除非我們是一個不公義的國家，否則我們必須去正視這一段歷史，真相必須被揭露。\r\n\r\n\t如同，蔡總統在道歉中所說的：「在泰雅族的語言裡，『真相』叫做Balay。而『和解』叫做Sbalay，也就是在Balay之前加一個S的音。真相與和解，其實是兩個相關的概念。換句話說，真正的和解，只有透過誠懇面對真相，才有可能達成。」\r\n\r\n\t因此「轉型正義」要調查真相、公佈真相，讓國家領導人代表現在的政府對受害者道歉、賠償、並返還名譽。讓受害者獲得遲來的「正義」，能放下仇恨；讓人們相信這個社會雖然不完美，但持續追求公平正義；讓整個社會避免重複過去政權犯下的錯誤，追求更公平正義的未來。\r\n\r\n\t要做的事很多，道歉只是第一步。\r\n\r\n"}
{"書名":"魯凱族：多情的巴嫩姑娘（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161055?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"奧威尼．卡露斯、伊誕．巴瓦瓦","出版社":"新自然主義","ISBN":9789576968235.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161055\/2015390161055b.jpg","書籍簡介":"\r\n\r\n\r\n魯凱族知多少？\r\n‧巴嫩公主嫁給蛇郎君，正是台灣膾炙人口的傳說\r\n‧魯凱比鄰排灣，血統相近，皮膚一般黑；都喜歡檳榔、琉璃珠、陶壺，節慶盪鞦韆，吟唱古調、吹鼻笛\r\n‧貴族頭目世襲，但另從全體族人選出智慧勇敢者擔任實際帶領族人的首領\r\n‧男女均以佩戴百合花為榮譽象徵\r\n‧沈文程、梁文音都是魯凱族人\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n魯凱族神話與傳說\r\n\r\n\t1.美麗的慕阿凱凱：魯凱女子的內斂忍讓與堅強意志\r\n\t美麗的慕阿凱凱被狂風捲走，無奈嫁給異地的陌生人，每天流淚思念故鄉與家人。丈夫感謝她盡責持家，與子女一起陪她重返家園，探視牽掛的父母與族人。\r\n\r\n\t2.雲豹的頭蝨家族：以雲豹的民族為榮，堅韌克服各種困難\r\n\t雲豹是魯凱族狩獵的好伙伴，並且幫族人覓得舊好茶部落安居，更勇猛為族人擊退敵人。負責照顧雲豹的頭蝨家族以愛心細心負責養護，並在牠衰老後，結伴護送回到故鄉。\r\n\r\n\t3.卡巴哩彎：魯凱族的始祖的故事\r\n\t遠古大地渾沌，第一道曙光降臨達露巴淋湖(大鬼湖)旁的陶壺，壺中兩個蛋在久照陽光後誕生了一對男女，這就是魯凱族的始祖！為了讓生命延續，他們一代一代歷經奔波遷移，終於尋覓到永遠的家鄉卡巴哩彎。\r\n\r\n\t4多情的巴嫩姑娘：千絲萬縷的愛情與親情\r\n\t人見人愛的巴嫩公主愛上英俊的蛇君王，歡喜嫁到露巴淋湖中。思親心切的她，時常讓孩子回部落中探望，並化為白鷺鷥在空中盤旋，表達無限懷念。\r\n\r\n"}
{"書名":"排灣族：巴里的紅眼睛（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161215?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"亞榮隆．撒可努","出版社":"新自然主義","ISBN":9789576968259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161215\/2015390161215b.jpg","書籍簡介":"\r\n\r\n\r\n排灣族知多少？\r\n‧住在石板屋，屋前都會種植檳榔樹\r\n‧蔡英文總統的祖母是屏東獅子鄉的排灣族\r\n‧採行頭目制，依階級而分工\r\n‧可能是生活在最南部，皮膚最黝黑\r\n‧為什麼辦喜事要盪鞦韆？\r\n‧善死者蹲坐埋在家屋正廳，面向大武山\r\n‧排灣三寶：陶壺、青銅刀、琉璃珠\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n排灣族神話與傳說\r\n\r\n1. 巴里的紅眼睛：化作檳榔樹生生世世守護族人\r\n\t善良的巴里生來一對紅眼睛，被他盯上就必死，讓敵人十分畏懼，並設下圈套殺害。死後的巴里幻化成紅檳榔，仍挺立家園，守護著他所深愛的排灣族人。\r\n\r\n2. 頭目的故事：頭目與階級分工制度的來源\r\n\r\n\t之一：大水淹沒陸地  人們因為貪婪而產生紛爭與仇恨，忘記了與天神的約定，以致連續數月向芋頭般的大雨淹沒了土地。\r\n\t \r\n\t之二：紅嘴鳥取回火種  少數得到天神指示的族人避居在交疊的芒草梗浮體上，卻因火種打溼而再度陷入困境，幸好紅嘴鳥奮勇取回，並發現了大武山陸地。\r\n\t \r\n\t之三：百步蛇．陶壺．頭目  大武山上的陶壺忽然裂開，走出一位男子，這時大水開始退去，陶壺生的人踩著眾多百步蛇纏繞的竹竿，爬上天洞取回小米種子，被族人奉為頭目。\r\n\r\n3. 盪鞦韆的愛情故事：鞦韆是邀請眾神來到人間的樓梯\r\n\t平民本仍和頭目的女兒露古相愛，但頭目卻百般刁難。最後，本仍通過考驗帶回來雄鷹羽毛、雲豹牙齒、百步蛇紋刀以及琉璃珠。於是，露古高高興興的擺盪鞦韆，順利嫁給本仍。\r\n\r\n"}
{"書名":"賽夏族：巴斯達隘傳說（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161765?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"潘秋榮","出版社":"新自然主義","ISBN":9789576968266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161765\/2015390161765b.jpg","書籍簡介":"\r\n\r\n\r\n賽夏族知多少？\r\n‧父系社會，子連父名。例如伊德．阿道．撒萬：伊德是自己的名字，阿道是父親的名字，撒萬是姓(世系)\r\n‧同姓、同住(包括無血緣)、同一外祖父之表兄妹均禁婚\r\n‧位於南庄鄉的賽夏族人多半會說客語，而五峰鄉的族人大多會泰雅語。\r\n‧四階段的回娘家是最獨特的生命禮俗：婚後、新生兒、子女成人、喪偶。\r\n‧紋面：男子與泰雅同，女子則僅刺在上額。獵首二個以上的男子可紋身。\r\n‧巴斯達隘俗稱矮靈祭，每兩年一次在南庄向天湖、五峰大隘社輪流舉行。祭期四天：迎靈、娛靈、逐靈、送靈，只有娛靈可開放外族參加。\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n賽夏族神話與傳說\r\n\r\n\t1.白髮老人的預言：賽夏各姓氏的始祖\r\n\t堅信白髮老人在夢中的交代，歐倍那伯翁與妹妹成為在狂風暴雨下的僅存者，並結婚生子，繁衍出各姓氏的孩子。大霸尖山、小霸尖山就是他們的化身，永遠守望著賽夏子民。\r\n\r\n\t2.雷女下凡：農業生活的開始\r\n\t天上的雷神不忍賽夏族人生活太艱苦，派雷女娃恩帶著小米種子下凡，教導人們農耕技術，並和賽夏青年相戀成婚。雷女不能碰鍋子，但老人家卻強迫她進廚房，破壞了天人之間的界線，雷女只好返回天界，徒留一株芭蕉樹。\r\n\r\n\t3.巴斯達隘傳說：以感恩和諧淨化與異族間的衝突\r\n\t達隘雖矮小但農技先進，強壯又擅法術。好意幫助賽夏收成大增，卻驕恣調戲婦女、欺凌族人。賽夏族人不得已展開殺戮，但從此遭受詛咒，連年歉收、天災連連。於是以虔誠之心舉辦「巴斯達隘」，祈求達隘諒解，全族平安、豐收。\r\n\r\n"}
{"書名":"卑南族：神秘的月形石柱（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161895?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林志興","出版社":"新自然主義","ISBN":9789576968280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161895\/2015390161895b.jpg","書籍簡介":"\r\n\r\n\r\n卑南族知多少？\r\n‧女子喜歡戴鮮花編織的花冠，送給心儀男子檳榔袋\r\n‧為什麼開往台東的火車稱為普悠瑪號？\r\n‧金曲獎歌手張惠妹、陳建年、紀曉君都是卑南族\r\n‧斯巴達式的會所制度讓人口稀少的卑南族得以生存\r\n‧卑南遺址所在地的卑南文化公園是一級古蹟，主要文物典藏於史前文化博物館\r\n‧各種祭典串起文化傳承：猴祭、大獵祭、除草祭、海祭\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n卑南族神話與傳說\r\n\t1.都蘭山下的普悠瑪：南王部落大遷徙冒險記\r\n\t述說卑南族南王部落的祖先在大洪水之後，歷盡艱辛周折，漂流到都蘭山下重建新家園的故事，並介紹成年男子會所(巴拉冠)、普悠瑪的來源。\r\n\r\n\t2.神秘的月形石柱：卑南遺址為何被視為禁地？\r\n\t刀劃破孕肚生出雙胞胎、吐出髒物變成有怪味的水池；大地震帶來大火，毀滅了拉拉鄂斯人，只留下一座座充滿惡靈的月形石柱，提醒後人不要悲劇重演。\r\n\r\n\t3.感恩海祭的由來：蘭嶼的小米種子‧向大魚報恩‧請山神吃新米\r\n\t夏天收割小米之後，就是卑南族的祭祀季節，族人帶著小米來到海邊虔誠獻祭，追隨著先祖留下的三個掌故，感恩的心一代傳過一代。\r\n\r\n"}
{"書名":"鄒族：復仇的山豬（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161925?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭信得","出版社":"新自然主義","ISBN":9789576968297.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161925\/2015390161925b.jpg","書籍簡介":"\r\n\r\n\r\n鄒族知多少？\r\n‧玉山的鄒語發音為「八通關」，是天神居住聖地。\r\n‧知名的鄒族哲人、音樂家、文學家、教育家高一生，死於白色恐怖。\r\n‧美麗的湯蘭花、田麗、高慧君都是鄒族人\r\n‧世居阿里山，20多年來成功復育達娜伊谷溪生態\r\n‧父系社會，親屬組織清楚分為家族、世系與氏族三層次\r\n‧善終者兩手抱膝蹲踞坐葬於屋內近親寢室的地下\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n鄒族神話與傳說\r\n\r\n\t1.折箭之約：鄒族人口稀少原因之一\r\n\t歷經洪水大難不死的鄒族人，分成兩路(其中馬雅族往日本)發展，並折斷弓箭約定來日相見。現在的鄒族老人，看到容貌和體格都酷似的日本人，不禁想起帶著箭離去的馬雅族人…\r\n\r\n\t2.復仇的山豬：鄒族人口稀少原因之二\r\n\t喜歡鄒族美麗女子的山豬首領，幻化成英俊男子追求，卻遭情人的哥哥射死，引來山豬群滅村報復，造成鄒族人數銳減。因外出而逃過一劫的族人，以燒山方式報仇，從此，山豬的數量也大量減少了。\r\n\r\n\t3.被遺忘的祭典：消失中的小社休史吉\r\n\t之一：大社和小社獵人從特富野大社出發打獵，往往無法當天往返而必須住在來吉的狩獵屋，後來家人慢慢遷移過來，形成了小社。\r\n\t之二：「荷美雅雅」節慶住在小社的族人每年定期一起回到大社歡聚，凝聚族人情誼，稱為荷美雅雅。\r\n\t之三：「休史吉」節慶：住在大社的族人每年定期前往小社會見親屬，稱為休史吉，但已因疏於延續而漸被族人所遺忘。\r\n\r\n"}
{"書名":"原住民族運動．媒體．記憶：後殖民進路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084810?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"以撒克．阿復","出版社":"翰蘆圖書  ","ISBN":9789868914353.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084810\/2015360084810b.jpg","書籍簡介":"\r\n\r\n本書是著者近年來探討原住民族運動、媒體、歷史記憶方面的五篇文章，具體呈現他在後∕解殖民進路的實踐路徑：一、剖析公廣集團傳播帝國主義下的原住民族電視台之依賴性格，並從多元文化主義和法理探討分析原住民族電視台的公共性定位和自主經營的可能性。二、在台灣多重層傳播帝國主義宰制下的媒體環境，提出原住民族具文化抵抗進路、自我書寫、解放性意涵的自主性傳播論述。三、從阿美族人自我書寫和紀念的「大港口事件」，探討原住民族歷史苦難記憶的儀式過程，敘事書寫和集體記憶乃至對抗遺忘的論述實踐，具解放性之自我救贖意涵。四、從象徵鬥爭的概念探討台灣原住民族正名運動和其他衍生性運動的意義和發展。五、分析當代民主國家對原住民族具帝國主義和制度性暴力的政策，藉普遍人權主義之霸權反削弱原住民族的差異性和自主性，破壞原住民族之文化主體，同化了原住民族，基於此，提出自決自治是具社會改造性格的賦權性解殖工程。\r\n\r\n"}
{"書名":"太魯閣人：耆老百年回憶－男性篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085022?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田貴芳","出版社":"翰蘆圖書  ","ISBN":9789868914322.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085022\/2015360085022b.jpg","書籍簡介":"\r\n\r\n作者是太魯閣人，服務警界，公職退休後致力於口述族人的歷史，有非常可觀的成就與貢獻。本書為其2000年間，訪談了花蓮地區太魯閣部落、德烏達部落與德克達雅部落的耆老，這些口述者大約在80歲至百歲間，是台灣與原住民族非常可貴的人間資產，幸好有作者的努力，方得以加以保存。本書另有一個特別的重要性。多位受訪者指出，在西拉歐卡厚尼被擊殺的日本總督佐久間左馬太，其殞命之謎，長年來有許多說法，作者特別前往佐久間世居的仙台查證相關資料，而得到另外一種說法。足以做為該項研究的重要參考。\r\n\r\n"}
{"書名":"原住民族事務發展之回顧與前瞻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084940?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868914346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084940\/2015360084940b.jpg","書籍簡介":"\r\n\r\n台灣原住民族事務發展的關鍵脈絡與核心台灣原住民族歷經不同的政權轉換，至今仍然處於相對的弱勢，雖然已經爭取到「原住民族」的正名，但在「還我土地」及「自治」目標的達成則尚有未逮，例如「原住民族自區法」草案，迄今仍然未能完成。台灣原住民族事務的發展，在法律規範與傳統權力之間的拉扯與衝突，仍是關鍵的核心，無論政策制定與社會氛圍仍受到擠壓。在文化發展方面，教育權利與考試規定仍是重要的問題並且影響甚鉅。這些都會影響原住民族的未來發展。本書從不同面向回顧與探討原住民族的過去與未來，主題包括民族語言、產業工作、國際情勢、政治選擇、生態治理，並從政策面的角度深入分析，大抵含括了台灣原住民族當前最重要的議題。\r\n\r\n"}
{"書名":"台灣原住民族自然資源運用與永續發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015540090501?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868914339.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015540090501\/2015540090501b.jpg","書籍簡介":"\r\n\r\n台灣原住民族的傳統生活，與生活所繫的自然資源向來息息相關，在不同階段裡的政策及文化，對於自然資源與永續發展都產生了很深的影響。以台灣原住民族自然資源做為主軸的本書，整合了學術理論與田野經驗，討論範圍擴及生命、文化、財產及自決等四權，帶領讀者思考，如何借重原住民族的智慧來重新調整資源運用的模式。本書針對法律規範與傳統權力之間的思辨，有非常深入的論述，在宏觀角度的視野上，觀察政策及實務的權衡關係，也有非常務實和直接的分析，頗能釐清資源運用的根源問題，進而省思永續發展的影響與價值。\r\n\r\n"}
{"書名":"原住民族的主權、自治權與漁獲權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710076823?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868809925.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710076823\/2015710076823b.jpg","書籍簡介":"\r\n\r\n作者二人都具有農業經濟背景。施正鋒教授長期關注多元文化和民族、政治領域，吳珮瑛教授除了任教台灣大學農經學系，對於原住民族相關議題也有深入研究。本書為其二人相關文章的合集。全書主要以主權作為基礎架構，探討加拿大、紐西蘭、澳洲、臺灣原住民族的主權、自治權與漁獲權問題，討論範圍擴及行政、立法、司法等不同面向，並附有相關國際規約、法律、以及宣言，幫助讀者釐清主權脈絡下的因果關係。1980年代起，受到國際原住民族運動的影響，台灣原住民族展開權利保障運動，以正名、還我土地、以及自治權為三大目標，其中關於原住民族自主的論述，足使社會大眾重新思考族群與國家的互動模式。\r\n\r\n"}
{"書名":"台灣原住民族文化、藝術與傳播理論暨實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085152?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868914315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085152\/2015360085152b.jpg","書籍簡介":"\r\n\r\n台灣原住民族對於歷史、文化與生活的特有詮釋，十分瑰麗、非常豐富，是許多人熱烈討論、研究的議題。然而，由於市場導向的媒體空間和文化霸權的侵略，往往使得台灣原住民族的許多議題不斷被消音，很難有相對等的自主性發言空間，而且常在主流媒體的報導裡被邊緣化。因此，關於「台灣原住民族文化、藝術與傳播理論暨實務」，本書是一個開端，分別從電影、文學、植物、藝術、語言、觀光、儀式等不同的領域，探索台灣原住民族傳播權的發展脈絡，期能建構出原住民族自主的論述，跳脫單一媒體的線性模式，重拾文化上的「詮釋權」，並建立台灣原住民族自我認同的深層價值。本書從許多個案研究，深入分析不同面向的深層問題，諸多的宏觀角度，探討與原住民生活與生存息息相關的議題，深刻、細膩，各文精彩好讀，均流露出令人印象深刻的文化關心與生活關懷。\r\n\r\n"}
{"書名":"雲端上消失的獵人：再現八通關布農族的聚落原貌與遷移","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084650?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"江冠榮","出版社":"翰蘆圖書  ","ISBN":9789865860318.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084650\/2015360084650b.jpg","書籍簡介":"\r\n\r\n西段起自南投東埔村、東段起自花蓮玉里卓麓村的八通關越嶺道，直線全長115公里，一路蜿蜒，煙霧繚繞，部分路段或地形險峻，或溪水相隨，沿途景致美麗又深邃，而主要的沿線大多為布農族巒社群及郡社群聚落昔時安身立命之地。隨著時代遷移、政權影響，布農族曾歷經四次大遷徙，昔日居所橫遭湮滅，人跡罕至的八通關古道，亦曾淹沒於荒草；面臨不同階段的遷移歷史，布農族呈現出非常獨特的遷徙文化，神話傳說的影響，更深深地鑿於布農族的每個移動行止。這段流浪的歷程，觸發了住於花蓮馬遠村的作者，撰著論文，展開尋根。作者以最大心力，為遺失或謬誤的地名加以正名，這段正名的過程，作者更找回地名與環境地貌歷史的深密關係，更對於聚落舊屋的生活意義有最豐富而詳盡的詮釋，使得這本著作堪為布農族生活史的最佳紀錄。\r\n                    \r\n"}
{"書名":"家在太平洋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360076167?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"聯經      ","ISBN":9789570842647.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360076167\/2015360076167b.jpg","書籍簡介":"\r\n\r\n太平洋黑潮暖流拂過台灣海岸，太平洋的風也吹遍了中央山脈兩側，山海子民普同受惠，世代在島上生活、傳承文化，他們血液裡都流動同樣的血緣因子。太平洋就如同他們千百年來的生命之水……＊ 本書版稅捐贈馬偕台東分院籌募後山醫療圓夢工程基金\r\n\r\n"}
{"書名":"凝視與探索美學山城：觀光之都的多元文化觀光元素","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027330097652?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"晁瑞明","出版社":"晨星      ","ISBN":9789861777481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20273\/2027330097652\/2027330097652b.jpg","書籍簡介":"\r\n\r\n以5年的光景，多次到訪120個具有人文地理與多元文化的、藝術、自然、景觀、文化、歷史意涵的景點，由7,000多張精選出150幀的珍貴數位記錄照片，並在100多幅的數位環場紀錄、20多處的伯公文化的3D塑模成像、2,000多公里的路程…的經驗，將作者數位的基底、管理的模板，和文化的灌漿工程，以這苗栗─美學山城‧觀光之都為例：凝視客家多元文化的元素、進行苗栗人文地理的探索、詮釋客家文化形象的感知、實踐苗栗文化觀光的前瞻。本書在凝視於：文化藝術元素、自然景觀元素、觀光旅遊元素後，知曉苗栗客庄多元文化的來源後，為讀者們論述苗栗自然環境對於客家和其他族群的人文地理發展，導析地形地貌、水文氣候、河川山脈、自然生態…..等，以人文地理的文化觀光凝視角度與視野，詮釋出苗栗秀麗或壯觀的山脈、蜿蜒和清澈的水文、鬼斧神工的地形地貌、變化萬千的氣象、綿延無垠的海岸、生生不息的自然生態…..等充沛的苗栗自然資源，呈現造就出苗栗人文地理與客庄多元文化的「溫床」。並探索苗栗縣轄下18個鄉鎮市的鄉鎮志和縣市志，以及觀察實際的相關內涵，以客家庄頭、閩南聚落和原民部落的移墾絡印，進而相互與其他族群文化的歷史相互編織，形成獨特的苗栗多元文化觀光的「搖籃」。此外，本書再帶著讀者進行論述苗栗客家人聚落形成，與分布方面的支配性影響。查考苗栗縣轄下18個鄉鎮市的鄉鎮志和縣市志的相關內容，並實地進行田野調查，以苗栗客家族群的歷史為主軸，以客家文化作為一種常民生活的態度、品味和知性的文化觀光發展的條件，描繪出苗栗多元文化與社會脈絡的「場域」。最後實際苗栗多元文化觀光的動機目的，以「文化距離」(cultural distance)作為量度，觀測給予遊人的文化距離是否愈大，遊客所產生的「抗力」(the resistance)也愈大，不然則當文化距離愈大，正是是吸引了具有「反向中心個性」(allo-centric personality)的觀光遊人，在其身上產生了「學習易近性」(learning accessibility)，更讓本研究書篇為讀者描述與規劃出苗栗人文地理下的多元文化觀光的「活動」。本書特色以文化藝術元素、自然景觀元素、觀光旅遊元素凝視者的身分，道盡苗栗人文地理的自然資源的溫床、多元文化的搖籃、社會脈絡的場域，與觀光品質的活動，發現苗栗客家文化觀光前瞻活動的挑戰、契機，與成功要件。\r\n                    \r\n"}
{"書名":"玉山的守護者：布農族（2版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360074903?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"五南      ","ISBN":9789571171418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360074903\/2015360074903b.jpg","書籍簡介":"\r\n\r\n布農族是台灣原住民族中居住海拔最高的民族，因為不斷的遷徙，在工藝的表現顯得比較弱些，而在器物以實用性為主。布農族的歌唱和音為台灣島民族之佼佼者，八部和音名揚全球音樂界。其社會型態行使父系氏族大家庭制度，居住的石板屋為大型建築物，族內產生許多神話與傳說故事， 原本原始宗教信仰已經瓦解，基督教與天主教取而代之。本書特色史上最詳細介紹布農族的一本書，從歷史到近代豐富的布農族圖片盡收書裡。\r\n                    \r\n"}
{"書名":"原住民族主權與國家主權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710076953?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789868914308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710076953\/2015710076953b.jpg","書籍簡介":"\r\n\r\n本書是台灣原住民族研究學會的第一本書，創始理事長施正鋒教授所籌辦的研討會，於2012年11月7日以本書書名為主題，舉辦研討會，並由翰蘆圖書負責出版事宜，日後將陸續推出系列論文集。1980年代，台灣原住民族展開了權利保障運動，以三大目標的具體訴求，呼應了認同權、土地權、自治權；1994年，台灣進行第二次修憲，在認同權方面已有具體成果，並正名為「原住民」，不過，在土地權與自治權方面，台灣的原住民族仍未獲得更具體的成果。原住民族主權、國家主權，這兩者為本書論述重心，主要針對美國、澳洲、紐西蘭、日本、拉丁美洲原住民族主權運動發展的介紹與分析，並試圖理解各國原住民族對於主權的論述，同時進行原住民主權觀的建構。\r\n\r\n"}
{"書名":"排灣文化的詮釋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360033993?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"胡台麗","出版社":"聯經      ","ISBN":9789570838336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360033993\/2015360033993b.jpg","書籍簡介":"\r\n\r\n傳說、情感與美感；儀式、文本與影像胡台麗以細膩的觀察詮釋了排灣族的文化核心與表徵中央研究院民族學研究所研究員胡台麗在晚近文化人類學的理論與方法思辨中，以特殊的田野敏感度與感性觸角，對台灣排灣族文化作出有別於以往的探索與詮釋。本書細緻地描述、分析田野實例，顯現排灣族重要的文化表徵例如百步蛇、熊鷹、鼻笛等與排灣傳說中情感元素的關聯。作者並發現「哀思」是排灣族高度認知的情感與美感，是排灣文化的核心概念。此書還從排灣巫師的祭儀經語、祭歌等，探討排灣族最盛大的「五年祭」和極為重要的「家」與「村」等較深層的文化意涵。作者更透過民族誌影片的攝製，體悟到排灣族對於「影像」的獨特在地文化認知，進而挑戰觀察性紀錄片的「真實」。\r\n                    \r\n"}
{"書名":"太魯閣族部落史與祭儀樂舞傳記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015370001906?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"旮日羿．吉宏","出版社":"山海文化  ","ISBN":9789866245183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015370001906\/2015370001906b.jpg","書籍簡介":"\r\n\r\n如何認識太魯閣族的歷史印記、樂舞風采與族群面容？旮日羿．吉宏（Kaji Cihung）《太魯閣族部落史與祭儀樂舞傳記》之完成，是為太魯閣族人說故事的起點。此書從三個向度道出了太魯閣族群歷史與樂舞的相遇：首先，針對花蓮立霧溪流域與木瓜溪流域的太魯閣族進行口述調查，造訪耆老過程中，不僅迸發各自家族相異的山水遷徙經驗，也形塑了太魯閣族歷史想像與感性認知。其次，本書整理了早期太魯閣族祭儀的調查記錄，並與1991年復振的祖靈祭、感恩祭詞歌謠對照分析，從中探索並反思歷史變動的軌跡，此外，作者也透過太魯閣族音樂家之探訪，了解他們的部落經驗與樂舞體現，交會之際，無疑是大時代之下的真切回應。其三，有關太魯閣族歌謠樂舞的傳習體現，由「財團法人原舞者文化藝術基金會」成員們共同設計戲劇舞碼，以「尋回．失落的印記」為主軸，在舞台展演中敘述一段遙遠卻又貼近自身的族群記憶，在現代劇場與樂舞傳統的激盪下，觸動了太魯閣族人最深刻的靈魂。這是旮日羿．吉宏與「原舞者」合作之下，將田調資料轉化為動態樂舞的另一嘗試，書中也呈現其思考轉折與心路歷程。原民會主委孫大川於序文中表示，這是一部消化日治時代文獻、步履太魯閣耆老馬紹．莫那（廖守臣）的芳表、加上作者的再踏查記錄所綜合集結而成的巨構，是旮日羿．吉宏十幾年來的心血結晶。如果從學術發展的角度來看，可視為原住民以第一人稱主體身分贏回本族人文化，並深化其歷史解釋權的一部作品，值得肯定與期待，若從傳記的角度來看，太魯閣族也將藉由此書留下生命的精彩。\r\n                    \r\n"}
{"書名":"回家：從部落觀點出發","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085282?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陽美花","出版社":"翰蘆圖書  ","ISBN":9789860284249.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085282\/2015360085282b.jpg","書籍簡介":"\r\n\r\n作者是台東馬蘭阿美族人，書名和副題，已表達作者的觀點－認同部族，繼而從部落觀點，探討原住民生存的各項議題。部分章節「土地誌」、「苦戀」，可以看到作者從對原住民生存的記錄、情感等角度，回顧現實政策，內容充滿鄉土之愛。這種鄉土的深度，不僅是感受層面，也包含現實層面，乃至於探討去從等問題。作者談到她這一代的原住民早已遠離部落，也很少遭遇過去原住民不對或不被尊重待遇，但是作者以知青的角度，敏銳地感受到更深層的問題，因此「在大山大海中以自身經驗重塑」，從中，她也深刻體悟，是在往「回家」的路上。這種體認，也反映了許許多多原住民的心情，因此很值得關心原住民議題的漢族或原住民族重視這本好書。\r\n\r\n"}
{"書名":"秀姑巒出海口風雲：歷史事件的書寫、敘說與展演","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085312?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"白皇湧","出版社":"翰蘆圖書  ","ISBN":9789860284461.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085312\/2015360085312b.jpg","書籍簡介":"\r\n\r\n作者自認是「原化」漢人，以人類學的思考，經由歷史研究及觀察，記述秀姑巒溪出海口地區阿美族人的言說方式、日常生活情境、飲食慣習、儀式行為等。這是文化深層的觀察。共分四章，從歷史的書寫、敘述的歷史、「被展演的」歷史、「誰的」歷史等四大範疇，逐步展演出一種文化深度的寬闊與深刻，內容以當地阿美族人日常的生活、以及受歷史影響的結果，展現出一種很不同的書寫角度。本書大量引自「牡丹事件」以降，相關文獻的記載和歷史的記述，呈現出時空下政治生活和背後權力的糾結，而有極為深刻的情感與史實的交錯感。\r\n\r\n"}
{"書名":"加拿大原住民權利保障","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085442?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860260885.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085442\/2015360085442b.jpg","書籍簡介":"\r\n\r\n加拿大原住民權利保障方面，有許多先進的看法值得師法，無論是自治權、土地權或族群文化、族群正義方面，都有很多得值重視的觀點！本書以加拿大原住民權利保障做為主軸，從各個角度討論，是最完整的論述。由東華大學民族學院施正鋒院長主編，論述深入，鏗鏘有力。\r\n                    \r\n"}
{"書名":"原住民族研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085602?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860254891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085602\/2015360085602b.jpg","書籍簡介":"\r\n\r\n由東華大學原住民民族學院施正鋒院長主編的本書，以「原住民族研究」為主題，從族群研究為起點，普遍探討原住民族，續及台灣的族群研究，乃至美國、加拿大、澳洲和紐西蘭，乃至於中國的少數民族，並以台灣原住民族的研究，論及資料庫分析，而形成非常有次序和完整架構的內容，從中可窺見作者編輯本書的深意和企圖心。本書匯集的青壯派學者，均為當前民族學研究的菁英，論文深度鏗鏘有力且擲地有聲，精采的內容大抵可以了解原住民族各種內涵。東華大學原住民學院長期深耕原住民研究書類出版，本書為其中的菁華。\r\n\r\n"}
{"書名":"加拿大Mtis原住民族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085732?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860232844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085732\/2015360085732b.jpg","書籍簡介":"\r\n\r\n14、15世紀，歐洲人開始來到北美的東海岸墾殖和取得動物毛皮，法國男人則先到現今加拿大最東北角的拉布拉多一帶，與當地的原住民女子生下混血子女，其外表和面貌其實與原住民不同，這些人被稱為梅蒂人(Métis)，而形成了特殊性。「1982年加拿大憲法」第35條，確認了原住民的原固有和條約的權利，將原住民定義為包刮印地安人、因努依人和梅蒂人。梅蒂族群的法律地位方告確立。然而誰是梅蒂人？他們是否具有原住民固有權？什麼是證明梅蒂人的原住民權的檢驗標準？這些，本書從不同角度做很深入的介紹。\r\n\r\n"}
{"書名":"由加利樹林裏：台灣原住民生活記錄畫冊＆小說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610944728?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"芹田騎郎","出版社":"前衛      ","ISBN":9789578012134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610944728\/2018610944728b.jpg","書籍簡介":"\r\n\r\n終戰前後一位日本「公醫」親身體驗的台灣原住民生活記錄畫冊＆小說繼立石鐵臣的《台灣畫冊》之後，這是羈旅東瀛的張良澤教授所挖掘到的第二個美術瑰寶，也是他所編譯的第二本美術書。立石鐵臣與芹田騎郎同是具有台灣經驗的異國畫家，但有別於立石鐵臣多專注於日治下以艋舺為中心的漢民族生活圖繪，芹田騎郎則是傾心於終戰之初台灣山地原住民的生動樣貌。此外，芹田騎郎又以小說《由加利樹林裡》平淡而真實地寫下那段內山高地的公醫生涯，及台灣高砂族的生活點滴，這篇小說同時也是目前所僅見，唯一描寫日本統治最後一日，及國民政府接收初期的台灣山地小說。\r\n\r\n"}
{"書名":"夾縫中的族群建構：台灣原住民的語言、文化與政治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360029958?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"孫大川","出版社":"聯合文學  ","ISBN":9789575228675.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360029958\/2015360029958b.jpg","書籍簡介":"\r\n\r\n七○年代，台灣原住民主體意識覺醒了。八○年代，原住民相關政策、法律一一制定。九○年代，原住民的語言、文化、政治，終於在部落中日益紮根。　　二十一世紀的今日，關注原住民、族群問題的你，　　請看孫大川如何在彷彿黃昏處境的族群焦慮中，　　一步一腳印，推動完成今日繁茂的族群建構！　　經歷了二十年，台灣已臻至族群關係融合和解的境界嗎？　　本書以歷史、語言、文化與政治為線索，　　討論台灣原住民近代以來法政主體的變遷與發展，　　反映了台灣當前政治中的文化、族群與認同問題，　　並提醒後代持續為夾縫中的族群的存在與發展共同努力。　　這本書記錄了從一九八八年到一九九九年，作者對原住民文化、社會和政治的觀察和期待，是作者告別二十世紀的紀念。　　以為「時間」是原住民未來命運最大的敵人，瞬息的生滅，淘洗的不只是一個「個體」的生命，它也像潮汐一樣，剎那間便沖垮一個民族及文化築起的沙城。　　原住民文化存續的工作，是一項與時間賽跑的志業，原住民的存亡，也不完全只是原住民己身之事，它隱涵整個台灣在歷史、空間、族群、文化等問題之重構歷程中各式各樣的組合動力和可能性。　　無論固守在任何位置，仍只是單純地答覆對原住民黃昏處境的焦慮。是一種不甘心，驅策自己、不容自己的「大力入世」的情調。\r\n                    \r\n"}
{"書名":"達悟族的精神失序：現代性、變遷與受苦的社會根源（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360027717?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"蔡友月","出版社":"聯經      ","ISBN":9789570834383.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360027717\/2025360027717b.jpg","書籍簡介":"\r\n\r\n本書探討蘭嶼達悟族高比例精神失序現象的社會歷史根源，以及精神失序者的疾病歷程、主觀經驗、與日常的社會文化處境，主要分析焦點在於社會變遷所形塑的文化建構、現代醫療、與疾病受苦的相互關係。本書首先探討生物基因論、環境論、建構論三個對精神失序的研究取徑，釐清其各自的本體預設、認識論立場、貢獻與限制。本書延續建構論的基本洞見，結合「社會受苦」的概念，避免淪入相對主義，以探究達悟人所面對的快速社會變遷與精神失序的關係。作者經過多年的民族誌的田野觀察蒐集資料，接近達悟人當代的生活世界與日常經驗，同時輔以各種文獻資料，釐清達悟人長久的歷史處境與其當代命運的關連。\r\n                    \r\n"}
{"書名":"民族的美感：台灣原住民藝術與西洋藝術的對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360027664?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"藝術家    ","ISBN":9789866565342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360027664\/2015360027664b.jpg","書籍簡介":"\r\n\r\n《民族的美感──台灣原住民藝術與西洋藝術的對話》是依本首度探討台灣原住民藝術與西洋藝術相比較的思考實錄。長期關懷原住民的林建成，以十餘年的時間，上山下海，深入台灣各個台灣原住民部落，以田野調查工作者的熱誠和文化人類學的背景，探尋原住民生活中蘊含的美感與文化內涵，收集了大量第一手的資料與照片，紀錄下原住民的文化與藝術。除了對於原住民藝術文化的深刻體認之外，林建成更把視野拉大，將他所長期觀察的原住民藝術文化與西洋藝術並列思考，分別從「神話與宗教之美」、「生活與歷史」、「體質與運動」、「植物與醫藥」、「物質與工藝」、「創作與藝術」等六個面向切入，涵蓋了排灣、魯凱、卑南、雅美、布農、阿美、泰雅、賽夏、鄒、噶瑪蘭、邵、太魯閣等不同原住民族群，以及從希臘古典雕塑到二十世紀的經典大師名作，以四十五個篇章、橫跨東西的跨領域思考方式，提供了讀者一種看待藝術的全新角度。作者在每一個篇章的最後，都闢了一個「對話」的單元，比較原住民文化與西洋藝術的異同——魯凱族的搶婚習俗vs.波隆納〈被掠奪的薩賓人〉、鄒族的戰祭vs.畢卡索的〈格爾尼卡〉、卑南族的婦女節vs.克林姆的〈女人的三階段〉、布農族的巫醫vs.林布蘭特的〈杜普爾醫生的解剖課〉、排灣族的獸骨勳章vs.歐姬芙的〈牛頭骨與白玫瑰〉、阿美族的舞者vs.馬諦斯的〈舞者〉……等，不論是人類的共通性，或者異文化之間的差異性，皆引人省思，更體會到原住民文化藝術的特色與豐富內涵。\r\n                    \r\n"}
{"書名":"平埔認同的消失與再現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085862?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"謝國斌","出版社":"翰蘆圖書  ","ISBN":9789860176520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085862\/2015360085862b.jpg","書籍簡介":"\r\n\r\n台灣具有平埔淵源之人，據估計超過八成，因此，對於平埔族的認同與理解，感情層面上也有尋根的意義。九○年代「平埔學」曾蔚為風潮，惟後來漸趨消寂，本書出版，在本土研究上意義深遠，作者為美國紐約州立大學水牛城分校社會學博士，對於平埔研究懷抱高度熱情，受東華大學原住民民族學院支持和施正峰教授鼓勵，卓然成書。這是研究平埔漢人極重要的著作，更是有意研究原住民文化或參加相關認證與研究所考試必讀之作。\r\n\r\n"}
{"書名":"解構與重構：原住民族人權與自治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790020310?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"高德義","出版社":"翰蘆圖書  ","ISBN":9789860176537.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790020310\/2015790020310b.jpg","書籍簡介":"\r\n\r\n台灣是個多文化及多民族國家，國家整體的穩定與發展少不了原住民族的發展。這本書即是蒐錄我在這幾年來撰寫有關原住民族議題的部分論述性文章的選集。文章主旨多從原住民局內人的觀點，批判性探討當今原住民族的處境、人權、自治及發展議題，並提出民族重建及發展之道。本書不僅具有學術上的興趣，也有為弱勢原住民族發聲的意義。本書所有文章大多在不同學術研討會、研究計畫及學術刊物上發表過，這些文章代表我這幾年來在族群及原住民族議題方面所走過的一段歷程，但由於本書收入的文章是在不同時期，並發表於不同場合，係各自獨立的論文，因此有些內容不免會有些許重復，而且當前時空也有轉變，因而有些資料、現象和事實或已過時，但為保存原貌，並留下自已成長的足跡，各篇文章僅作格式及錯字的修正，希望讀者能夠諒解，同時也希望給予批評指正。\r\n                    \r\n"}
{"書名":"Affirmative Action與大學教師聘任","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290081934?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860167269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290081934\/2015290081934b.jpg","書籍簡介":"\r\n\r\n相對於「機會平等」，「機會剝奪」則充滿著階級、性別、種族、宗教、文化等等不公平歧視的結果。本書從工作平權的角度著眼，探討國外如何從政策實踐去落實該項議題，並論及原住民在工作平權的價值下，是否能夠得到充分的權利保障。本書不僅從微觀角度看實際的制度運作，更有宏觀視野擴大見識領域，因為有了平權思維的起步，文化自主才能得到實現。\r\n\r\n"}
{"書名":"泰雅爾族的信仰與文化－神學的觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085992?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"布興大立","出版社":"翰蘆圖書  ","ISBN":9789868400702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085992\/2015360085992b.jpg","書籍簡介":"\r\n\r\n從神學觀點，探討泰雅爾族的信仰與文化，可以更了解其精神底蘊，其神學觀或禮俗傳統均有非常生動的描寫，各種故事情節亦十分動人，原住民傳統之美躍然紙上。「從死亡中甦醒」、「土地是有生命的，是我們的母親」，無論是紋面禮俗或山林土地的特殊性，都很值得了解體會和尊敬。本書被譽為瞭解泰雅爾族文化最好的入門書籍。\r\n\r\n"}
{"書名":"原住民族權之詮索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710077035?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"雅柏甦詠","出版社":"翰蘆圖書  ","ISBN":9789860162882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710077035\/2015710077035b.jpg","書籍簡介":"\r\n\r\n「原住民族作為台灣的原點，原住民族權也應該是台灣憲政的原點。」台灣的憲法增修條文雖已將原住民族列為憲法保障的民族，但是，落實效果顯然不足，作者以其親身經驗，談及相關法案審查時，所謂「以法論法」大抵仍執著於條文概念，而忽略對於原住民尊重的精神，過度的法律思維反而充滿對原住民霸權欺壓污名的符號。作者感嘆說：唯有回到原住民族權的原點，台灣的憲政才是完整的。但，「現況離這個目標還很遙遠，只能盡力而為！」身為鄒族的作者，寫作這本書實出於這份深層的感情。本書從原住民集體權談起，論及原住民處境、相關法制，乃至於土地權議題、行政區域重劃議題，以及原住民升學優惠是否公平等等，各項重點均有很務實的研究分析，想了解原住民的政治和社會處境，這是一本最具體的指引。\r\n\r\n"}
{"書名":"加拿大原住民族的土地權實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084490?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860157826.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084490\/2015360084490b.jpg","書籍簡介":"\r\n\r\n共收錄8篇文章，分別從加拿大原住民族的自治體制、土地權、土地爭議及相關議題談起。內容深入，論點清楚，可謂瞭解加拿大原住民族土地權相關議題的重要結集，對於我國的原住民政策也有諸多啟發思考。\r\n                    \r\n"}
{"書名":"原住民族人權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790020280?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789860132410.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790020280\/2015790020280b.jpg","書籍簡介":"\r\n\r\n「原住民族作為台灣的原點，原住民族權也應該是台灣憲政的原點。」台灣的憲法增修條文雖已將原住民族列為憲法保障的民族，但是，落實效果顯然不足。作者以其親身經驗，談及相關法案審查時，所謂「以法論法」大抵仍執著於條文概念，而忽略對於原住民尊重的精神，過度的法律思維反而充滿對原住民霸權欺壓污名的符號。作者感嘆說：唯有回到原住民族權的原點，台灣的憲政才是完整的。但，「現況離這個目標還很遙遠，只能盡力而為！」身為鄒族的作者，寫作這本書實出於這份深層的感情。本書從原住民集體權談起，論及原住民處境、相關法制，乃至於土地權議題、行政區域重劃議題，以及原住民升學優惠是否公平等等，各項重點均有很務實的研究分析，想了解原住民的政治和社會處境，這是一本最具體的指引。\r\n\r\n"}
{"書名":"原住民族文化欣賞（第三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360020900?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"米甘幹","出版社":"五南      ","ISBN":9789571149288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360020900\/2015360020900b.jpg","書籍簡介":"\r\n\r\n什麼叫原住民族？就是援助這個世界免於文化的單調，讓世界變成多元文化的一大群人。\r\n\r\n"}
{"書名":"泰雅傳統文物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360020580?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"卡義．卜勇","出版社":"晨星      ","ISBN":9789861770932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360020580\/2015360020580b.jpg","書籍簡介":"\r\n\r\n盡覽將失傳的泰雅文物 當塑膠籃漸取代竹編六角背籃，Ｔ恤取代傳統織布長衫，泰雅族高熊?頭目卡義．卜勇驚覺，泰雅文物漸漸失傳了。 於是，他和身為巫師的妻子比黛．達勞，開始進行泰雅部落踏查，收集已被族人視為無用之物的傳統文物，加上他自己製作的傳統工藝品和妻子擅長的傳統編織作品，成立了私人的泰雅文物館，憑著一己之力及一股傻勁，努力做著泰雅文化傳承的工作……。 　今，年事已邁的他們，希望泰雅族的世代子孫能不忘本，因此期望藉著這本書讓泰雅傳統文化與工藝繼續發揚光大，永恆傳承。 \r\n\r\n"}
{"書名":"找回太魯閣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084780?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"希雅特．烏洛(劉韶偉)","出版社":"翰蘆圖書  ","ISBN":9789867522092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084780\/2015360084780b.jpg","書籍簡介":"\r\n\r\n作者上大學前，對原住民並不很了解，雖然他就是原住民；直到讀建國中學面臨升學，身分議題讓他開始思考身分的問題，本書就是作者找回原點的思考心得，這是一位原住民知青「找到回家道路」的心路。作者本書最動人之處，他不斷對自己身份進行回溯性的反思，在「自我」與「非自我」之間，找到動態的平衡介面，這不光是「我是誰」或「我不是誰」的二分法，而是不斷尋找「我之所以是誰」或是「如何成為當下自我」的反思過程。\r\n\r\n"}
{"書名":"三條飛魚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390136374?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"夏本奇伯愛雅","出版社":"遠流      ","ISBN":9789573251712.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390136374\/2015390136374b.jpg","書籍簡介":"\r\n\r\n「三條」飛魚是吉祥的象徵，是雅美族人出海捕魚追求的理想數字，能帶給船組及家人在一年內幸福與快樂的生活。 飛魚對雅美人而言，既是神聖的表徵，也是主要的食品，更是人與人之間的密切聯繫，飛魚文化反映了雅美族人的生活習性、倫理觀念、互助合作及共享精神，為了全體族人的福祉，個人務必謹守儀節與法規，以堅定的心控制自己的行動。作者以真誠、直樸、極富野趣的文字，述說著飛魚季的故事及傳說，殊異的書寫風味及語言思維，充分展現了原味精純的雅美文化特色。\r\n\r\n"}
{"書名":"阿美族：巨人阿里嘎該（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151018?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬耀．基朗","出版社":"新自然主義","ISBN":9789576964763.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151018\/2015390151018b.jpg","書籍簡介":"\r\n\r\n\r\n 台灣的原住民是沒有文字的民族，然而，靠著歌謠、神話、語言、繪圖、工藝等等除了文字以外的多元載體，竟已在這山海間傳成千百年。這就是原住民，族群的生命是如此的渾然天成，既奔放，又凝聚。童謠，是孩提時代不可或缺的聲音記憶，不論是哪一個族群的童謠，都或多或少展現出該族群的基本個性與價值觀。因此，新賞童謠，可說是了解族群文化非常貼切、無壓力的方式。 \r\n\r\n"}
{"書名":"排灣族：巴里的紅眼睛（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151308?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"亞榮隆．撒可努","出版社":"新自然主義","ISBN":9789576964879.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151308\/2015390151308b.jpg","書籍簡介":"\r\n\r\n\r\n 誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開排灣族神話與傳說秘境大門，將發現：\r\n\r\n  \r\n\r\n ■「巴里的紅眼睛」\r\n 善良的巴里生來一對紅眼睛，只要被他盯上就必死無疑，讓敵人十分畏懼；他因不小心誤傷族人而被迫孤獨生活，並且遭到敵人設下圈套殺害，死後的巴里幻化成紅檳榔，仍舊守護著他所身愛的排灣族人。\r\n\r\n  \r\n\r\n ■「頭目的故事」\r\n 人們造舟儲糧且取得火種，逃過洪水災難。不久，大水退去，但缺糧危機卻越來越嚴重，多虧陶壺所生的人從天洞口取得小米，而他的才智也讓排灣族人折服，並奉他為頭目，從此一切生活開始有秩序。\r\n\r\n  \r\n\r\n ■「盪鞦韆的愛情故事」\r\n 平民本仍和頭目的女兒露古相愛，但頭目卻百般刁難。最後，本仍通過考驗帶回來雄鷹羽毛、雲豹牙齒、百步蛇紋飾的刀，以及高貴的琉璃珠。於是，露古高高興興的擺盪鞦韆，嫁給本仍了。\r\n\r\n  \r\n\r\n 透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近排灣族、更認識台灣！  \r\n\r\n  \r\n\r\n 台灣原住民的神話與傳說系列\r\n\r\n  \r\n\r\n 【台灣原住民的神話與傳說】系列邀集了最多原住民共同參與圖文製作與編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親。\r\n\r\n  \r\n\r\n 唱歌、跳舞原住民最拿手，雖然沒有文字記錄，但是當老人家搔著滿頭白髮，或叼著菸或織著步，訴說祖先留下來的故事，便是他們一帶船一帶的生動歷史。讀完故事都會覺得意猶未盡。\r\n\r\n  \r\n\r\n 不僅如此，更透過書中的「故事導讀」深入淺出勾勒原住民族傳說故事背景與精神；「部落百寶盒」方便讀者快速掌握原住民生活全貌；「原住民語開口說」並有原住民母語詞彙及問候語，學習原住民語言沒有障礙；「造訪部落」提供探索故事發生的地圖資料。最精采的是解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\r\n 2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\r\n 3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\r\n 4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n 5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n"}
{"書名":"達悟族：飛魚之神（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151438?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"希南．巴娜妲燕","出版社":"新自然主義","ISBN":9789576964916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151438\/2015390151438b.jpg","書籍簡介":"\r\n\r\n\r\n 誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開達悟族神話與傳說秘境大門，將發現：\r\n\r\n  \r\n\r\n ■「竹生人和石生人」故事\r\n 洪水淹沒蘭嶼島和島上一群長相和行為都很古怪的人；九年後，天上的人派竹生人和石生人賜給達悟族人新生命，並帶來智慧、知識，傳授各種生活技藝。\r\n\r\n  \r\n\r\n ■「飛魚之神」故事\r\n 達悟族人吃了飛魚後，全身奇癢難治，幸好飛魚之神托夢給族中長老，教導正確食用方法與禮儀。從此，族人謹守知足常樂的道理，更珍惜海洋中的一切。\r\n\r\n  \r\n\r\n ■「達悟拼板舟」故事\r\n 地底的老鼠人一切井然有序，精緻的舟船讓達悟族人大開眼界。達悟族人向他們學會造船技術，並遵守善用資源、互助合作、回饋共享等等造船成功的關鍵事項。\r\n\r\n  \r\n\r\n ■「林投樹下的男孩」故事\r\n 老夫婦收養了被遺棄在林投樹底下的嬰兒，長大後的他勤勞又孝順，並舉辦達悟族最隆重的筵席回報老夫婦，也邀請生母一起享用。\r\n\r\n  \r\n\r\n 透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近達悟族、更認識台灣！  \r\n\r\n  \r\n\r\n 台灣原住民的神話與傳說系列\r\n\r\n  \r\n\r\n 【台灣原住民的神話與傳說】系列邀集了最多原住民共同參與圖文製作與編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親。\r\n\r\n  \r\n\r\n 唱歌、跳舞原住民最拿手，雖然沒有文字記錄，但是當老人家搔著滿頭白髮，或叼著菸或織著步，訴說祖先留下來的故事，便是他們一帶船一帶的生動歷史。讀完故事都會覺得意猶未盡。\r\n\r\n  \r\n\r\n 不僅如此，更透過書中的「故事導讀」深入淺出勾勒原住民族傳說故事背景與精神；「部落百寶盒」方便讀者快速掌握原住民生活全貌；「原住民語開口說」並有原住民母語詞彙及問候語，學習原住民語言沒有障礙；「造訪部落」提供探索故事發生的地圖資料。最精采的是解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\r\n 2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\r\n 3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\r\n 4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n 5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n"}
{"書名":"鄒族：復仇的山豬（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151568?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"巴穌亞．迪亞卡納","出版社":"新自然主義","ISBN":9789576964930.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151568\/2015390151568b.jpg","書籍簡介":"\r\n\r\n\r\n 誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開鄒族神話與傳說秘境大門，將發現：\r\n\r\n  \r\n\r\n ■「折箭之約」故事\r\n 歷經洪水大難不死的鄒族人，分成兩路發展，並折斷弓箭約定來日相見。現在的鄒族老人，看到容貌和體格都酷似的日本人，不禁想起帶著另一半折箭離去的馬雅族人……\r\n\r\n  \r\n\r\n ■「復仇的山豬」故事\r\n 幻化成英俊男子的山豬首領，竟被情人的哥哥一箭射死，引來山豬群排山倒海的瘋狂滅村報復。外出而逃過一劫的鄒族獵人，經過多日跟蹤布署，以燒山方式焚殺了無數山豬，以慰族人亡靈。\r\n\r\n  \r\n\r\n ■「被遺忘的祭典」故事\r\n 大社和小社．「荷美雅雅」節慶．「休史吉」節慶「荷美雅雅」、「休史吉」祭典象徵著鄒族大、小社之間文化命脈的連結，讓感恩、不忘本的心意長存，也凝聚了族人情誼。\r\n\r\n  \r\n\r\n 透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近鄒族、更認識台灣！\r\n\r\n  \r\n\r\n 台灣原住民的神話與傳說系列\r\n\r\n  \r\n\r\n 【台灣原住民的神話與傳說】系列邀集了最多原住民共同參與圖文製作與編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親。\r\n\r\n  \r\n\r\n 唱歌、跳舞原住民最拿手，雖然沒有文字記錄，但是當老人家搔著滿頭白髮，或叼著菸或織著步，訴說祖先留下來的故事，便是他們一帶船一帶的生動歷史。讀完故事都會覺得意猶未盡。\r\n\r\n  \r\n\r\n 不僅如此，更透過書中的「故事導讀」深入淺出勾勒原住民族傳說故事背景與精神；「部落百寶盒」方便讀者快速掌握原住民生活全貌；「原住民語開口說」並有原住民母語詞彙及問候語，學習原住民語言沒有障礙；「造訪部落」提供探索故事發生的地圖資料。最精采的是解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\r\n 2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\r\n 3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\r\n 4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n 5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n"}
{"書名":"原住民族文化欣賞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360018129?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"米甘幹","出版社":"五南      ","ISBN":9789571134291.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360018129\/2015360018129b.jpg","書籍簡介":"0"}
{"書名":"卑南族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134660?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134660\/2015390134660b.jpg","書籍簡介":"\r\n\r\n台灣的原住民族群除了排灣族、阿美族是屬於母系社會外，卑南族也是一個母系的社會族群，除了婚姻上，由男方入贅女方外，姓氏、財產的繼承權、祭祀的管理權益是由女方來繼承；然而由於卑南社會的逐漸漢化，這些祖先遺留的習俗與傳統，只能從古老的神話說中去尋覓。\r\n　　作者為留住原住民的文化傳統及重振原住民精神，多年來從事台灣原住民神話傳說的蒐集，不遺餘力，本書即是作者收錄編輯的卑南族神話傳說：針對各個主題，完整輯錄遍佈卑南族部落中所流傳的神話故事，更在每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。 \r\n\r\n"}
{"書名":"邵族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134820?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574555000.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134820\/2015390134820b.jpg","書籍簡介":"\r\n\r\n逐鹿傳奇、拉魯島與茄苳樹、公媽籃、九龍與水精、獨木舟的口傳故事　　邵族是台灣原住民族群中人數最少、漢化最深的族群，故其神話傳說受漢人文化深刻的影響，混含了濃厚的漢人文化味道。本書廣泛搜羅收集邵族的各種神話傳說 並有系統的將這些流傳各部落間的故事分成二十個主題，且於每個故事後面說明故事構成的背景因素或發展過程，全面將邵族的深層文化展現出來，對邵族社會的親族制度、部落制度、經濟制度、宗教制度、社會制度、傳統風俗、思想邏輯等提供深層思考的切入點。\r\n                    \r\n"}
{"書名":"達悟族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134950?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134950\/2015390134950b.jpg","書籍簡介":"\r\n\r\n達悟族，日據時曾由島居龍藏取名為「雅美族」，達悟族是台灣原住民部落，唯一離島居住的部落群，因此漢化的腳步也最慢；因為受漢人影響較小，其傳統歲時祭儀仍留有獨特時間觀：達悟族人的曆法是依其計算時間的方式，以月亮元缺為主，以日落、日出、午前、午後等主觀的體驗法來估算時間及進行各種活動，包括達悟族人最重視的捕魚活動及其農作時間等。 \r\n　　 本書便收錄了許多關於達悟族人的宇宙、農耕、漁獵等神話傳說，讀者可藉由這些故事中去了解達悟族人的各種觀點；且作者於每個故事後面皆有加以說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析，讓讀者更容易掌握達悟族神話傳說的內容。 \r\n\r\n"}
{"書名":"布農族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134110?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554744.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134110\/2015390134110b.jpg","書籍簡介":"\r\n\r\n布農族的神話故事 \r\n　　有「中央山脈首護者」的布農族是所有原住民族群中活動率最旺盛的族群，足跡遍踏整個中央山脈，處於高山深處，不免要面對大自然的挑戰，而其與他族群又常呈對峙狀態，種種的生活環境便發展出各種神話傳說、宗教信仰、祭祀儀式。 \r\n　　本書作者就是將這些神話傳說輯錄成冊，內容包括有布農族人葫蘆陶鍋起源傳說、洪水氾濫、征伐太陽、有尾巴的地底人、農作收成…等，每一個主題都詳盡搜羅了流傳於布農族各地方的相關故事，並且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。 \r\n\r\n"}
{"書名":"文化展演與台灣原住民（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360017350?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"胡台麗","出版社":"聯經      ","ISBN":9789570825435.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360017350\/2025360017350b.jpg","書籍簡介":"\r\n\r\n在《文化展演與台灣原住民》一書中，作者透過多樣性的文字書寫（學術論文、通俗散文與對話訪談等併陳）、民族誌影像紀錄、部落祭儀樂舞、和現代舞台展演等，探觸台灣原住民文化的深層意涵；並以極大的熱情，積極地尋求人類學知識的社會實踐。在自由不受框限的嚐試中，本書作者與原住民文化交會，激盪出新的研究與實踐路徑。她也發現不同文化對展演的真實有不同的看法與詮釋，影響研究者、媒介者、演出者與該族群的互動。作者的喜怒哀樂在原住民文化脈絡中反芻，坦誠地呈現，是另一種文化展演。\r\n                    \r\n"}
{"書名":"鄒族的口傳文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390133458?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390133458\/2015390133458b.jpg","書籍簡介":"\r\n\r\n\r\n\t鄒族又稱曹族，其漢化程度是九大族群中最深的，因此鄒族的神話傳說與習俗文化嚴重喪失，族人為了尋回其原有的文化傳承，期望在散失的口傳資料中，整理出屬於祖先的智慧結晶；本書作者便是將這些祖先的思想與情感，用文字紀錄下來，並整理成冊。\r\n\r\n\t作者在書中將鄒族的神話故事分為：祖先的來源、地名的產生、氏族的典故、天然災變的產生、儀式祭典的形成、生活的智慧、…等共三十三個篇章，且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。\r\n\r\n"}
{"書名":"賽夏族的口傳文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390133618?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390133618\/2015390133618b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書從賽夏族最經典的傳說故事：賽夏族與矮黑人的關係傳說，延伸至今的「巴斯達隘祭典」開始述說關於賽夏族的神話傳說；內容包括有賽夏族人的起源、洪水的神話、太陽與月亮、圖騰崇拜的由來、禁忌的開端…等，每一個主題都詳盡搜羅了流傳於賽夏族各地方的相關故事，並且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。\r\n\r\n"}
{"書名":"台灣的原住民－布農族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360017177?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789867860057.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360017177\/2015360017177b.jpg","書籍簡介":"\r\n\r\n布農「Bunun」是指「人」的意思。布農族居住在中央山脈兩側，是典型的高山民族，自詡為「中央山脈的守護者」。目前布農族有五個群，分別是卓社群、郡社群、卡社群、丹社群和巒社群，總人口約四萬多人，目前主要分布在南投縣的仁愛鄉和信義鄉以及高雄縣三民鄉和桃源鄉、花蓮的卓溪鄉和萬榮鄉、台東海端鄉和延平鄉。\r\n                    \r\n"}
{"書名":"迷霧之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551084163?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯．諾幹","出版社":"晨星      ","ISBN":9789574553648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551084163\/2018551084163b.jpg","書籍簡介":"\r\n\r\n作者將本書分為二部：【夏天的歷史節奏】是一位在遠離故鄉許久之後，再回到部落生活的青年，用詩人的情懷與筆調寫下他重回族群的親身體悟；尤其在九二一地震後，在受創的土地上，目睹族人們彼此以心靈相握之聲，讓翠綠的生機再次重現的欣喜與發現。文中有深深的反省，也有無限的感慨。在【田野書】中，作者駕著一部三手雪鐵龍，上山下海的走訪已被年輕族人逐漸遺忘的部落族老；渴望在與時間的競賽中，留住即將煙沒的無數個屬於原住民族群的歷史。 \r\n\r\n"}
{"書名":"台灣的原住民－鄒族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360016835?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789867860040.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360016835\/2015360016835b.jpg","書籍簡介":"0"}
{"書名":"排灣族：巴里的紅眼睛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131904?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"亞榮隆．撒可努","出版社":"新自然主義","ISBN":9789576964886.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131904\/2015390131904b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開排灣族神話與傳說秘境大門，將發現： 「巴里的紅眼睛」 善良的巴里生來一對紅眼睛，只要被他盯上就必死無疑，讓敵人十分畏懼；他因不小心誤 傷族人而被迫孤獨生活，並且遭到敵人設下圈套殺害，死後的巴里幻化成紅檳榔，仍舊守 護著他所身愛的排灣族人。 「頭目的故事」 人們造舟儲糧且取得火種，逃過洪水災難。不久，大水退去，但缺糧危機卻越來越嚴重， 多虧陶壺所生的人從天洞口取得小米，而他的才智也讓排灣族人折服，並奉他為頭目，從 此一切生活開始有秩序。 「盪鞦韆的愛情故事」 平民本仍和頭目的女兒露古相愛，但頭目卻百般刁難。最後，本仍通過考驗帶回來雄鷹羽毛、雲豹牙齒、百步蛇紋飾的刀，以及高貴的琉璃珠。於是，露古高高興興的擺盪鞦韆，嫁給本仍了。 透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近排灣族、更認識台灣！\r\n                    \r\n"}
{"書名":"泰雅的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131614?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"游霸士","出版社":"晨星      ","ISBN":9789574553631.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131614\/2015390131614b.jpg","書籍簡介":"\r\n\r\n\r\n\t作者以部落詩頌、歌謠做為本書的起始，從泰雅族的起源傳說漸層描述著屬於泰雅族的古老又動人的美麗故事、信仰與禁忌，以及祖先們走過的歷史、與生存環境搏鬥後的生活智慧，像是部落耆老低沉的嗓音，吟唱著優美的詩歌，滄桑中帶著讚頌的回憶，環繞周圍，久久不散……\r\n\r\n\t \r\n\r\n\t台灣原住民的語言一直沒有文字的紀錄，原住民的文化之所以可以延續至今，靠的是口語的傳述，一代傳遞一代；作者尤霸士‧撓給赫以拼音的方式用自己的母語（泰雅語系中的薩衣亞語）傳述古老、美麗的故事，為的是將漸漸在流失的語言保留住，希望下一代共同珍惜、維護祖先傳承下來的美麗資產。\r\n\r\n"}
{"書名":"台灣的原住民－達悟族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360015913?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789867860026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360015913\/2015360015913b.jpg","書籍簡介":"\r\n\r\n達悟族居住的蘭嶼島是一火山島，全島大部份為山地，大半為熱帶雨林覆蓋，達悟族在山海交接處建立村落，為了對抗炎熱氣候，發明了半穴居，住屋形式極為特殊。更由於四周環海，以捕魚為生，因此發展了獨特的海洋文化。\r\n                    \r\n"}
{"書名":"思考原住民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360015463?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"浦忠成","出版社":"前衛      ","ISBN":9789578013612.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360015463\/2015360015463b.jpg","書籍簡介":"\r\n\r\n本書內容區分兩部，其一在論述有關原住民語言，文化及教育的議題﹔在多元化主義的思潮下，原住民的文化體系逐漸被納入公眾討論，但是由於觀點依舊沿襲過去的思維基礎，原住民族本身也經常無法擺脫被迫害，要補助與集體懈怠的情境，從而無法建構立基於擔負責任的主體發展模式，作者在理論的闡述與實務的操作面上提出一些建議。\r\n其二是有關於原漢的對話議題﹔作者強調兩者在歷史文化的背景上，雖有不同，但是可以透過對話，了解彼此思想與經驗的價值，釐清許多過去產生的誤解，化解對立和衝突，最後可以經由相同相異的部分掌握，完成對於台灣未來的分工與貢獻。\r\n\r\n"}
{"書名":"原住民族覺醒與復振","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360015593?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"尤哈尼","出版社":"前衛      ","ISBN":9789578013674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360015593\/2015360015593b.jpg","書籍簡介":"\r\n\r\n今日的台灣社會，在民主化，社會與文化多元化的原則下，強迫原住民同化或漢化的政策已經消失殆盡，外力強制性摧殘原住民的因素已經結束。\r\n然而原住民更大的危機是，原住民置身自由與安逸的國度與社會裡，只致力追求個人成就與福祉，並認為個人成就及幸福與族群無關，甚至視原住民身分或自己的族群為個人包袱。\r\n若沒有強烈的族群意識及復振的意志，原住民勢必在所謂台灣「大融爐」的社會中自我消失。\r\n\r\n"}
{"書名":"台灣原住民－邵族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360015333?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789867860019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360015333\/2015360015333b.jpg","書籍簡介":"\r\n\r\n日月潭也就是舊稱「水沙連」的地方，是邵族人的分布地區。相傳邵族祖先追逐日鹿發現此地而舉族遷徙定居。清朝時期，漢人大量入墾，引起族群接觸，傳說邵族人受到外來疾病的侵襲，在十八，十九世紀之間，人口由數千人驟降至三百人。目前邵族人口僅餘二百八十多人，主要集中在德化社，少部分在水里大坪林，是台灣原住民族群中人口數最少，漢化最深的一支。\r\n                    \r\n"}
{"書名":"從和解到自治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360015203?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"前衛      ","ISBN":9789578013605.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360015203\/2015360015203b.jpg","書籍簡介":"\r\n\r\n長期以來，台灣原住民族被視為沒有歷史的民族，從清治，日治，到國治，台灣的歷史一向由非原住民書寫，因此征服者的觀點代表的是政治正確，原住民族彷彿從這塊土地的歷史消失無蹤。 \r\n站在多元文化主義的角度，對於台灣這個多族群，多民族國家來說，不管人數多寡，每一個族群都是獨一無二的，都有至高無上的貢獻，我們有義務將原住民族豐富的歷史資產呈現給大家。我們期待將現有的原住民族歷史研究者齊聚一堂，經過彼此的對話，希望能對過去取得和解，進而對原住民族未來的自治獲得共識。\r\n\r\n"}
{"書名":"台灣的原住民－卑南族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360014961?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789867860002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360014961\/2015360014961b.jpg","書籍簡介":"\r\n\r\n傳統卑南族是母系社會，由於社會的改變，已漸漸融入父系社會的制 度。傳統社會組織有祭師與頭目，前者負責部落的祭祀活動，也可為人驅 邪、治病、祈福；後者負責政治與軍事的領導。另外，卑南族也有年齡階 層組織，卻不像阿美族那樣嚴密。\r\n                    \r\n"}
{"書名":"台灣原住民－魯凱族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360014701?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789579261999.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360014701\/2015360014701b.jpg","書籍簡介":"\r\n\r\n魯凱族是個行階級制的部落社會，分為頭目，貴族，勇士，平民四個階級，為世襲制度。頭目擁有穿戴華服，頭飾插上熊鷹羽飾的專利，頭目地位的繼承以長男為原則，這與同是階級制度的，但由長嗣繼承的牌灣族有很大的差異，也因此可看出魯凱族是個重男輕女的社會。\r\n                    \r\n"}
{"書名":"台灣的原住民－排灣族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360014411?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789579261982.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360014411\/2015360014411b.jpg","書籍簡介":"0"}
{"書名":"神話．祭儀．布農人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360013919?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"余錦虎．歐陽玉","出版社":"晨星      ","ISBN":9789574551187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360013919\/2015360013919b.jpg","書籍簡介":"\r\n\r\n\r\n\t世代奔馳於山林中的布農族子民們，美啊尚是他們的故鄉、生命發生的源頭、是他們的聖地；而太陽與小米，則交織出布農族人的生命歷史與文化內涵。\r\n\r\n\t當遠古時由太陽變成的巨人教會他們祭祀的方法與禁忌的那一刻起，美麗的神話伴隨著祭典與禁忌於焉產生，智慧開始累積……\r\n\r\n\t《神話‧祭儀‧布農人》以台東縣海端鄉isbalidav家族的祭儀禁忌與神話故事為記錄主體，帶您深入了解布農族的傳統文化與儀式，以及在這些文化儀式背後所蘊藏的深刻意義，因為許多在今人看似不可思議的行為背後，其實是有一股強烈的信仰與精神內涵在撐持著他們，而這些因被輕乎而逐漸消逝的布農文化將因你我的閱讀而獲得重生的機會……\r\n\r\n"}
{"書名":"台灣的原住民－阿美族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360013802?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789579261968.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360013802\/2025360013802b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民－塞夏族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360013209?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789579261951.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360013209\/2015360013209b.jpg","書籍簡介":"0"}
{"書名":"阿美族傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390125415?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林淳毅","出版社":"晨星      ","ISBN":9789574550357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390125415\/2015390125415b.jpg","書籍簡介":"\r\n\r\n傳說,阿美族的祖先來自大海的另一邊,原來稱做邦查,一場大洪水,一對邦查兄妹乘著獨木舟漂流到台灣,而開始了世代繁衍,這就是後來的阿美族......\r\n                    \r\n"}
{"書名":"台灣的原住民－泰雅族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360013049?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉灣","出版社":"臺原出版社","ISBN":9789579261944.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360013049\/2015360013049b.jpg","書籍簡介":"0"}
{"書名":"猴子與螃蟹","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390123831?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林淳毅","出版社":"晨星      ","ISBN":9789575839857.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390123831\/2015390123831b.jpg","書籍簡介":"\r\n\r\n矮靈祭、紋面、雲豹的傳人，或是排灣族的百步蛇圖騰、泰雅族的鳥卜……是我們常常聽見的關於台灣原住民的印象，但是你知道這些故事的來龍去脈嗎？\r\n這一本台灣原住民山林傳說故事，共收錄有十四篇故事，記錄了十分有趣、美麗動人的傳說，讓您更深入台灣原住民的美麗思維與深刻文化。\r\n〈卑南溪傳奇〉要告訴你一個卑南家族的故事與地名典故；〈矮靈祭的故事〉講述賽夏族人與黑矮人的恩怨情仇；〈射日英雄〉說的是三位泰雅族射日英雄的故事；〈臉上塗炭的少女〉講的是泰雅族紋面的美麗傳說。\r\n還有，關於泰雅族鳥卜的故事〈遇見西列克鳥〉，〈獵人與雲豹〉魯凱族「雲豹的傳人」之稱的由來，以及大家耳熟能詳的排灣族〈百步蛇的新娘〉的故事。而〈猴子與螃蟹〉，是排灣族人藉著一對情誼深厚的猴子與螃蟹，告訴人要珍惜朋友的可愛故事。\r\n                    \r\n"}
{"書名":"黥面","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018572514793?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"霍斯陸曼．伐伐","出版社":"晨星      ","ISBN":9789575839703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018572514793\/2018572514793b.jpg","書籍簡介":"\r\n\r\n《黥面》，塑造了玉山精靈的圖騰，架構出玉山精靈文學的雛型。＜獵物＞、＜獵人＞、＜失手＞、＜風中的芋頭皮＞以布農人的狩獵文化為中心，傳達屬於這個山之精靈族群的生命觀；描述填補種族縫隙的＜黥面＞，寫族群智慧薪傳的＜生之祭＞，書寫象徵大地向流落街角的族人招魂的＜歸鄉＞，貫穿其間的山之精靈圖騰意象，在在透顯難斯陸曼．伐伐所塑造的玉山精靈圖騰，已經不是單純的布農神話傳說之詮譯，更展示了希農族最真實、最內斂的嚴族靈魂。\r\n\r\n"}
{"書名":"住民的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770063433?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬筱鳳","出版社":"聯經      ","ISBN":9789570821123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770063433\/2016770063433b.jpg","書籍簡介":"\r\n\r\n從遠古時代至今，曾經在台灣這個地方佇足停留的人，包括目前由考古學者發現的石器時代的人類，遠渡重洋而來的荷蘭人、西班牙人、日本人、歐美傳教士、各國商人，以及從大陸移民來台從事開墾的閩粵先民，還有後期從大陸撤退來台一般慣稱的外省人，和近些年開放引進的外勞等。不管在什麼年代，這些人都曾經扮演著舉足輕重的角色。\r\n                    \r\n"}
{"書名":"二十世紀台灣住民生活竹器","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014790012042?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李贊壽","出版社":"藝術家    ","ISBN":9789578273726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20147\/2014790012042\/2014790012042b.jpg","書籍簡介":"0"}
{"書名":"FORMOSA原住民圖錄 & 解說集（寫真集）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360011595?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"戴嘉玲","出版社":"前衛      ","ISBN":9789578012455.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360011595\/2015360011595b.jpg","書籍簡介":"\r\n\r\n海水來了\r\n　從前，我們泰雅族人並不多。有一天，洪水來了。泰雅族人就往大霸尖山逃。洪水直往山上逼過來．人們只好往山頂跑，逃跑時，女人們把塞入粟穗的竹筒插入取垂。其中一粒分成一半可以煮成一大鍋小米飯。\r\n\r\n　因為食物足夠，就這樣留下來了。野獸、蛇等也都全逃到大霸尖山來。人們和動物在山頂上和平相處。但是沒多久，就漸漸感到山上生活很無聊，為使洪水平靜下來，就把狗當供神的犧性品投入海裏，然而，海水並沒有退，於是又把美女投入海裏，海水退了。\r\n\r\n　他們再次回到自己的土地，可是洪水來氾以前本是很好的土地，洪水之後，鰻魚把土壤鑽得亂凹凹凸凸，使土地變得一團糟。\r\n\r\n　\r\n作者介紹\r\n戴嘉玲\r\n\r\n　．1961年1月生於屏東市。\r\n　．1981年6月畢業於淡水工商管理專科學校。\r\n　．1984年赴日。\r\n　．1999年3月畢業於日本共立女子大學國際文化學部。\r\n　．2000年4月考入同大學大學院比較文化研究科碩士班　　。\r\n                    \r\n"}
{"書名":"台灣原住民風俗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360010673?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鈴木質","出版社":"原民文化  ","ISBN":9789578491434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360010673\/2015360010673b.jpg","書籍簡介":"0"}
{"書名":"赤裸山脈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018572007677?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田敏忠(游霸士．撓給赫)","出版社":"晨星      ","ISBN":9789575837266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018572007677\/2018572007677b.jpg","書籍簡介":"\r\n\r\n從山林到城市\r\n　因為新移民的遷入，台灣原住民被上深山，被迫成為一個獵人；後來，因為生態保育的緣故，必須折斷弓箭，任憑獵槍鏽蝕，從游牧，射獵民族，成為一個耕作重遷的順民；在熱鬧都市的吸引之下，原住民往往抗拒不了物質生活的誘惑，忍不住下山朝繁華處走去。\r\n\r\n　田敏忠以七篇文筆洗鍊的小說佳作，從山林到城市，細細描繪了一個生動的原住民社會，如何在外在條件的轉變下，隨之轉變或調適的過程。\r\n\r\n　雖然語氣多有悲憤，卻也清楚指出了原住民在現代社會中發展的困境與彆扭，其中以心理層面描述的獵人心情，更是本書重點所在，就原住民創作小說來說，雖非創舉，但稱之為佳作絕對無庸置疑，是讀者難以漠視的一本小說。\r\n作者簡介\r\n　游霸士‧撓給赫\r\n　漢名田敏忠，泰雅族人。一九四三年出生於大霸尖山下天狗部落（苗栗縣泰安鄉梅園村），為泰雅族大安溪流域北勢八社大頭目GAGI‧NAOBAS的外孫，體內流遍剛猛強悍，不屈不撓的特異血統。\r\n\r\n　師大國文系畢業，碩士班結業，東海大學文藝創作班小說組結業後，開始文學創作，以狂熱的心，揮灑冷峻的筆觸，探索原住民族群的悲情宿命，其小說具有份量和力度，兼具文學，歷史和人類學的意義，讀來令人熱血沸騰，歷久難忘。\r\n\r\n　著作有《天狗部落之歌》。\r\n                    \r\n"}
{"書名":"布農族口傳神話傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390113504?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"臺原出版社","ISBN":9789579261838.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390113504\/2015390113504b.jpg","書籍簡介":"0"}
{"書名":"走過時空的月亮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390112552?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林太","出版社":"晨星      ","ISBN":9789575836184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390112552\/2015390112552b.jpg","書籍簡介":"\r\n\r\n布農族語言\r\n　本書是國內用布農族語言寫作的第一部作品。它是林太先生以自己當年台灣親身經歷、所見所聞的點滴回憶為依據，再經中央民族學院少數民族語言文學系李文甦女士注釋、翻譯而成的作品。\r\n\r\n　本書共分四部分：故事、傳說、歌謠、風情習俗。為使讀者和同行們便於閱讀、理解和研究，遵照布農語言句法結構的粘著性特點來加注釋和翻譯。\r\n作者簡介\r\n　瑪哈桑．達和（Mahasan.Dahu）　\r\n　布農族人，漢名林太。一九九二年返台定居；一九五七年後於大陸中央民族大學語文高山族語文教研室任職，教授布農語。\r\n\r\n　李文甦\r\n　漢人，原籍湖南。一九五九年至一九六三年於中央民族大學語文系就讀，從師田中山（阿美族）、林太等學習阿美語、布農語；後與林太先生合作從事布農語教研工作。\r\n\r\n　瑪哈單．卜袞（Mahasan.Bukun）\r\n　布農族，漢名林聖賢，一九五六年生。曾任布農刊訊－－山棕月語主編、高雄縣母語教材布農語編輯、台中縣國中鄉土藝術活動教材輯。現為布農文化發展總社社長，並任教於台中縣立和平國中　。\r\n                    \r\n"}
{"書名":"庫巴之火","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390110848?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"巴蘇亞．博","出版社":"晨星      ","ISBN":9789575835774.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390110848\/2015390110848b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　浦忠成（巴穌亞‧博伊哲努），鄒族特富野社人，一九五七年生。於台灣師大國研所取得碩士學位後，又從文化大學中研所獲得博士學位，現任教於花蓮師範學苑。\r\n\r\n　作者長年致力於民間文學之研究，著作甚豐，撰有《台灣原住民的口傳文學》、《台灣鄒族風土神話》、《鄒族人閒談鄒族事》等書，並編譯俄國語言學家聶夫斯基原著《台灣鄒族語典》一書。\r\n關於本書\r\n　庫巴是鄒族部落男人的訓練會所，火是其重要精神象徵。智賢長老在此講授族群歷史，英雄戰績，以及神話傳說；青年男子在此學習傳統習俗，祖靈信仰，以及狩獵技能。熾焯篝火在此也從不缺少，甚且終年不熄，在鄒族人心中熊熊燃燒。\r\n\r\n　此書是作者以崇敬虛心的情懷，尋幽溯源，探索承襲的千年本源。除了涉獵與冥思，付諸行動實踐，依從結構主義大師李維史特勞斯的哲語：「對一塊比任何人類創造物都遠為漂亮的礦石沉思一段時間，去聞一聞一朵水仙花深處所散發出來的味道，其香味所隱藏的學問比我們所有書本加起來的還多。」踏進真正的知識奧堂。\r\n\r\n　作者經多年的研究，深入剖析鄒族口傳神話及其影響，並解析其特色與價值等，系統分明，鉅細靡遺，現在就邀請您與作者一起燃燒庫巴之火。\r\n                    \r\n"}
{"書名":"臺灣原住民的藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770051362?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"高業榮","出版社":"東華      ","ISBN":9789576368790.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770051362\/2016770051362b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n學習　預約廣大的視野\r\n\r\n\t我們從小到大的學習過程，是從核心往外開發的；猶如漣漪，一圈圈向外擴展；又如雪球，一層層往外增生。從嬰兒張開雙眼、幼童邁開小腿開始，每一步向外的探索，在生命的圓環裡都是成圈在變大的。\r\n\r\n\t因為學習，我們的見識增長了，也因為學習，我們的感覺加深了，終於能纍積出既深且闊、密密實實的經，做為明日生活的根柢。\r\n\r\n\t踏實的學習，愈早開始愈好，因為結實有的內圈，絕不會落得外圍鬆軟無形的。\r\n\r\n鄉土　從內圈個開始\r\n\r\n\t鄉土，是圍繞在你身邊、由親友、老師、同學、鄰居和家庭、學校、社區、城鎮等，構築出來的一種固有環境。這層層疊疊、活潑生動、出現在眼前的 人、事、物，正是我們課外學習的無窮資源。成長中的你，是不是該走出教室，走入身處的環境中呢？是不是該在上一代延續下來的生活形態中，明白自己所繼承的 社會，預它的變遷呢？\r\n\r\n\t在這裡，我們介紹臺灣鄉土文化中，有遊戲精神又富創造力的各種藝術，做為年輕朋友瞭解斯土斯民的踏腳石。請細心翻閱，更期盼你能感覺出，學有專精的作者們，對自己鄉土永恆的熱愛和深切的投入。\r\n\r\n藝術　生命珍貴的萌發\r\n\r\n\t我們明白，會長大成為一棵榕樹，或是一叢玫瑰，從來不曾是因為澆灌的結果，它必定在生命萌芽的起點，就已滿載往後成長的基因。而藝術燦爛的花 朵，也正因為是：在我們祖先或我們自己的心中，早己根植著一個，想用藝術來反映生活世界的美麗的原始渴望。從這個角度來看，鄉土藝術可以說是最接近人類藝 術的萌芽點了。\r\n\r\n\t鼓勵學習鄉土藝術，未必就是一味的墨守、歌頌。畢竟認識並認同自我鄉土的美好與可貴，是最初的創造與欣賞，但是，創造力起源於熱愛，而要欣賞得先鍾情，只有在學習中交互感染，才能領略並提昇美的感受力，才能以踏實的基礎來開步創造，並輕鬆走進世界。 \r\n\r\n\t \r\n\r\n"}
{"書名":"後山原住民之歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006768?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"玉山社    ","ISBN":9789579361392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006768\/2015360006768b.jpg","書籍簡介":"\r\n\r\n作者林建成為「後山文化工作群」的發起人，\r\n長期關注於後山的原住民文化，長年來一直希望能夠為原住民盡一些心力。\r\n\r\n 《後山原住民之歌》詳細記載東部阿美、卑南、雅美、布農、排灣、魯凱\r\n等六大族群的祭典文化、巫師的傳奇故事、傳統家屋的更迭變化、\r\n原住民的奮鬥歷程、傳統食物的製作等。是一本帶領讀者親炙\r\n後山原住民文化之美的書。\r\n\r\n  如果原住民文化流失的腳步無法挽住，\r\n何不回頭過來，找尋原住民那一份亙古以來的堅強內涵，\r\n那正是生生不息的動力，\r\n它存在於每一位原住民的心裡、手裡，\r\n可能是一把刀斧、一副歌喉、一個心靈上的願望……。\r\n                    \r\n"}
{"書名":"讓我們說母語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020185674?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王蜀桂","出版社":"晨星      ","ISBN":9789575834975.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020185674\/2018020185674b.jpg","書籍簡介":"\r\n\r\n台灣的歷史不會忘記他們\r\n　著名的音樂學者許常惠教授，在「台灣原住民音樂記實」出版前說過一段話：「我不能不感慨：對於我們重要的文化資產，我們自己竟如此的不重視！無論光復前或光復後，為何都由外國政府機構或私人企業領先出版？我們的文化政策、文化資產保護法在哪裏？對於逐漸消失的民族音樂資產竟置之不理！」如果將「音樂」改成原住民語言，許教授的感慨也絕對正確，當德國政府肯提供高額獎學金，給研究台灣瀕臨消失的語言學者的時候，台灣政府當局卻不曾將關愛的眼投給即將乾涸的原住民語言。\r\n\r\n　當社會大眾開始注意到原住民文化時，作者從訪問過的外籍神父修女身上讀到一件令人心痛的事實──在部落裏，原住民語言面臨消失的危機，因為孩子都不喜歡說或聽母語。\r\n\r\n　這實在是相當可惜的一件事，所幸，作者發現了一線生機，那就是──從民國四十多年以後進入山地的各國神父身上尋求幫助。他們和原住民一起生活數十年，原住民語言說得極佳，甚至勝過大部份原住民，而其對原住民社會、語言、文化的觀察及研究，也比日本學者的調查來得可靠。\r\n\r\n　為了向這些神父致敬，更為了讓大家不要忘記他們為南島語系所做過的奉獻，作者編寫了此書，也希望讀者能夠了解到他們所做的努力是多麼的偉大。\r\n作者簡介\r\n　王蜀桂，一九四七年生。世界新專編採科異業。曾任中華民國測驗協會訪員、港都雙周刊編輯等職；從事報導寫作十多年，作品經常發表於中時寶島版等媒體，著有《敲響生活旋律》（獲高雄巿文藝獎）、《熱情有勁台灣人》、《讓我們說母語》等。擅長挖掘台灣本土住民的群相，報導鄉土人物、原住民族，上山下海，無遠弗屆。其文思細膩、觸角寬廣，表現深度文化報導人的一貫風格。\r\n                    \r\n"}
{"書名":"台灣原住民籲天錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004764?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"洪田浚","出版社":"臺原出版社","ISBN":9789579261692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004764\/2015360004764b.jpg","書籍簡介":"0"}
{"書名":"台灣後山風土誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004504?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"張振岳","出版社":"臺原出版社","ISBN":9789579261661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004504\/2015360004504b.jpg","書籍簡介":"0"}
{"書名":"小米酒的故鄉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550694158?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"晨星      ","ISBN":9789575833800.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550694158\/2018550694158b.jpg","書籍簡介":"\r\n\r\n原住民\r\n　原住民的熱情和特殊人生觀，每每帶給深入部落的人們不同的感動，然而在日薄西山的弱勢文化，支撐著他們的，冷眼看著他們的，可能是那日漸微薄的單純與知命，也可能是觀光客的無情相機。\r\n\r\n　但這一批山海文化的子民，卻仍然以他們最獨特的生命形式，不與外來事物相抗地活著。\r\n作者簡介\r\n　林建成\r\n\r\n　一九五九年生，台東人，國立藝專美術科畢業，現任偅於中央日報，對原住民文化極為關注，常在報端發表關於原住民文化采風的採訪報導，基於對本土文化的熱愛，於是成立了「後山文化工作群」，專門報導、蒐集關於台東（後山）的種種人文樣貌。\r\n                    \r\n"}
{"書名":"台灣鄒族語典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020174555?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"聶甫斯基","出版社":"臺原出版社","ISBN":9789579261418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020174555\/2018020174555b.jpg","書籍簡介":"0"}
{"書名":"原舞者：一個原住民舞團的成長紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550664847?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"吳錦發","出版社":"晨星      ","ISBN":9789575833374.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550664847\/2018550664847b.jpg","書籍簡介":"\r\n\r\n原舞者\r\n　原舞者，第一個原住民舞團，誕生在貧瘠的文化剝削之中，這一群對自己母土的文化毫不熟悉的年輕原住民，自陌生到熱愛，從自己的腳跟站了起來，進而省視到身為一個原住民的豐富背景，並於多次的田野調查之中，採擷到許多即將失傳的原住民歌舞。\r\n\r\n　本書完整記載了這原舞者的心路與篳路藍縷的創入程,讀者將能發現言個舞團的旺盛生命力，當不止於「原住民舞團」這樣刻板的印象。\r\n作者簡介\r\n　吳錦發\r\n\r\n　一九五四年生，高雄美濃人，中興大學社會系畢業。曾任電影編導、台灣時報副刊主編、民眾日報藝文組主任，現為民眾日報主筆。曾獲中國時報文學獎、吳濁流小說獎、聯合文學中篇小說獎。\r\n                    \r\n"}
{"書名":"台灣鄒族的風土神話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003712?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"巴蘇亞博伊","出版社":"臺原出版社","ISBN":9789579261371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003712\/2015360003712b.jpg","書籍簡介":"0"}
{"書名":"頭目出巡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003002?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"晨星      ","ISBN":9789575832568.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003002\/2015360003002b.jpg","書籍簡介":"\r\n\r\n原住民采風錄\r\n　原住民族生性純樸、熱情，在當今社會現實與功利主義充斥的時刻，尤顯得可愛和令人珍惜。\r\n\r\n　作者從小與他們相處生活，在大熔爐的環境中成長，在藝專畢業後，便開始著手蒐集、描繪。加入採訪工作後，擴大了對他們的了解，背後有其深刻的文化內涵。\r\n\r\n　作者以淺顯的文字應用藝術欣賞角度去發掘當中吸引人的片斷，使人容易進入到這樣的世界。\r\n\r\n　少數民族風俗有多麼有趣深刻？布農的愛情弓琴，排灣頭目出巡，魯凱的提親隊，賽夏的矮靈祭…。作者以藝術角度實際採訪，探掘原住民各族不同的文化內涵，完成了一篇篇簡樸的小品文和一幅幅雅緻生動的水墨畫，重現並永遠保存了這些涉臨失落文化的風采。\r\n林建成\r\n　林建成\r\n\r\n　他不是原住民，但自幼與原任民朝夕相處；他是記者，但卻不用相機而以水墨為他永留感動；他的畫中有話，文中有情汨汨流露對原任民的眷愛。\r\n                    \r\n"}
{"書名":"臺灣土著文化研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360002783?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陳奇祿","出版社":"聯經      ","ISBN":9789570807912.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360002783\/2025360002783b.jpg","書籍簡介":"\r\n\r\n\r\n\t二十世紀是個變遷的年代，土著初與外界接觸，其文化變遷尤其快速，及時予以記錄研究，實為人類學者的首要工作。作者致力台灣土著文化研究四十餘年，在考古人類學領域造就人才無數，所發表的論文、專著，更是擲地有聲。本書輯錄作者多年來在台灣山地間進行田野調查及在博物館所做器物研究的調查報告、標本圖錄與研究專文十餘篇，並附近百幅豐富精美插圖，是研究台灣土著社會與文化不可或缺的鉅著。\r\n\r\n"}
{"書名":"臺灣原住民族的祭禮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380014217?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"明立國","出版社":"臺原出版社","ISBN":9789579261449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380014217\/2015380014217b.jpg","書籍簡介":"\r\n\r\n\r\n 台灣的原住民族共分九族，每一族的分佈地點，生活方式都截然不同，每個族群更都保有傳統的古文明以及神秘的傳說.祭禮，其中尤以為不同需要而舉辦的酬神歌舞最為動人，每每都吸引無數好奇的觀光遊客。 從最普遍的阿美豐年祭.捕魚祭，到布農族的打耳祭.凱旋祭，每個不同的祭典，都有動人的歌舞與情節，作者窮十年的光陰，全力投注原住民祭典的探訪與研究，報導真切，深入淺出，可研究，更可做為參觀原住民族祭典的指引！\r\n\r\n"}
{"書名":"多元視野下的西拉雅：傳統歌謠、宗教文化與族群發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360102071?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭期緯","出版社":"致知學術  ","ISBN":9789869869225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360102071\/2015360102071b.jpg","書籍簡介":"\r\n\r\n\r\n\t西拉雅是臺灣原住民族中的其中一支，亦是臺灣歷史與文化脈絡中的一個重要組成部分，但在歷經長達數百年的各式殖民統治過程中，這個族群的獨特生活脈絡、宗教信仰與傳統文化逐漸散失，近年在西拉雅族群後裔的發起與來自政府與社會各界的支持下，慢慢重新發掘與建構回屬於西拉雅族群的傳承，本書根基於2015年舉辦的西拉雅學術論壇，從不同專業視野對西拉雅族群進行探討，期待藉由本專書論文的出版能夠讓臺灣社會各界更深入地瞭解西拉雅原住民族，並且能夠共同思考其未來發展方向。\r\n\r\n"}
{"書名":"原住民寫真與文化：泰雅族、賽德克族、太魯閣族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360097063?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王古山","出版社":"博客思    ","ISBN":9789579267243.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360097063\/2015360097063b.jpg","書籍簡介":"\r\n\r\n\r\n《原住民寫真與文化：泰雅族、賽德克族、太魯閣族》 \r\n\r\n\t台灣原住民族有16 族，其中有同源同宗共榮的有泰雅族、太魯閣族、賽德克族，他們是唯一有紋面文化的族群。民國60年代本書作者王古山先生，因喜愛攝影，基於對台灣原住民紋面文化的好奇，開啟了他接觸原住民文化的開端，本書的泰雅文化之旅便是首站。\r\n\r\n\t當年想要進入山區探採原住民文化，必須辦理入山證才能進入，為了一窺山地部落的究竟，為了尋奇，作者從竹東尖石山區、秀巒到中部的泰雅部落，做深入的探訪攝影，從原住民的生活起居、宗教信仰、部落的生活習慣、工作、人生觀等，都做了深入的研究，作者尤其十分欽佩原住民的樂觀進取，這讓我們體悟到人生簡樸單純的哲學。\r\n\r\n\t本書是認識台灣原住民的入門教材，對原住民文化有興趣的讀者，本書值得閱讀。\r\n\r\n"}
{"書名":"Kulumah．內本鹿：尋根踏水回家路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360087866?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"劉曼儀","出版社":"遠足文化  ","ISBN":9789869423342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360087866\/2015360087866b.jpg","書籍簡介":"\r\n\r\n\r\n 我們連自己的家在哪裡都不知道，\r\n 花了很久的時間才有一點點確定，很像在這個地方。\r\n 只希望跟祖先甜甜蜜蜜min-davus，ma-davus，\r\n 未來的布農，未來的子孫，\r\n 我們希望重新建立起一個我們自己想要的社區…\r\n 我們的心是布農族的，我們的心是屬於這塊土地的！\r\n ——tama Nabu，家屋前祭告，2002年\r\n\r\n 內本鹿，位於中央山脈卑南主山以南、鬼湖區以北，東側一帶的山區，這裡曾經是布農族分布的最南界。日治時期，族人被迫遷徙下山，離開了孕育傳統農耕與狩獵的山居生活，原本屬於布農的生活智慧與技能也漸漸疏離。Kulumah，布農族語「回家」的意思，不只是要回到七十年以前的maiasang（老家），更是要找回祖先、父執輩與大地相依的精神，重新學習作為一個Bunun，作為一個真正的人！\r\n\r\n"}
{"書名":"地圖上的台灣通俗志(地圖達人陸傳傑暢銷3書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330168391?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陸傳傑","出版社":"遠足文化  ","ISBN":8667106505222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330168391\/2017330168391b.jpg","書籍簡介":"\r\n\r\n\r\n灣生回家，留下和風地名\r\n平埔族血淚遷徙，輾轉透過地名雋刻土地\r\n拉丁文不再主流，Mt.Morrison永遠銘記玉山山頭\r\n泉州厝、海豐寮…則是來自唐山故鄉的印記\r\n\r\n\r\n\t每個族群、每種語言、每座山峰、每條溪流，都曾以地名訴說他們的故事\r\n\t記得每個曾經的老地名\r\n\t即是我們對台灣這片土地的認同與驕傲\r\n\r\n\t洋味十足的「凱達格蘭」與「大加蚋」都是指台北？「中壢」之名究竟是平埔族命名還是客家風地名？「台灣」一詞怎麼來的？日本的「高雄」和台灣的「高雄」有什麼關係？為什麼同樣經過殖民政權改名，現代人不稱高雄為「打狗」、卻仍稱萬華為「艋舺」？\r\n\t    \r\n\t寶島台灣地形多變化，又歷經荷西、明鄭、清代、日本等政權統治，在各種複雜的歷史與族群成因下累積了許多寶貴的地名文化財。\r\n\t    \r\n\t曾任《大地地理雜誌》總編的陸傳傑，發揮偵探精神，以史料與古地圖為線索，加上大量田野調查結果，抽絲剝繭，推理出老地名背後所隱含的各種地理、族群、文化典故。在精彩的地名推理辯證中，我們看見的不只是地名資料的重建與整理而已，更是亟欲被大眾重新認知的文化記憶，以最有骨肉血淚的面貌，展現在你我眼前。\r\n\r\n本書特色\r\n\r\n☆大膽挑戰舊有觀點，為地名由來提出新說法\r\n\t過去研究認為「堵」是指防範敵人入侵所築的土牆，但作者根據地圖上的判讀及實地考察，發現所有以「堵」命名的地方都是位於連續的河曲地形上，其特徵為河曲上的小山，推翻舊有的研究說法。\r\n\r\n☆主題式地名蒐錄，研究老地名不可或缺的最佳資料庫\r\n\t本書根據族群、地形等不同主題蒐羅各地方地名資料，是人文、歷史、地理、社會等學科研究必備的基礎素材。\r\n\r\n☆豐富珍貴的古地圖與老照片，深入解讀台灣地名的由來與變遷\r\n\t遠從荷西時代的古地圖，到近代人所繪的精細地圖，作者皆能以深厚的地名研究知識，解讀地圖內涵的豐富訊息，相當精采而實用。\r\n\r\n關於台灣的歷史，我們都還在補修學分\r\n\r\n\t過去課本只有連橫《台灣通史》，不見伊能嘉矩《台灣踏查日記》\r\n\t馬關條約快轉到台灣光復之間除了八年抗戰，\r\n\t還有許多學校不教老師不談的事件脈絡\r\n\r\n\t本書收錄世界罕見的「台灣堡圖」\r\n\t「大日本職業別明細圖」、\r\n\t「太魯閣交通鳥瞰圖」、「台灣鐵道線路圖」…等90餘幅古地圖\r\n\t讓我們仿擬全知者角度俯瞰圖紙上的太陽帝國，\r\n\t缺了頁的日本時代\r\n\t由生於這片土地的人們一起來共同詮釋\r\n\r\n\t如果文字無法客觀，我們還能倚憑什麼來詮釋過去的歷史？台灣史中的日本時代是最具爭議的一段，大部分的字面資料，多半因為敘事者的意識形態而有過度褒貶。為了更靠近那段歷史，除了交叉比對文獻、口述資料與老照片，地圖也是不可或缺的重要線索。\r\n\r\n\t繪製精美的地圖是日本民族追求精緻工藝的表現之一。1895年日本佔領台灣之後，基於統治與發展產業的需求，日本人繪製地圖的「癖好」得到大肆發揮的機會，測繪了都市計畫、鐵公路、軍需產業、水利設施、族群人口…等各式各樣的台灣主題地圖。\r\n\t    \r\n\t曾任「大地地理雜誌」總編輯、《被誤解的台灣老地名》作者陸傳傑，深入解讀日本人留下的地圖遺產，並援引參照大量的田野調查與古籍文獻，抽絲剝繭，追溯日本在台灣進行的統治進程與生產建設等各方面的情形。\r\n\r\n「地名」藏著許多故事！\r\n\t當瑠公圳變成新生南路，台北盆地曾經綠波良田的時代終結了，也預告了台北終將蛻變成現代化的大都會……\r\n\t在霧社成為仁愛鄉的當下，霧社事件的斑斑血跡將騰空飄散，脫離莫那魯道誓死捍衛土地的實在……\r\n\t認識「台灣」，從認識家鄉的地名開始\r\n\r\n"}
{"書名":"臺灣原住民的神話與傳說套書(三版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161635?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林志興等","出版社":"新自然主義","ISBN":9789576968334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161635\/2015390161635b.jpg","書籍簡介":"\r\n\r\n\r\n\t台灣，Formosa！在這個面積只有三萬六千平方公里的婆娑美麗之島上，孕育出卑南、泰雅、阿美、邵族、魯凱、賽夏、鄒族、排灣、達悟、布農等等原住民族群，形成豐富多樣的台灣原生文化。\r\n\r\n\t台灣原住民儘管各族的生活文化不盡相同，但卻一致的敬畏、順從大自然的規律與力量，尊重、愛惜天生萬物。他們以祭儀節慶謝天、祭祖，敬天且感恩；以禁地、禁忌告誡後代子孫，默默維護水源地及山林資源。\r\n\r\n\t由孫大川教授策劃出版的【台灣原住民的神話與傳說】系列－－【卑南族：神秘的月形石柱】、【賽夏族：巴斯達隘傳說】、【布農族：與月亮的約定】、【排灣族：巴里的紅眼睛】、【邵族：日月潭的長髮精怪】、【達悟族：飛魚之神】、【泰雅族：彩虹橋的審判】、【鄒族：復仇的山豬】、【阿美族：巨人阿里嘎該】、【魯凱族：多情的巴嫩姑娘】的圖畫書，透過各族作者，到部落裡採集遠古神話傳說及長老的教誨，配以原住民純樸鮮艷的畫風，是青少年了解原鄉文化的最佳圖畫書。\r\n\r\n\t你知道在卑南族的神話傳說中，「神秘的月形石柱」的由來與所代表的意義嗎？以前卑南族的人真的有巫術靈力嗎？在阿美族「女人國歷險記」中，馬糾糾誤闖女人國，歷盡驚嚇之後，脫險返回故里；雖有如南柯一夢，但卻充分地反映了阿美族婦女在阿美族社會裡，不可搖撼的地位和威力。還有，得到新聞局金鼎獎推薦的「賽夏族：巴斯達隘傳說」書中，告訴讀者賽夏族矮靈祭的傳說與由來。\r\n\r\n\t你想知道布農族與月亮作了什麼約定？日月潭的長髮精怪為何要與邵族人打戰？鄒族的少女為何與山豬談起戀愛？雄鷹羽毛、雲豹牙齒、百步蛇紋飾的刀、琉璃珠在排灣族族人心中代表的意義？\r\n\r\n\t還有達悟族人著名的拼板舟技術原來是地底的老鼠人傳授的！在泰雅族「巨石傳說」、「神奇的呼喚術」到「彩虹橋的審判」神話傳說的情節中，泰雅人神聖的祖訓gaga深深地影響每一個泰雅人的行為規範以及生活禁忌的軌儀。而人見人愛魯凱族姑娘巴嫩居然要嫁給蛇郎君，最後結果如何呢？\r\n\r\n\t此套書邀集了許多優秀的原住民共同參與圖文製作及編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中、英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親；讓我們在經濟起飛帶來了對自然與生態的重大衝擊與危機之際，從原住民與大地共生的生活文化中得到智慧。\r\n\r\n"}
{"書名":"阿美族：巨人阿里嘎該(三版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161185?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬耀．基朗","出版社":"新自然主義","ISBN":9789576968242.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161185\/2015390161185b.jpg","書籍簡介":"\r\n\r\n\r\n阿美族知多少？\r\n\t‧運動健將楊傳廣、古金水、陽岱鋼、陳致遠、郭源治；作曲家李泰祥；藝人張震嶽、徐若瑄、范逸臣、A-Lin~都是Amis！\r\n\t‧天生的捕魚高手，溯溪網魚蝦、海中抓龍蝦海膽，隨手配上身邊的野菜，便是盛宴大餐。\r\n\t‧完全的母系社會，男子婚後住在女方家，所有的財產與小孩都屬於女方；要「離婚」只需把男方衣物放置門外。\r\n\t‧關於部落治理，由長老們會議形成決策，交大頭目執行。青年階層組訓為勇士隊，保護族人。\r\n\t‧曾被視為阿美族一支的撒奇萊雅（Sakizaya），因遭清軍屠殺，倖存者從此隱藏於阿美族部落。因族群區別明確，2007年經官方承認為台灣第13族原住民族。\r\n\r\n\t \r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n\t \r\n\r\n阿美族神話與傳說\r\n\r\n\t1. 種田的陀螺：農耕制度創始者\r\n\r\n\t福通住在岳母家，卻成日製作陀螺不工作。有一天，他在荒地甩出陀螺，一直轉、一直轉，竟然就開墾為良田！從此大家都遵照他所教導的播種、祭祀以及禁忌，代代相傳。\r\n\r\n\t \r\n\r\n\t2. 海神娶親：畫下秀姑巒溪以北的海陸界線\r\n\r\n\t海神以淹沒陸地威脅，為了族人，美麗的芝希麗萳只好犧牲下嫁。傷心的母親懷露法絲沿著海岸往南尋找愛女，以鐵手杖畫下不許海水侵犯的界線，已順利行走，就這樣決定了海與陸地的界線。\r\n\r\n\t \r\n\r\n\t3. 巨人阿里嘎該：阿美族海祭的起源之一\r\n\r\n\t邪惡的巨人法術高強，經常變身到部落騷擾，而且喜歡吃小孩的內臟。阿美族勇士群起攻擊卻死傷無數，幸好海神託夢對抗之道才轉敗為勝。族人因此每年舉辦海祭感念。\r\n\r\n\t \r\n\r\n\t4.女人國歷險記：阿美族海祭的起源之二\r\n\r\n\t馬糾糾誤闖女人國差點被吃掉，多虧善良的少女和她的朋友大鯨魚協助脫險。此後他每年都到海邊獻上檳榔、糯米糕和酒，這也是阿美族海祭習俗的由來之一。\r\n\r\n\t \r\n\r\n\t5. 螃蟹人的秘密：阿美族的遺傳密碼\r\n\r\n\t傳說中的螃蟹人矮小且人頭蟹身，卻在一夜之間變成英俊高大的男子；而且他的兒子也從搖籃中忽然成長為年輕人。或許，在阿美族某些氏族的血液裡，真的有特別的遺傳基因喔！\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\t2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\t3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\t4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\t5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n讀者群設定\r\n\r\n\t1.國小中高年級、國中生最佳課外讀物。\r\n\t2.家長增進認識原住民神話及傳說故事，最佳說故事題材，適合親子共同閱讀。\r\n\t3.中小學教師教導台灣原住民鄉土教育及原住民母語學習最佳輔助教材。\r\n\t4.國內外圖書館、原住民文化展覽地或博物館必備參考工具書。\r\n\t5.喜愛台灣原住民文化讀者，可將原住民故事及彩色插圖一起珍藏。\r\n\t6.國外友人，了解台灣原住民文化最佳入門中英對照書。\r\n\t7.原住民發揚及傳承傳統文化，最佳宣傳工具書。\r\n\r\n"}
{"書名":"泰雅族：彩虹橋的審判(三版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161505?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"希南．巴娜妲燕","出版社":"新自然主義","ISBN":9789576968310.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161505\/2015390161505b.jpg","書籍簡介":"\r\n\r\n\r\n泰雅族知多少？\r\n‧織布、竹編、藤編手藝最優\r\n‧以米飯為主要食糧，外出工作攜帶獨特的竹筒飯。\r\n‧嘎嘎gaga泛指泰雅族的一切規範，出草mgaga就是執行規範的意思。\r\n‧他們都有泰雅血統：徐若瑄、林慶台、陳盈潔、楊林、張雨生、高金素梅、曾之喬、言承旭、周渝民、溫嵐\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n\t泰雅族神話與傳說\r\n\t1.巨石傳說：泰雅族的起源\r\n\t泰雅族的祖先從石縫中誕生，他們互愛互敬，並從觀察自然環境與生物百態中慢慢學習生存與生活。為了繁衍下一代，女子不惜把臉塗黑偽裝，這也是後來女子須紋面才可婚嫁的來源。\r\n\r\n\t2.神奇的呼喚術：對族人貪念的誡示\r\n\t以前只要呼喚動物，就可以拔下幾根毛化為鮮肉美食；呼喊便可讓水缸注滿山泉水，一粒米就可煮一鍋飯，呼喊木柴也會成群走到爐灶邊…。但是，人類不知珍惜，過度的貪念嚇跑了大自然的賜與，現在都要辛苦勞動才能換取溫飽。\r\n\r\n\t3.彩虹橋的審判：死後的靈魂通往靈界必經之橋\r\n\t男子有戰功或獵得猛獸、女子勤於紡織種田，死後都會有祖靈在彩虹橋相迎；膽小笨拙或輕浮懶惰，只能孤獨上路，遊蕩無所歸。不遵守「嘎嘎」規範、作惡多端的，便會從橋上跌入萬丈深淵，被巨蟒鱷魚吞噬。\r\n\r\n"}
{"書名":"達悟族：飛魚之神(三版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390162007?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"希南．巴娜妲燕、席．傑勒吉","出版社":"新自然主義","ISBN":9789576968327.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390162007\/2015390162007b.jpg","書籍簡介":"\r\n\r\n\r\n達悟族知多少？\r\n‧達悟Tao語意是「人」，現在蘭嶼人都以達悟族自稱。\r\n‧「雅美」一詞是日本人統治時所使用，也是現在台灣官方的稱法。\r\n‧達悟的拼板舟、半穴居、語言、文化等，與菲律賓巴丹島相近，同為人類學家所稱的「南島語族」。\r\n‧製造拼板舟大致有七種木材：龍骨與舟底可選用堅硬厚實的番龍眼、欖仁舅或蘭嶼赤楠，船身則選可浮在水面的輕質綠島榕、大葉山欖或麵包樹；並以小葉桑削成接合用的小木釘。\r\n‧達悟人生性和平，不使用武器攻擊敵人、不獵首，近年來曾為核廢料問題憤怒抗爭。\r\n‧每年3-6月是蘭嶼飛魚祭，但由於各地的大量捕捉，能夠隨著黑潮洄游到蘭嶼的飛魚已年年減少。\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n達悟族神話與傳說\r\n\r\n1. 竹生人和石生人：蘭嶼是達悟「人之島」\r\n\t美麗的蘭嶼被一群古怪的人佔領並破壞，天上的人以大洪水淹沒，並在九年後恢復美好生態。接著在漁人部落、紅頭部落降下石生人、竹生人兩個孩子，開始繁衍後代，以珍惜之心守護，並將蘭嶼命名為達悟之島。\r\n\r\n2. 飛魚之神：飛魚的捕捉與食用法則\r\n\t達悟族人吃了飛魚後，全身奇癢難治，飛魚之神託夢給族中長老，教導正確捕捉與食用方法：男女分工虔誠合作、只捕一年份量不貪多、不在戶外吃、要樂於分享親友弱勢…。\r\n\r\n3. 達悟拼板舟：向地底人學造舟\r\n\t天上的人派地底人化身的老鼠到底底參觀學習：共有共享、合力造舟，預先種植祭船儀式所需食材，適當選材、不破壞山林，不罵人或說話不禮貌，夥伴若遭遇不幸時必須暫停表示悼念…。\r\n\r\n4 林投樹下的男孩：正直、寬厚的健康人格\r\n\t年輕女孩未婚生子，在族人壓力下只好丟棄在林投樹底下，幸好被老夫婦撿回，以愛心溫柔養育。男孩長大後英俊孝順又懂事，舉辦了達悟族最隆重的筵席回報老夫婦，也邀請生母、族人一起享用。\r\n\r\n"}
{"書名":"邵族：日月潭的長髮精怪（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161345?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"簡史明","出版社":"新自然主義","ISBN":9789576968273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161345\/2015390161345b.jpg","書籍簡介":"\r\n\r\n\r\n邵族知多少？\r\n‧於2001年正名，是台灣第10族原住民。本套書初版是2002年，故只錄集10族傳說故事\r\n‧當時的阿里山包括今天彰雲嘉的淺山丘陵，日治時代將邵族視為鄒族之一(當時稱「曹族」)\r\n‧吳沙開墾水沙連造成衰落，日本人興建日月潭水庫，淹沒了絕大多數邵族棲地，目前邵族人口僅300多人，但族群意識仍清晰明確，並保存母語與信仰祭儀\r\n‧祖靈籃又稱公媽籃，相當於祖先神位，每家戶都有。祭告祖靈由先生媽(女性祭司)執行。\r\n‧愛唱歌的民族，催眠歌兒歌、情歌、工作歌、即性感懷歌都有，目前日月潭表演的杵歌主要是打獵歌與迎賓歌\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n\t邵族神話與傳說\r\n\t1.白鹿傳奇：邵族定居日月潭的起源\r\n\t白鹿的出現像是祖靈的獻禮，把邵族從遙遠的西部，奔過阿里山北部淺丘，帶到了濁水溪上游、豐美的日月潭畔。邵族人歡喜遷居，並將初抵之地稱作「普吉」（白色），以感念白鹿。\r\n\r\n\t2.長尾巴的小矮人：與異族的衝突與後悔\r\n\t住在濃密樹叢山洞裡，聰明多才的小矮人，和善教導邵族製作器具與耕種技巧。但邵族青年不顧矮人的拒絕，強闖山洞，讓平時刻意遮掩尾巴的矮人們驚慌竄逃，並在氣怒中離去。這個故事意味著邵族人的悔意與思念。\r\n\r\n\t3.日月潭的長髮精怪：破壞漁具，禁止竭澤而漁\r\n\t一向與邵族人和平相處的長髮精怪達克拉哈竟一再破壞漁具，原來是防止過度的捕撈帶來滅絕。從此遵守各種魚獲捕撈期間，並限制漁網不可太密、魚筒不可太粗…\r\n\r\n\t4.黑白孿生子和祖靈籃：供奉祖先的起源\r\n\t水社頭目妻子生了黑白孿生子，在邵族意味著不吉祥，他狠心將黑臉男嬰投入潭中，卻夢見男嬰哭泣託夢，並傳授準備祭籃，盛裝祖先用過衣物，大小事與祭典均向祖靈籃稟告，便可消除災厄。\r\n\r\n\t5.大茄苳：漢人的開墾卻是原住民的悲歌\r\n\t日月潭邊的大茄苳樹庇佑邵族的繁盛，漢人為了「開墾」水沙連，鋸倒象徵最高祖靈巴薩拉的大茄苳，樹汁染紅整個潭水。從此邵族頻遭瘟疫與漢人侵襲，逐漸衰落。\r\n\r\n"}
{"書名":"布農族：與月亮的約定（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390161475?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"杜石鑾","出版社":"新自然主義","ISBN":9789576968303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390161475\/2015390161475b.jpg","書籍簡介":"\r\n\r\n\r\n布農族知多少？\r\n‧美妙的八部合音pasibutbut\r\n‧生活在1500公尺以上高山(所以小腿最粗壯)\r\n‧「木刻畫曆」是台灣原住民中唯一的文字表徵\r\n‧典型的父系社會\r\n‧沒有最高信仰的神，但祭典最豐富\r\n‧男女服裝辨識(附圖)\r\n‧金曲歌后秀蘭瑪雅是布農族人\r\n\r\n\t原住民尊重生命與天地的傳統，是綠色矽島台灣美妙的「原」動力。\r\n\t過傳神生動的故事，搭配精緻彩繪的圖畫，讓我們更深入了解台灣的文化源頭！\r\n\r\n\t布農族神話與傳說\r\n\t1. 與月亮的約定：布農族規範與祭典的起源\r\n\t兩輪熾熱的太陽讓萬物萎靡，一對父子為了全人類的生存，合力將一個太陽射瞎成為月亮，並且與月亮有了神聖的約定，這就是布農族規範與祭典的美麗起源。\r\n\r\n\t2. 布農之女阿朵兒：以機智勇氣與尊重治理部落\r\n\t美如天仙的阿朵兒懷著身孕時，被阿美族人擄走為妻，請看她如何能以過人的機智與勇氣，帶領兒子迪樣回到故鄉？阿朵兒又為何幻化成夜鶯悲泣離迪樣而去？迪樣如何成為部落推崇的領導者？\r\n\r\n\t3. 憤怒的百步蛇：以誓約化敵為友，融入服飾花色\r\n\t布農族婦女帶回一隻小百步蛇，作為編織服飾的參考圖案，卻因為不知珍惜與一再說謊，引來雙方世代挾怨報復；幸好最後布農族人和百步蛇以智慧共同化解危機。\r\n\r\n\t4. 獵人的信仰：「人定勝天」以致帶來死難\r\n\t好強的獵人們不顧颱風侵襲冒險趕路而遇害，留給後人教訓：要嚴肅敬重大自然無窮的神祕力量，唯有與大自然和諧共處才是人類之福。\r\n\r\n"}
{"書名":"追尋的原鄉：高雄溝坪平埔族公廨與太祖傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012720023595?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"張二文","出版社":"博揚文化  ","ISBN":9789865757229.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20127\/2012720023595\/2012720023595b.jpg","書籍簡介":"\r\n\r\n\r\n\t在這曾是平埔族群居住的溝坪地區，在鄉間小路旁田頭田尾，有著一百多座的公廨。公廨中以三塊石板所堆砌的三片壁最多，但由於漢化及文化失傳，已鮮有人知其意義，將它當作土地公或有應公廟來祭拜，已漸漸失去原有的風貌。冀盼彙整比對分析史料、並調查目前留存的公廨，透過地理資訊系統定位，試圖釐清公廨或向寮的建置原因，詮釋和聚落之間的關係；並訪問當地耆老，紀錄目前對公廨太祖的信仰方式及太祖公傳說，試圖建構公廨太祖公在不同歷史時空功能、性質與空間形式。\r\n\r\n"}
{"書名":"認識台灣原住民族最佳入門 (2冊套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330113506?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王嵩山","出版社":"遠足文化  ","ISBN":8667106503600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330113506\/2017330113506b.jpg","書籍簡介":"\r\n\r\n不只是「豐年祭」和「歌舞」，原住民藝術比你知道的更豐富、更精采…「原住民藝術」是什麼？臺灣原住民族有哪些藝術形式？我們如何判斷原住民藝術的特殊性、重要性與價值？工匠的技巧與藝術家的才能之分界線在哪裡？在藝術的表現上，部落的生活方式扮演什麼角色？藝術形式可以獨立存在，或是必須依賴其他的社會制度？臺灣原住民的傳統文化和當代藝術有什麼關係？臺灣原住民族的藝術表現非常多樣化，且具有極高的獨特性，表現出有別於漢人的藝術（或美學）經驗。雖然，自日據時代以來原住民社會變遷非常快速，文化流失、社會解組的情形屢見不鮮，但是原住民的藝術表現依然具有極為強韌的生命力；不論在部落或是都會地區，當代原住民的藝術創造活動持續下來且日漸蓬勃。事實上，各族以不同於其他族群的方式，詮釋其多采多姿的藝術世界。而我們也可以發現，目前一般臺灣民眾對於原住民文化或一知半解、或全然無知。本書探索當代原住民社會生活中的藝術表現。不但嘗試說明了解、欣賞「異文化」及其獨特的藝術成就、美學觀的一個可能的角度，更闡釋藝術的創造性（creativity）與文化、社會之間的密切關係。我們將在一個整體的社會文化脈絡中，掌握各個不同族群、不同類型的藝術形式之特色、獨特的美學價值，理解博物館、美術館和策展人的新文化機制之運作，標定臺灣原住民文化與美學在整體的「臺灣價值」中的角色與地位。臺灣原住民族在住居形式、儀式器物、服飾、製陶、揉皮、竹木工具等方面的技術，雖簡繁不一、卻都表現極高的工藝成就。工藝表現在文化意義與社會組織的脈絡中，與技術、知識體系與意識型態之間存在密切的關係。例如，著名的蘭嶼達悟人的拼板、雕舟工藝，具體的再現了父系親屬界限。而不論是鄒族與卑南族「干欄式建築」的男子會所與少年會所，或蘭嶼達悟人的半地下屋、排灣人的石板屋等「包牆式建築」，建築物是具有言說意涵的物質結構，不只呈現居住或使用的團體，重要的是住居形式更「界定了某一個獨特的社群」、表彰族群的空間美學。臺灣原住民族喜歡在日用生活器物予以雕刻，除了美觀外，更傳達了文化意涵、是集體記憶再現的方式之一。傳統原住民藝術的發展是以日常生活的工藝為基礎，更涉及材料知識的掌握。現實的部落生活不只是靈感的來源，生活週遭的材料更是想像具體化的素材。臺灣原住民的藝術創作極為多樣化。不同的藝術形式或類別，往往有特殊的社會文化體系為背景。社會文化體系與內涵是個人創作的泉源。在當代臺灣社會展露頭角的原住民藝術，漸漸地擺脫原住民的藝術不過就是制式化的「豐年祭」和「歌舞」的刻板印象。近十幾年來，原木立體雕塑、布畫與拓印是年輕的原住民新的嘗試。有時候生活物件被放大成巨型的雕塑，而傳統的「原住民圖像」也出現在各種場合。傳統生活、神話世界、部落人物，是原住民藝術家取材的重點。原住民藝術家運用不同的方式，再現各族文化的真實。藝術創作的技巧，反而不是當代原住民藝術家追求的目標。二.台灣原住民：人族的文化旅程☆透過原住民的眼睛觀察　真正了解原住民的內心世界！☆全新內容！18開版本視覺大驚豔！☆大量珍貴圖片插畫　全方位展現原住民生活綜觀當代多民族的發展路徑，各族群的抗拒、威脅與社會轉型，當中牽涉了不同性質社會的、區域的文化系統之定義與建構。雖然原住民族的文化與生態知識，可以被理解為社會發展的基礎，卻少有真正的認識各族群之文化建構、自然性質的機會。本書嘗試提供一個「原住民的」、「客觀的」角度，讓國人除了能夠在在特定時間點，以觀光旅遊的心態，參與原住民族的部族活動之外，更能深入了解原住民族的文化與價值觀。\r\n                    \r\n"}
{"書名":"藝術原境-臺灣原住民族創造力人類學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330109141?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王嵩山","出版社":"遠足文化  ","ISBN":9789865787264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330109141\/2017330109141b.jpg","書籍簡介":"\r\n\r\n\r\n不只是「豐年祭」和「歌舞」，\r\n\r\n原住民藝術比你知道的更豐富、更精采…\r\n\r\n  \r\n\r\n 「原住民藝術」是什麼？\r\n\r\n 臺灣原住民族有哪些藝術形式？\r\n\r\n 我們如何判斷原住民藝術的特殊性、重要性與價值？\r\n\r\n 工匠的技巧與藝術家的才能之分界線在哪裡？\r\n\r\n 在藝術的表現上，部落的生活方式扮演什麼角色？\r\n\r\n 藝術形式可以獨立存在，或是必須依賴其他的社會制度？\r\n\r\n 臺灣原住民的傳統文化和當代藝術有什麼關係？\r\n\r\n  \r\n\r\n 臺灣原住民族的藝術表現非常多樣化，且具有極高的獨特性，表現出有別於漢人的藝術（或美學）經驗。雖然，自日據時代以來原住民社會變遷非常快速，文化流失、社會解組的情形屢見不鮮，但是原住民的藝術表現依然具有極為強韌的生命力；不論在部落或是都會地區，當代原住民的藝術創造活動持續下來且日漸蓬勃。事實上，各族以不同於其他族群的方式，詮釋其多采多姿的藝術世界。而我們也可以發現，目前一般臺灣民眾對於原住民文化或一知半解、或全然無知。\r\n\r\n  \r\n\r\n 原住民族生活週遭的生態與景觀，不但是藝術呈現的素材，也是發表藝術內容的基礎、制約了藝術表達的形式。\r\n\r\n  \r\n\r\n 本書探索當代原住民社會生活中的藝術表現。不但嘗試說明了解、欣賞「異文化」及其獨特的藝術成就、美學觀的一個可能的角度，更闡釋藝術的創造性（creativity）與文化、社會之間的密切關係。我們將在一個整體的社會文化脈絡中，掌握各個不同族群、不同類型的藝術形式之特色、獨特的美學價值，理解博物館、美術館和策展人的新文化機制之運作，標定臺灣原住民文化與美學在整體的「臺灣價值」中的角色與地位。\r\n\r\n  \r\n\r\n 臺灣原住民族在住居形式、儀式器物、服飾、製陶、揉皮、竹木工具等方面的技術，雖簡繁不一、卻都表現極高的工藝成就。工藝表現在文化意義與社會組織的脈絡中，與技術、知識體系與意識型態之間存在密切的關係。例如，著名的蘭嶼達悟人的拼板、雕舟工藝，具體的再現了父系親屬界限。而不論是鄒族與卑南族「干欄式建築」的男子會所與少年會所，或蘭嶼達悟人的半地下屋、排灣人的石板屋等「包牆式建築」，建築物是具有言說意涵的物質結構，不只呈現居住或使用的團體，重要的是住居形式更「界定了某一個獨特的社群」、表彰族群的空間美學。\r\n\r\n  \r\n\r\n 臺灣原住民族喜歡在日用生活器物予以雕刻，除了美觀外，更傳達了文化意涵、是集體記憶再現的方式之一。\r\n\r\n 傳統原住民藝術的發展是以日常生活的工藝為基礎，更涉及材料知識的掌握。現實的部落生活不只是靈感的來源，生活週遭的材料更是想像具體化的素材。\r\n\r\n  \r\n\r\n 臺灣原住民的藝術創作極為多樣化。不同的藝術形式或類別，往往有特殊的社會文化體系為背景。社會文化體系與內涵是個人創作的泉源。在當代臺灣社會展露頭角的原住民藝術，漸漸地擺脫原住民的藝術不過就是制式化的「豐年祭」和「歌舞」的刻板印象。\r\n\r\n 近十幾年來，原木立體雕塑、布畫與拓印是年輕的原住民新的嘗試。有時候生活物件被放大成巨型的雕塑，而傳統的「原住民圖像」也出現在各種場合。傳統生活、神話世界、部落人物，是原住民藝術家取材的重點。原住民藝術家運用不同的方式，再現各族文化的真實。藝術創作的技巧，反而不是當代原住民藝術家追求的目標。\r\n\r\n"}
{"書名":"祖靈與上帝：花蓮太魯閣人的宗教變遷與復振運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360077089?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"邱韻芳","出版社":"華藝數位  ","ISBN":9789868961500.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360077089\/2015360077089b.jpg","書籍簡介":"\r\n\r\n\r\n 本書關注三個主題──太魯閣人的祖靈信仰、帶給太魯閣人新神靈觀的基督長老教會，以及當代太魯閣文化活動中有關傳統的建構，而貫串這些主題的則是utux與gaya兩個關鍵的概念。透過本書有關utux與gaya的探討，作者企圖描繪出花蓮太魯閣人傳統信仰受到基督教影響之前與之後的大致面貌，並藉由改宗的歷程，進一步討論「祖靈」與「上帝」對於不同時期與部落之族人的意義。最後亦從太魯閣人的復振運動中，探討由當代族群菁英所建構的「傳統」祭儀，從展演逐步轉化為族群認同表徵與儀式背後的動力，及其帶來的後續效應。\r\n\r\n"}
{"書名":"八尺門：再現2%的希望與奮鬥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360075245?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"關曉榮","出版社":"南方家園  ","ISBN":9789868831476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360075245\/2015360075245b.jpg","書籍簡介":"\r\n\r\n「人們為了生存而不懈奮鬥，不是為鏡頭與筆墨而生活。」《八尺門報告》最早發表於《中國時報》人間副刊，與《人間》雜誌創刊號連載五期，當時是一九八五年底。此報告發表時以〈百分之二的希望與掙扎──八尺門阿美族生活報告〉為題。這個標題緣起於台灣少數民族各族群在二戰後至今，其總人口數大約佔全台人口總數的百分之二，「百分之二的希望與掙扎」或能突顯少數民族在台灣社會的極端弱勢與困境。幾乎在《八尺門報告》發表同時期，為了維護和保障自己的權益，台灣原住民掀起了一波波自覺性的社會運動，並於1984年成立了「台灣原住民（族）權利促進會」，爭取原住民的自主地位。這個以原住民知識青年為中監分子的「原權會」，不僅提倡「部落主義」，並跨越族群、城鄉，爭取原住民的身分地位、自我認同、國家族群與文化政策等訴求。 然而將近三十年過去了，原住民社會運動發展至今，成果有增編原住民保留地、成立行政院原住民（族）委員會、憲法增修條款、原住民電視台成立等，以及各原住民族正名、身分、母語、就業、經濟立法保障等，但原住民在台灣社會的極端弱勢與困境真的有獲得改善？關曉榮決定重回八尺門，希望透過紀錄在時間容顏裡所顯示的意義，看見都會原住民的變遷與困境，讓社會大眾正視、關注都會原住民生存及生活空間等議題，進而從原住民政策、土地、經濟、社會、文化與教育等根本的社會構造，去思索並尋求解決問題之有效途徑。本書收錄大量攝影圖像以及當時作者紀錄文字，包括一九九六和二○一一年重返八尺門之心得與後記。本書特色＊繼台灣報導攝影重要代表作《尊嚴與屈辱．國境邊陲．蘭嶼1987》後，睽違多年作品。＊收錄一百八十五張攝影照，橫跨近三十年，另收錄已絕版之《八尺門手札》＊附錄包含一九九六年以及二○一一年重回八尺門隨筆、後記。\r\n                    \r\n"}
{"書名":"刺桐花之戰：西拉雅台灣女英雄金娘的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018577716369?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建隆","出版社":"圓神      ","ISBN":9789861334615.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018577716369\/2018577716369b.jpg","書籍簡介":"\r\n\r\n《流氓教授》林建隆暌違文壇多時，嘔心書寫的原住民史詩小說深度刻劃不容遺忘的西拉雅族台灣女英雄──金娘！刺桐花，平埔族眼中守護家園的神樹，金娘，一個被遺忘的西拉雅族台灣女英雄。在林爽文抗清行動中，頭戴火紅刺桐花上戰場的金娘， 是如何統領三萬大軍？如何施法作戰？如何救亡圖存？連橫在台灣通史裡說：「金娘，下淡水番婦也，習符咒，能治病，大田信之，軍中咸呼仙姑，爽文亦封為柱國夫人。」林建隆根據這兩行字，再參照渺如星火的鄉野傳說，發揮文學乩童似的想像，顛覆敵對的滿清所謂的歷史與供詞，精心講述金娘的故事。兩百多年前，台灣天地會首領林爽文號召十萬民兵反清抗稅，曾經是台灣最大族群的西拉雅族大頭目、大尪姨金娘帶領部落聯軍參與起義。「金娘」從此成為史上首位領導反清卻被後人遺忘的女義士。天賦異稟的金娘，從小習醫為人治病，又無師自通傳承先祖的作戰法術，更擁有悲天憫人的高尚情操。於是在族人的擁戴下，率領跨部落的勇士們，加入天地會陣營，與林爽文一起統帥大軍。她全力營救被擄為妓的西拉雅少女，希望有朝一日能讓族人擺脫異族極權統治的剝削與凌虐……金娘不僅僅是西拉雅族的傳奇，更是台灣史上不容遺忘的女英雄。就讓我們跟著她的征戰足跡，穿越時空到兩百年多前的台灣，展開一趟精彩絕倫的冒險旅程！\r\n                    \r\n"}
{"書名":"臺灣原住民寫真照片(1912年)(精裝)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360069336?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"遠騰寬哉(原著)","出版社":"博揚文化  ","ISBN":9789866543739.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360069336\/2015360069336b.jpg","書籍簡介":"\r\n\r\n本書是日本殖民初期「理番」工作的註腳作品，以大砲壓制不歸順的原住民，圖片呈現各種重砲在山裡運輸的具體情況。而官方人員方面，特別是第5任臺灣總督佐久間佐馬太及「理番」要員巡視「歸順」的原住民部落並與之合影等珍貴照片，都說明佐久間上臺後改撫為勦的政策。本書雖以令人觸目驚心的討伐原住民的圖片為大宗，但是也留下不少原住民部落各種風俗習慣與服飾照片，加上岡野才太郎細數從荷西經明鄭、清代，以至日本殖民初期的〈理蕃概要〉，為本書增添了豐富的內容，不僅可概略了解自1626年以降至清代（1895年）的原住民政策，進而可以一窺日本殖民之初所採行的各種具體「理番」措施。\r\n                    \r\n"}
{"書名":"迷霧原鄉：百越民居文化探索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380081790?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林憲德","出版社":"新自然主義","ISBN":9789576967177.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380081790\/2015380081790b.jpg","書籍簡介":"\r\n\r\n知道台灣雅美族住家的來源嗎？在台東有數以千計的卑南遺址石版棺為何朝向同一方位？泰族如何創造水陸兩棲的住家？為何泰北的苗族住地上，而貴州的苗族住木樓？印尼的船形屋如何欺騙觀光客？母系社會的「姑娘房」如何運作？「男人會所」的真面目為何？成大建築系林憲德教授花了近四分之一個世紀的時間追索探尋，原本是想探索台灣原住民建築的文化脈絡，探得越深入，作者發現民居文化不是標示著文化血緣，而是人類因地制宜、生存競爭的智慧，並在書中一一破解「民居人類學」的種種密碼。作者林憲德並非建築史學家或人類學者，而是一位從事建築能源工程的研究者。他原是專研「建築節能」、「綠色建築」的著名學者，至今已經撰寫了許多暢銷全台灣的建築工程專書，在海峽兩岸與東南亞的華人學術圈頗富盛名，但本書卻是他傾其心力、最想完成的一本書。作者早年留學日本，深受日本一些「南方文化傳播說」之影響，如柳田國男的「海上之路」、渡部忠世的「稻米之路」、中尾佐助的「照葉林文化論」等巨作，激動了作者探索南方文化之動機。三十多年來，作者在繁重的教學與政府委託研究之餘，每年上山下海，進行即將消失的民居文化之田野調研，其足跡遍及東南亞、太平洋、南中國之窮鄉僻壤，終能將最寶貴的第一手資料匯集於本書。作者深厚的工程學背景在解讀民居時有了不一樣的觀點，例如他從建築物理學的「人體熱舒適度」理論破解了「干欄民居文化之謎」，從「氣候建築」的觀點意外發現百越民居背後的文化怪現象。值得一提的是，書中邀請到浪跡寮國的中國異類畫家‧陳琳根據作者所提供的照片、資料、構圖，繪製十一張精彩的油畫，作為本書的插畫，使本書變成一本美麗的藝術饗宴。作者期待這些插圖能更寫實地表現本書文字所無法表達的百越風俗，讓本書成為學術與藝術兼顧的典藏珍品。\r\n                    \r\n"}
{"書名":"平埔族調查旅行：伊能嘉矩（台灣通信）選集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360034945?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"伊能嘉矩","出版社":"遠流      ","ISBN":9789573268932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360034945\/2015360034945b.jpg","書籍簡介":"\r\n\r\n一八九五年，苦學出身的伊能嘉矩自動請纓遠渡重洋，來到台灣擔任總督府雇員。利用公私之便，開始對台灣北部與東北部平埔族原住民進行田野調查，足跡踏遍台北盆地、淡北一帶及宜蘭平原，詳細記錄各社的狀況、口碑傳說、風俗習慣、生活語言及面臨的種種困境。進而以〈台灣通信〉名義發表在《東京人類學會雜誌》上，成為台灣平埔族原住民最早一份有系統的人類學田野調查紀錄。本書由譯註者楊南郡先生從原雜誌中整輯譯註成書。\r\n                    \r\n"}
{"書名":"Ho Haiyan！跟著原住民瘋慶典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360034815?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬繼康","出版社":"貓頭鷹    ","ISBN":9789862620618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360034815\/2015360034815b.jpg","書籍簡介":"\r\n\r\n台灣在地十四族原住民最重要的文化慶典一本通從小米播種、飛魚開捕，到慶祝豐年、告慰祖靈，從看熱鬧到懂門道，文化深度旅遊領隊──馬繼康開講，帶你從年頭到年尾，一起上山下海瘋慶典。相信有不少人是因為電影《賽德克．巴萊》，才知道台灣有「賽德克」這個原住民族群。又，或許很多人以為原住民的慶典只有豐年祭一種。但，其實從元旦到年終，在台灣這片土地上，全年都有各式各樣的原住民慶典活動在舉行：撒奇萊雅族海祭、布農族打耳祭、達悟族的大船祭、邵族祖靈祭、排灣族五年祭、賽夏族的矮靈祭、卑南族猴祭，乃至2011年才正式被文建會指定為國家重要民俗的鄒族瑪雅斯比祭(戰祭)，原住民的慶典活動實則豐富燦爛如百花盛開，然而對於慶典的來源、內涵與禁忌，我們知道與認識的卻很少……從瘋慶典到了解部落，從湊熱鬧到看懂門道原住民亟具穿透力的嘹亮歌聲，伴隨撼動心跳節拍的樂器演奏，色彩繽紛的耀眼服飾、熱鬧的歌舞、營火與神祕的巫術儀式，香味四溢的烤肉香味、Q嫩又香甜的小米麻糬，想像中、印象中的原住民慶典，應是聽覺、視覺、嗅覺、味覺與觸覺等五感完美融合的熱鬧活動。然而這些表面看起來歡樂、有趣的慶典，其實背後有著更深層、嚴肅的文化意義，或是祈求平安、豐收（好比：達悟族的大船祭、賽德克族的小米播種祭）或是懺悔、慰靈(例如：賽夏族的矮靈祭)，或是感恩（阿美族的豐年祭、魯凱族的小米豐收祭），並非只是刻板印象中，純粹歡樂或是招攬觀光客的慶典活動。以最廣為人知的賽夏族矮靈祭來說，矮靈祭的儀式分為前、中、後三個階段，祭典中除了娛靈這一段允許外人參觀外，其他儀式是不容許外族參加的。至於為什麼只有娛靈儀式可以讓外族人參加呢？這是因為這段儀式是為了娛悅矮靈，希望能藉此消除舊恨、重修舊好，也象徵族人能歡愉的走向富足，而對賽夏族人來說外族遊客就象徵矮靈，所以才能與族人共舞。但其實被當成矮靈的象徵又有何關係，看著來自四面八方的族人手牽著手，和著長老唱出的祭歌，踏著螺旋狀的圓圈舞步，這種全族團結在一起的心靈力量，是不是也讓人同樣動容呢。摘掉刻板印象濾色鏡，看見絢爛彩虹橋其實文化深度旅遊已在世界蔚為潮流，但文化是什麼？說穿了就是平時的日常生活。許多人自詡喜愛文化旅遊，但面臨真正的文化衝擊時，卻依舊按照自我習慣的模式武斷評價。所以，這本以原住民各族最重要慶典介紹為主的書，除了希望破除大眾對於原住民的刻板印象外，也希望能帶讀者進一步了解慶典的意涵、認識每族原住民的神話傳說與歷史，更希望進到部落接觸慶典時，不要帶著先入為主的觀念，或是應該如何的想法，因為想要瘋慶典別無他法，就是敞開心胸，拋開成見地去體驗就對了！\r\n                    \r\n"}
{"書名":"探險台灣：鳥居龍藏的台灣人類學之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360034655?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鳥居龍藏","出版社":"遠流      ","ISBN":9789573268949.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360034655\/2015360034655b.jpg","書籍簡介":"\r\n\r\n一八九六年的夏天，二十六歲的鳥居龍藏應東京帝國大學派遣，攜帶著沉重的攝影器材，隻身來到新歸日本版圖不到一年的台灣，進行人類學調查旅行。此後五年間接連四度來台調查，足跡遍布台灣本島及蘭嶼、綠島等地。在原住民的協助下，他不但攀登玉山，更橫越中央山脈，深入台灣蠻荒地區，為台灣原住民留下一幀幀影像寫真及一篇篇田野調查紀錄。本書為楊南郡先生從鳥居龍藏眾多的論文、講稿、書信中，選擇與台灣最相關也最精采部分譯註成書。\r\n                    \r\n"}
{"書名":"生蕃行腳：森丑之助的台灣探險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360034785?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"森丑之助","出版社":"遠流      ","ISBN":9789573268970.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360034785\/2015360034785b.jpg","書籍簡介":"\r\n\r\n森丑之助自日治初期走遍台灣山地部落，踏查規模遠超過同期到台灣研究原住民的伊能嘉矩和鳥居龍藏，是在台山地部落最久的學者。有關台灣原住民部落的調查報告，不僅記錄了百年前「文明」與「異文化」衝突的現場，並見證了台灣高山原住民的真貌，處處充滿人道關懷。本書譯註者楊南郡花費多年蒐集森丑之助散佚各處的資料、史籍，甚至親身循著他當年足跡踏勘曾造訪的部落，完成此一台灣探險紀錄，同時對森丑之助的傳奇一生做了動人描述。\r\n                    \r\n"}
{"書名":"被遺忘的聖域：原住民神話、歷史與文學的追溯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360073401?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"國立編譯館主編浦忠成","出版社":"五南      ","ISBN":9789571145709.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360073401\/2015360073401b.jpg","書籍簡介":"\r\n\r\n「被遺忘的聖域」指的是在台灣原住民族各族群還沒受到外來較大力量影響時，原本擁有的生活空間、精神指引、儀式禁忌、觀念價值，甚至知識與實踐系統。而讓原住民語言文化逐漸凋落的原因包括：大航海世紀開啟後，西部平原上的平埔族開始遭到漢化，其他位居山區及東部地區的部落也逐漸受到不同程度的文化滲透；日本治台時期，經由政府的「理番」計畫，讓所有原住民族納入國家管制；戰後，台灣又實施「祖國化」、「山地平地化」、「推行國語」等策略等。 如此一來，原住民文學還會繼續存在嗎？如果我們能守住部落，並且讓語言文化、儀式與神話傳說得以持續，那麼原住民文學將永遠可以擁有成長所需的土壤與滋養；原住民族所擁有的豐富神話傳說故事和歌謠，也永遠是民族集體創意產生的基礎。 伴隨著八○年代原住民族運動的勃興，原住民作家與文學漸漸成為台灣社會文化發展的特殊脈絡與現象。本書即著眼近年來原住民的口傳文學，尤其是故事部分的蒐集、分析的作品，期使讓原住民的文學得以永遠流傳。\r\n                    \r\n"}
{"書名":"台灣老明信片:原住民篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017100020164?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"周盟桂","出版社":"串門      ","ISBN":9789868049499.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017100020164\/2017100020164b.jpg","書籍簡介":"\r\n\r\n目前可見，台灣最早期的明信片當屬日治時代，串門文化出版特別在收藏家所珍藏的上千張明信片裏，特選出兩百多張原住民明信片印製成?。這些明信片，有些採用人類學家的紀錄照片，有些為促進觀光特別拍攝，從圖片裏，讓我們看到19世紀初期，台灣原住民被同化與時代變遷的記憶，亦是人類學史上重要的文獻資料。感謝收藏家顏博政先生提供的明信片，串門企業有限公司能於2003年出版「台灣老明信片－原住民篇」。今（2008）年承蒙財團法人太和文化藝術基金會贊助再版，並發行英、日文雙語版本，能夠讓本書流通國際間，實是令人高興的事。台灣原住民文化之美，希冀透過本書的再版付梓，提供讀者珍藏並流傳之。\r\n                    \r\n"}
{"書名":"阿美族祭儀中的聲影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360085572?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"巴奈．母路","出版社":"翰蘆圖書  ","ISBN":9789860248852.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360085572\/2015360085572b.jpg","書籍簡介":"\r\n\r\n作者是福建師範大學音樂學專業的博士，長期研究阿美族祭儀的意涵，對於祭儀的樂、舞有深入的觀察，無論從音律或舞蹈隊形，都能從中觀察到屬於阿美族特有的文化和精神意涵。本書對於阿美族祭儀所衍伸的治病、召靈，甚至儀典背後的深刻意義，都有獨到和貼切的觀察，透過作者的分析，將阿美族祭儀中對於生存、生活至神靈的深層意涵，分析得非常透徹。從十月開始的祖靈祭，到隔年的豐年祭，阿美族特有的民族文化，充滿神祕和魅力的色彩，本書實為最精采的一本書，是讓非阿美族人的其他原住民和漢人能夠進入這個世界的導覽書。\r\n\r\n"}
{"書名":"台灣原住民社會運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360032361?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"台灣書房  ","ISBN":9789866318351.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360032361\/2015360032361b.jpg","書籍簡介":"\r\n\r\n台灣原住民，原來是台灣領土的主人，由於歷經外來政權的統治，原有的文化特色已逐漸凋零。為了維護和保障自己的權益，台灣原住民掀起了一波波自覺性的社會運動，並於1984年成立「台灣原住民（族）權利促進會」，爭取原住民的自主地位。　　原住民社會運動發展至今，成果有增編原住民保留地、成立行政院原住民（族）委員會、憲法增修條款、原住民電視台成立等，以及各原住民族正名、身分、母語、就業、經濟立法保障等，但未來仍須再加努力，團結維護原住民的權利與文化。本書特色　　1984年成立的「台灣原住民（族）權利促進會」，係以一批原住民知識青年為中監分子，本書即以此促進會所推動的活動為主軸，看這群年輕人如何提倡「部落主義」，並跨越族群、城鄉，爭取原住民的身分地位、自我認同、國家族群與文化政策等訴求。\r\n                    \r\n"}
{"書名":"台灣原住民：人族的文化旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360031869?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王嵩山","出版社":"遠足文化  ","ISBN":9789866731563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360031869\/2015360031869b.jpg","書籍簡介":"\r\n\r\n☆透過原住民的眼睛觀察　真正了解原住民的內心世界！☆全新內容！18開版本視覺大驚豔！☆大量珍貴圖片插畫　全方位展現原住民生活　　綜觀當代多民族的發展路徑，各族群的抗拒、威脅與社會轉型，當中牽涉了不同性質社會的、區域的文化系統之定義與建構。　　雖然原住民族的文化與生態知識，可以被理解為社會發展的基礎，卻少有真正的認識各族群之文化建構、自然性質的機會。　　本書嘗試提供一個「原住民的」、「客觀的」角度，讓國人除了能夠在在特定時間點，以觀光旅遊的心態，參與原住民族的部族活動之外，更能深入了解原住民族的文化與價值觀。\r\n                    \r\n"}
{"書名":"加禮宛戰役","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330160135?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"潘朝成","出版社":"翰蘆圖書  ","ISBN":9789860236262.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330160135\/2017330160135b.jpg","書籍簡介":"\r\n\r\n加禮宛戰役，發生時間1878年，地點在花蓮縣新城鄉與花蓮市，參與者有噶瑪蘭族與撒奇萊雅族，至今這些英雄已在荒野中被遺忘了130餘年。1800年的宜蘭，由於清國的武力威脅，宜蘭噶瑪蘭族從抵抗入侵到漢民族快速侵墾土地，使得部落族群形同滅族，不得已而在1850年以加禮宛社為主的集體逃到奇萊平野建立家園，但清軍仍不斷騷擾欺侮，加禮宛社的族人忍無可忍，展開反抗，不幸因力量懸殊，1878年9月6日、8日，遭到潰擊，造成4、5千名族人死亡，民族力量因此急遽萎縮，這場反抗外來勢力欺侮的戰役，在台灣的歷史上，雖被淹沒但是血紅的抗暴精神，仍然艷麗而淒美。\r\n\r\n"}
{"書名":"玉山的守護者-布農族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360029378?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"台灣書房  ","ISBN":9789866764998.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360029378\/2015360029378b.jpg","書籍簡介":"\r\n\r\n布農族是台灣原住民族中居住海拔最高的民族，因為不斷的遷徙，在工藝的表現顯得比較弱些，而在器物以實用性為主。布農族的歌唱和音為台灣島民族之佼佼者，八部和音名揚全球音樂界。其社會型態行使父系氏族大家庭制度，居住的石板屋為大型建築物，族內產生許多神話與傳說故事，原本原始宗教信仰已經瓦解，基督教與天主教取而代之。\r\n                    \r\n"}
{"書名":"石堆中發芽的人類學家—— 我和我的那些都蘭兄弟們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360027534?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"蔡政良","出版社":"玉山社    ","ISBN":9789866789496.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360027534\/2015360027534b.jpg","書籍簡介":"\r\n\r\n拍攝《阿美嘻哈》的人類學家futuru，在以紀錄片保存阿美族生活文化之外，也以文字記錄他與都蘭的結緣故事，以及阿美族人如何恣意地在傳統與現代的矛盾中，協調出創造力與活力。一個誤打誤撞闖入都蘭阿美族生活圈的客家年輕人，他有個阿美族的名字叫Futuru，字面上的意思是「睪丸」，引伸的意思是「真正的男人」。這個真正的男人，和他的一群都蘭兄弟們，在都蘭感受變動中的「蘭調節奏」，經歷許多的「第一次」：第一次在年祭的海祭活動中下海，卻被水母電得遍體鱗傷；第一次硬撐著跳完舉花傘插番刀的kulakur舞後，腳抽筋；第一次拿魚叉刺魚，卻只叉到一隻有刺的小河豚……雖然出糗不斷，卻在汗水與淚水中茁壯，在石堆滿佈中努力冒出新芽。 我選擇用最簡單的方式來書寫這個真實故事，希望能讓讀者像讀一本小說般地，透過輕鬆的閱讀，理解都蘭阿美族人生活的部分面向。對於我來說，人類學，不僅僅是一門探索人類社會與文化知識的學問，更是一種生活的方式。透過這些文字的描述，希望讀者能夠獲得一些關於阿美族社會與文化的知識之外，也隨著我的眼睛與感受，一同領略這個以石堆命名的阿美族聚落中馬嘎巴嗨（阿美語中的漂亮、美麗、亮麗之意）的人、事、物。—— 蔡政良【本書特色】◎強烈的故事性，與幽默的筆法，讓都蘭阿美族人的年齡階層傳統，就像發生在你我身邊的故事般親切。◎看見都蘭在流行圖騰之外的活力與生命力。◎一群男人之間，充滿汗水與淚水的故事。\r\n\r\n"}
{"書名":"熟番社會網路與集體意識：台灣中部平埔族群歷史變遷（1700－1900）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360027267?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"洪麗完","出版社":"聯經      ","ISBN":9789570831764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360027267\/2025360027267b.jpg","書籍簡介":"\r\n\r\n熟番社會網絡與集體意識：臺灣中部平埔族群歷史變遷(1700-1900)平埔（熟番）村社受到外力衝擊始於17世紀，尤其在清治時期（即17世紀末以來至19世紀末），其社會變遷之急速、社群互動之頻繁，為前所未有。本書以文獻紀錄、遊記、探險紀錄等資料為主，考察平埔社群的互動關係；一則描述外力介入前平埔族群彼此間固有的互動網絡，一則考察外力介入後不同村社如何在統治策略的操縱下，影響彼此的互動，並檢視過去有關平埔社群組織鬆散、各自為政的部落（tribe）社會特質成說的適用性。本書從地域史與族群關係史的觀點，檢討平埔族群的人群組合原理暨外力對平埔社會關係的影響。除了藉由清治下「社」的多重性質之釐清，了解平埔社群關係，勾勒平埔村社關係發展軌跡並釐清社群互動因素外，並以見於文獻資料的平埔跨社群遷徙活動，呈現平埔族群的社會網絡展現方式。平埔族社原以各自的生活領域為核心，並視周遭人群為異文化的世界，隨著17世紀中葉外力入殖，尤其在清廷邊疆控制力的擴充，以及漢人優勢社會的形成過程交互作用下，逐漸跨越單一的部落認同，發展出熟番集體意識；熟番我群（we group）與漢人、生番他者（otherness）之分逐漸成為對比。而隨著平埔人群逐次成為台灣社會的少數族群，這一與漢人社會競爭失敗的生活經驗乃產生共同的行動基楚，並引發他們一波波再造新生活園地的企圖。由於這些部落內部的變化由來並非自發，而是與部落外部環境的發展因素相互作用，兩者同時促使變化的最終實現。換言之，就平埔社會網絡與集體意識的發展過程而言，其現實生活的困境和複雜的歷史經驗，使得外在因素對內在變遷造成至為明顯的影響。而19世紀的大遷徙活動，則是此內外環境交互作用結果的具體呈現。\r\n                    \r\n"}
{"書名":"空間與認同－太魯閣人認同建構的歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460024112?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"沈俊祥","出版社":"翰蘆圖書  ","ISBN":9789860146516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460024112\/2015460024112b.jpg","書籍簡介":"\r\n\r\n本書環環相扣的論述，上下縱恆時間上百年，東西橫跨中央山脈南投花蓮兩地的空間，形成本書既是時間上元原流長的族群遷移史，也是族群變遷與形成的空間社會史，更是政治與文化激烈辯證的認同史。本書探討空間與認同，從空間而言不只區位改變，也帶來生態環境差異、動植物類屬變化，以及列場與生活換為及方式的重心界定，甚至影響到祭典文化的演變，這些均與認同形成相關性。本書的精采性，藉由清楚的敘述架構交代「過去」以什麼路竟導致「線」的存在，而現在又將以何種方式影響到「未來」，因此形成認同架構的歷程。\r\n\r\n"}
{"書名":"賽德克正名運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360084520?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"郭明正","出版社":"翰蘆圖書  ","ISBN":9789860146721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360084520\/2015360084520b.jpg","書籍簡介":"\r\n\r\n「我是誰？」透過這種自我認識和自我認同，才能找到生存價值和奮鬥力量！本書彙集「賽德克正名運動」多篇文章，具體彰顯出一個民族為了知道「我是誰？」，所歷經各種艱難掙扎的分析。本書從賽德克族的「始祖起源」談起，繼而論述其歷史發展，分述正名爭議的核心問題，並深入探討建構其民族根的意識概念，本書亦另從國際觀點省察，最後以自我命名的權利作為總結，實為關於這項議題最完整而有系統的結集。\r\n\r\n"}
{"書名":"台灣老明信片原住民篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770082465?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"周盟桂","出版社":"串門      ","ISBN":9789868419308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770082465\/2016770082465b.jpg","書籍簡介":"\r\n\r\n目前可見，台灣最早期的明信片當屬日治時代，我們在收藏家所提供的上千張明信片裏，特選出兩百多張原住民明信片印製成?。這些明信片，有些採用人類學家的紀錄照片，有些為促進觀光特別拍攝，從圖片裏，讓我們看到19世紀初期，台灣原住民被同化與時代變遷的記憶，亦是人類學史上重要的文獻資料。串門企業有限公司能於2003年出版「台灣老明信片-原住民篇」。今(2008)年再版，並發行英、日文雙語版本，流通國際間，台灣原住民文化之美，希冀透過本書的再版付梓，提供讀者珍藏。\r\n                    \r\n"}
{"書名":"舊文獻 新發現《台灣原住民歷史文獻解讀》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360021242?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"詹素娟","出版社":"日創社    ","ISBN":9789866900013.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360021242\/2015360021242b.jpg","書籍簡介":"\r\n\r\n明代陳第〈東番記〉，是作者親歷台灣、問俗采風的現地報導。《番社采風圖》是清巡台御史六十七，請畫師繪製的原住民風俗圖，不但兼具寫真與想像，更有史料價值與觀賞趣味。黃叔璥在《台海使槎錄》中的〈番俗六考〉，依原住民村社的分佈空間分劃社群，說明原住民村社的內部關係外，也反映村社的地理鄰近性。本書根據三種文獻綜整研究成果，改寫成年輕朋友易於閱讀的文字，帶引讀者探索原住民的社會文化。\r\n                    \r\n"}
{"書名":"高雄地區布農族之選徒過程與經略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460013093?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達那畢馬","出版社":"翰蘆      ","ISBN":9789868070448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460013093\/2015460013093b.jpg","書籍簡介":"0"}
{"書名":"原住民族文化欣賞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360019621?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"米甘幹理佛","出版社":"五南      ","ISBN":9789571138909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360019621\/2015360019621b.jpg","書籍簡介":"\r\n\r\n什麼叫原住民族？就是援助這個世界免於文化的單調，讓世界變成多元文化的一大群人。本書是針對不了解原住民族文化的人而寫的，由欣賞的角度通俗地介紹，文筆流暢、引人入勝，是許多教師和同學認識咱ㄟ鄉土文化的一本深入淺出的好書。\r\n                    \r\n"}
{"書名":"原住民神話‧故事全集(5)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390138538?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林道生","出版社":"漢藝色研文","ISBN":9789576225208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390138538\/2015390138538b.jpg","書籍簡介":"\r\n\r\n本書本書故事反映了當時社會現象，以教育民眾勞動、勇敢、誠實和正義，追求美好的裡想，抗爭不合理事物的精神，啟發民眾在社會現實中，要去做某種事情，而又不能做某種事情。也透過這些民間口傳文學作品的內容，指引民眾去處理自己在生活中所遭遇到的問題。\r\n                    \r\n"}
{"書名":"台灣的原住民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360019224?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陳雨嵐","出版社":"遠足文化  ","ISBN":9789867630490.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360019224\/2025360019224b.jpg","書籍簡介":"\r\n\r\n目前台灣的原住民除了官方認定的12族（阿美、泰雅、太魯閣、布農、排灣、卑南、魯凱、賽夏、達悟、鄒、邵、噶瑪蘭），其實還包括原本居住在平野地帶但卻因為漢化已深而幾近消逝的平埔諸族（凱達格蘭、道卡斯、拍瀑拉、巴宰海、巴布薩、洪雅、西拉雅等族）。他們都是福爾摩沙美麗之島的原住民。 　　《台灣的原住民》一書分為源起、社會組織、信仰、經濟生產、生命禮俗、歲時祭儀、衣食住行、藝術文化、變遷中的原住民社會等九章，從時空環境來看台灣的原住民，每一族其實都非常懂得「因地制宜」、「取之自然、用之自然」，本書除了介紹各族的傳統歷史與文化，更著重探討現代各項議題對原住民所產生的影響，例如：政治選舉、西方宗教的傳入、現代商業活動、傳統祭典的復甦、衣食住行的新舊文化融合、原住民知青的現代藝術創作、教育文化、生態環保、部落知性之旅……。 \r\n\r\n"}
{"書名":"台灣原住民傳統織布","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019660000808?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王蜀桂","出版社":"晨星      ","ISBN":9789574556816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20196\/2019660000808\/2019660000808b.jpg","書籍簡介":"\r\n\r\n本書以報導文學方式，介紹九族織布法、織布工具、各族織布紋路的差異及特色。作者更深入台灣各部落，找尋九族中仍擁有織布技術的老織女，企圖喚回一般人對古老織布文化的微薄記憶。透過淺白易懂的內容，讓讀者對傳統原住民織布概念更明確，體認這項珍貴的傳統技藝。\r\n                    \r\n"}
{"書名":"部落記憶－霧社事件的口述歷史(II)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016730145452?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"姑目．荅芭絲","出版社":"翰蘆圖書  ","ISBN":9789867522085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016730145452\/2016730145452b.jpg","書籍簡介":"\r\n\r\n1915年余清芳事件被殘酷鎮壓後，武裝抗日已轉為非武裝抗日的模式，然而，在日本人治理台灣超過三十年後的1930年，卻發生更壯烈的霧社事件，滄桑的血淚史背後，是非人道的屠殺鎮壓。霧社事件，呈顯的是非常複雜歷史詮釋的不同面向，「抗日」或「抗暴」的主軸外，其實還牽涉到「理蕃」或「和蕃」的政策、族群間的關係、部落設群間的關係，以及兩性關係等因素。作者研究的面向，則更為寬廣，努力讓部落庶民可以真實發聲外，更帶入族群政治、後殖民論述以及婦女的觀點，呈現出歷史的深刻面。\r\n\r\n"}
{"書名":"蘭嶼素人書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360018419?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"夏本奇伯愛雅","出版社":"遠流      ","ISBN":9789573251705.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360018419\/2015360018419b.jpg","書籍簡介":"\r\n\r\n他明瞭族人在現今社會中所受到的影響與衝擊，並深知族人真正的需要，提出的見解獨特且具在地性，發人深省，值得大家認識和探討。夏本奇伯愛雅為族人文化尊嚴所認真書寫的論述、散文，相信能讓更多人有更多機會認識蘭嶼特殊的文化生態，以及這個素人作家的豐富寫作能量。 \r\n\r\n"}
{"書名":"台灣原住民之美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360018259?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"遠流      ","出版社":"貨到通知我","ISBN":9789570127447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360018259\/2015360018259b.jpg","書籍簡介":"\r\n\r\n本書是以台灣十大原住民族為經，以其獨特豐美的生活文化風貌為緯，結合專業領域的攝影者、研究者，所完成的第一部「台灣原住民圖像全紀錄」。全書充分展現台灣原住民傳統文化的真淳原味與動人美感，是一部值得個人珍藏、致贈親友及代代傳家的經典作品！ 本書五大特色：◎ 最精采懾人的原住民圖像：收錄近300幅珍貴罕見的原住民影像，張張震撼動人，是長期深入台灣各部落田野調查的作品精髓。 ◎ 最完整清晰的架構：以各族為獨立單元，逐一記錄台灣原住民十族：泰雅、賽夏、布農、邵、鄒、魯凱、排灣、卑南、阿美和達悟的文化，引領讀者親身體驗、比較各族獨特的民俗風情。 ◎ 全方位的主題內涵：每一族分別包含了地理分佈、祭典信仰、族人容顏、服裝飾品、圖騰藝術、生活器物、建築形式……等不同內容，輔以精要說明，讀者能在最短時間內，對各族有一番完整而全面的認識。 ◎ 精華圖片的解說：精選書中最具代表性的照片，在書後作更詳盡的說明，進一步探究原住民文化的所蘊藏的深度意義。 ◎ 簡明的中英對照：全書採中英對照說明，簡潔而流暢。在藝術欣賞與知識內涵外，更增加了語文的美感，同時也是致贈外國友人的最佳選擇。 \r\n\r\n"}
{"書名":"泰雅族：彩虹橋的審判（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390151148?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"里慕伊．阿紀","出版社":"新自然主義","ISBN":9789576964794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390151148\/2015390151148b.jpg","書籍簡介":"\r\n\r\n\r\n 誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開泰雅族神話與傳說秘境大門，將發現：\r\n\r\n  \r\n\r\n ■「巨石傳說」故事：\r\n 泰雅族的祖先從石縫中誕生，他們互愛互敬，慢慢學會自然環境下的生活方式，並且從觀察動物中，了解繁衍下一代的意義與方法。\r\n\r\n  \r\n\r\n ■「神奇的呼喚術」故事：\r\n 以前泰雅族人生活上所需的食物，只要呼喚就有，不必辛苦的工作。但是，人類的貪念辜負了大自然的賜與，現在都要用勞力才能換取溫飽。\r\n\r\n  \r\n\r\n ■「彩虹橋的審判」故事：\r\n 每個泰雅族人死後的靈魂，都要通過往靈界的彩虹橋接受審判。勇敢、正直、遵守「嘎嘎」的人，便可以在祖靈歡迎下順利走過去。\r\n\r\n  \r\n\r\n 透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近泰雅族、更認識台灣！  \r\n\r\n  \r\n\r\n 台灣原住民的神話與傳說系列\r\n\r\n  \r\n\r\n 【台灣原住民的神話與傳說】系列邀集了最多原住民共同參與圖文製作與編輯，嘗試透過生動的故事，搭配精緻彩繪圖畫，勾勒出原住民信仰、儀式、禁忌、圖騰、生活智慧與技能，並透過中英文對照，希望讓國人以及海外讀者能認識台灣原住民寶貴的生活文化遺產，也讓台灣這段遠古歷史變得清晰、鮮活、可親。\r\n\r\n  \r\n\r\n 唱歌、跳舞原住民最拿手，雖然沒有文字記錄，但是當老人家搔著滿頭白髮，或叼著菸或織著步，訴說祖先留下來的故事，便是他們一帶船一帶的生動歷史。讀完故事都會覺得意猶未盡。\r\n\r\n  \r\n\r\n 不僅如此，更透過書中的「故事導讀」深入淺出勾勒原住民族傳說故事背景與精神；「部落百寶盒」方便讀者快速掌握原住民生活全貌；「原住民語開口說」並有原住民母語詞彙及問候語，學習原住民語言沒有障礙；「造訪部落」提供探索故事發生的地圖資料。最精采的是解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 1.將台灣原住民傳神生動的故事，搭配精緻彩繪的圖畫，肯定是賞心悅目的絕佳好書！\r\n\r\n 2.首次由原住民參與編繪，故事中英文對照，並增加原住民母語詞彙及問候語，三種語言一次通！\r\n\r\n 3.八大特色：「故事導讀」、「原住民故事採集」、「挑戰Q&A」、「部落百寶盒」、「造訪部落」、「原住民語開口說」、「e網情報站」、「學習加油站」，輕鬆讀故事，認識原住民，台灣遠古歷史變得鮮活。\r\n\r\n 4.解讀故事背後意義及與大自然相處智慧，向原住民學習，也為台灣永續發展留下重要線索。\r\n\r\n 5.提供兒童及青少年親身造訪書中故事發生地，為最具臨場感的台灣原住民圖畫故事書。\r\n\r\n"}
{"書名":"台灣原住民的神話與傳說系列(1-10冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390135612?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林志興等著","出版社":"新自然主義","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390135612\/2015390135612b.jpg","書籍簡介":"0"}
{"書名":"阿美族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134790?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134790\/2015390134790b.jpg","書籍簡介":"\r\n\r\n阿美族是台灣原住民族群中人數最多的族群，而其分布亦非常廣泛，因此各部落間的自主性非常強，其風俗習慣亦各自不同，早期的豐年祭各部落都是自行舉辦，然而，即使各部落間的互動不頻繁，但其所流傳的神話故事，卻有很大的雷同性，譬如祖先的來源、創世傳說、洪水神話、變異故事…等；本書作者即用心收羅了阿美族每個部落的這些神話傳說，並且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。\r\n                    \r\n"}
{"書名":"台灣老明信片－原住民篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570038559?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭德慶編輯","出版社":"串門      ","ISBN":9789868049437.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570038559\/2015570038559b.jpg","書籍簡介":"0"}
{"書名":"排灣族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134240?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134240\/2015390134240b.jpg","書籍簡介":"\r\n\r\n排灣族的神話故事\r\n　　排灣族傳統社會組織中以母系為傳承的體制，在台灣原住民族群中與魯凱族一樣擁有貴族、平民之分，而社會階級明顯的表現在日常生活中，舉凡服飾的用色、飾品，雕刻品上的圖騰…等，而這些文化的展現，從排灣族的口傳神話中，都可窺見其起源的演化。\r\n　　本書作者將這些神話傳說集結成冊，內容包括有排灣族人陶壺生人傳說、發祥聖山、遷徙遺跡、太陽月亮的愛恨情愁、巨人與大力士…等，每一個主題都詳盡搜羅了流傳於排灣族各地方的相關故事，並且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。 \r\n\r\n"}
{"書名":"魯凱族神話與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390134370?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390134370\/2015390134370b.jpg","書籍簡介":"\r\n\r\n魯凱族的神話故事\r\n　　相傳魯凱族的祖先在一次遷徙的過程中，有雲豹來領路，翻山越嶺後，雲豹停佇在舊好茶村許久不願離開，族人便於舊好茶之地建立部落，此後魯凱族居住地即被稱為「雲豹的故鄉」。\r\n　　本書中不僅收錄雲豹故鄉的傳說故事，更有關於魯凱族的祖先起源、節慶祭祀、狩獵農作、圖騰藝術…等神話傳說；作者用心搜羅了流傳於魯凱族各地方的相關故事，並且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。 \r\n\r\n"}
{"書名":"泰雅族的口傳文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390133588?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎．馬畢(田哲益)","出版社":"晨星      ","ISBN":9789574554553.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390133588\/2015390133588b.jpg","書籍簡介":"\r\n\r\n\r\n\t泰雅族是台灣原住民族群中分布最廣的族群，因為分散面積最大，支系也多，流傳於各部落族群的傳說故事更是訴說不盡；以起源傳說來論，就有六種以上的不同發源；然而隨著語言的流失、文字記載的缺乏、族群文化的漢化，這些含有族群文化習俗的神話故事，逐漸在消逝；有鑑於此，作者努力的收集關於泰雅族的神話傳說，並整理成冊。\r\n\r\n\t在本書中作者將泰雅族的神話故事分成三十八個主題，分別為：創世神話、洪水的故事、射日傳說、與小矮人的關係、巨人的蹤跡、人獸換化、農作經驗、遊獵文化、畜養漁撈、日常飲食、人與動物的互動、植物的利用、宗教信仰、喪葬習俗、鬼魂妖怪、懷孕生產、女人國的傳說、紋身刺墨、手編工藝、服飾織布、自然現象、族群遷徙、居住地名、戰爭出草、婚姻儀式、男女關係、倫理道德、愛情、異族通婚、人獸交媾、貪婪情慾、生殖器傳說、偏私憨愚、應變智慧、自然災變等，且於每個故事後面說明故事構成的背景因素或發展過程，並提出問題加以討論跟解析。\r\n\r\n"}
{"書名":"台灣原住民藝術田野筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360014831?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"藝術家    ","ISBN":9789867957207.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360014831\/2015360014831b.jpg","書籍簡介":"\r\n\r\n台灣原住民震撼藝術能量，究竟來自何處？是來自神秘的召換嗎？也許更多是來自於田野般貼近生活的真實。 本書著者林建成，以多年親身實地的田野考察經驗，深入為讀者介紹原住民的多元創造想像力，內容盡述了原住民的歷史文化，黥面藝術，身體裝飾，手工藝，雕刻，舞蹈，建築，以及原住民的精神圖文。\r\n                    \r\n"}
{"書名":"台灣平埔族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360017047?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"施正鋒","出版社":"前衛      ","ISBN":9789578014015.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360017047\/2015360017047b.jpg","書籍簡介":"0"}
{"書名":"布農族：與月亮的約定","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131874?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"杜石鑾","出版社":"新自然主義","ISBN":9789576964862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131874\/2015390131874b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開布農族神話與傳說秘境大門，將發現： \r\nò「與月亮的約定」故事 兩輪熾熱的太陽讓萬物萎靡，一對父子為了全人類的生存，合力將一個太陽射瞎成為月亮， 並且與月亮有了神聖的約定，這就是布農族規範與祭典的美麗起源。 \r\nò「布農之女阿朵兒」故事 美如天仙的阿朵兒懷著身孕時，被阿美族人擄走為妻，請看她如何能以過人的機智與勇氣， 帶領兒子迪樣回到故鄉？阿朵兒又為何幻化成夜鶯悲泣離迪樣而去？迪樣如何成為部落推崇 的領導者？ \r\nò「憤怒的百步蛇」故事 布農族婦女帶回一隻小百步蛇，作為編織服飾的參考圖案，卻因為不知珍惜與一再說謊，引 來雙方世代挾怨報復；幸好最後布農族人和百步蛇以智慧共同化解危機。 \r\nò「獵人的信仰」故事 好強的獵人們因不顧颱風侵襲，冒險出獵而遇害，後人也從教訓中了解雖然「人定勝天」，但 還是必須尊重大地，唯有與大自然和諧共處才是人類之福。\r\n\r\n"}
{"書名":"魯凱族：多情的巴嫩姑娘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131584?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"奧威尼．卡露斯","出版社":"新自然主義","ISBN":9789576964909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131584\/2015390131584b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開魯凱族神話與傳說秘境大門，將發現： \r\n「美麗的慕阿凱凱」故事在歡樂的「被滿足之日」，一陣強風捲走了美麗的慕阿凱凱，原來是壞心腸的老人大惡勒施咒把慕阿凱凱擄走，好給自己的孫子作妻子。孤零零的慕阿凱凱被帶往了偏遠的異地，該怎麼辦才好呢？\r\n「雲豹的頭蝨家族」故事頭蝨特別多的爾部祿家族，專責養育魯凱族的神犬雲豹；由於雲豹巧妙的引路，族人才找到古茶布安這塊新樂土。他們立起石柱，以天地為證，祈求祖靈保護；他們自稱為「雲豹的民族」……\r\n「卡巴哩彎」故事遠古時大地渾沌，一道生命曙光直射神秘洞穴中的陶壺，陶壺中有兩粒太陽蛋，破裂生出一對男女，魯凱族的始祖誕生了。歷經挫折和失敗，他們終於繁衍健康的子孫，也尋覓到魯凱族人永遠的家鄉卡巴哩彎。 \r\n「多情的巴嫩姑娘」故事身為大頭目的女兒，巴嫩竟然愛上了達露巴淋王國的蛇君王！蛇隊們帶著許多珍貴的聘禮來迎娶，巴嫩美麗的倩影漸漸消失在達露巴淋湖中！但是她又託夢回來，告訴思念的雙親她將…… \r\n\r\n"}
{"書名":"鄒族：復仇的山豬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390132116?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭信得","出版社":"新自然主義","ISBN":9789576964947.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390132116\/2015390132116b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開鄒族神話與傳說秘境大門，將發現： 1「折箭之約」故事歷經洪水大難不死的鄒族人，分成兩路發展，並折斷弓箭約定來日相見。現在的鄒族老人，看到容貌和體格都酷似的日本人，不禁想起帶著另一半折箭離去的馬雅族人…… 2「復仇的山豬」故事幻化成英俊男子的山豬首領，竟被情人的哥哥一箭射死，引來山豬群排山倒海的瘋狂滅村報復。外出而逃過一劫的鄒族獵人，經過多日跟蹤布署，以燒山方式焚殺了無數山豬，以慰族人亡靈。 3「被遺忘的祭典」故事：大社和小社‧「荷美雅雅」節慶‧「休史吉」節慶「荷美雅雅」、「休史吉」祭典象徵著鄒族大、小社之間文化命脈的連結，讓感恩、不忘本的心意長存，也凝聚了族人情誼。透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近鄒族、更認識台灣！ \r\n\r\n"}
{"書名":"賽夏族：巴斯達隘傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131454?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"潘秋榮","出版社":"新自然主義","ISBN":9789576964824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131454\/2015390131454b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開鄒族神話與傳說秘境大門，將發現： \r\n1「折箭之約」故事歷經洪水大難不死的鄒族人，分成兩路發展，並折斷弓箭約定來日相見。現在的鄒族老人，看到容貌和體格都酷似的日本人，不禁想起帶著另一半折箭離去的馬雅族人…… \r\n2「復仇的山豬」故事幻化成英俊男子的山豬首領，竟被情人的哥哥一箭射死，引來山豬群排山倒海的瘋狂滅村報復。外出而逃過一劫的鄒族獵人，經過多日跟蹤布署，以燒山方式焚殺了無數山豬，以慰族人亡靈。 \r\n3「被遺忘的祭典」故事：大社和小社‧「荷美雅雅」節慶‧「休史吉」節慶「荷美雅雅」、「休史吉」祭典象徵著鄒族大、小社之間文化命脈的連結，讓感恩、不忘本的心意長存，也凝聚了族人情誼。\r\n\r\n"}
{"書名":"邵族：日月潭的長髮精怪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131324?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"簡史朗","出版社":"新自然主義","ISBN":9789576964848.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131324\/2015390131324b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開邵族神話與傳說秘境大門，將發現：「白鹿傳奇」故事：白鹿的出現像是祖靈的獻禮，把邵族從遙遠的西部帶到了豐美的日月潭；邵族人便將初抵之地稱作「普吉」（白色），以感念白鹿。「長尾巴的小矮人」故事：教邵族製作器具與耕種的小矮人，就是不讓人拜訪他們山洞的家！邵族青年的好奇強闖，讓驚慌竄逃的矮人來不及遮掩尾巴，並在氣怒中離去…「日月潭的長髮精怪」故事：長久捕不到魚，邵族勇士努瑪躍入潭中，發現是一向和平相處的長髮精怪達拉哈在破壞漁具，因為達哈拉認為邵族人濫捕將使魚源滅絕。「黑白孿生子和祖靈籃」故事：頭目家生了黑白孿生子，在邵族意味著不吉祥，他狠心將黑臉男嬰投入潭中，卻夢見男嬰哭泣託夢，並傳授祭拜祖靈籃便可解咒。「大茄苳」故事：漢人為了侵入邵族園地，用計謀鋸倒象徵最高祖靈「巴薩拉」的大茄苳樹，樹汁染紅整個日月潭；從此瘟疫與漢人相繼侵襲，邵族逐漸衰落。透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近邵族、更認識台灣！ \r\n\r\n"}
{"書名":"泰雅族：彩虹橋的審判","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131164?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"里慕伊","出版社":"新自然主義","ISBN":9789576964800.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131164\/2015390131164b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開泰雅族神話與傳說秘境大門，將發現： \r\nò「巨石傳說」故事：泰雅族的祖先從石縫中誕生，他們互愛互敬，慢慢學會自然環境下的生活方式，並且從觀察動物中，了解繁衍下一代的意義與方法。 \r\nò「神奇的呼喚術」故事：以前泰雅族人生活上所需的食物，只要呼喚就有，不必辛苦的工作。但是，人類的貪念辜負了大自然的賜與，現在都要用勞力才能換取溫飽。 \r\nò「彩虹橋的審判」故事：每個泰雅族人死後的靈魂，都要通過往靈界的彩虹橋接受審判。勇敢、正直、遵守「嘎嘎」的人，便可以在祖靈歡迎下順利走過去。\r\n\r\n"}
{"書名":"阿美族：巨人阿里嘎該","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131294?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬耀．基朗","出版社":"新自然主義","ISBN":9789576964770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131294\/2015390131294b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用生命寫台灣歷史！推開阿美族神話與傳說秘境大門，將發現： \r\nò「種田的陀螺」故事：福通甩出陀螺很快就把田開墾好，大家才知道他具有神奇力量，對於他所教導的播種、祭祀以及禁忌，都謹記在心，代代相傳。 \r\nò「海神娶親」故事：海神以淹沒陸地威脅，美麗的芝希麗萳只好犧牲下嫁。傷心的母親懷露法絲找不到愛女，鐵手杖沿著海岸劃下海與陸地的界線。 \r\nò「巨人阿里嘎該」故事：邪惡的巨人法術高強，阿美族勇士死傷無數，幸好海神託夢才轉敗為勝。族人因此每年舉辦海祭感念；並嚴格訓練青年的體能和戰技，以保護家園。 \r\nò「女人國歷險記」故事：馬糾糾誤闖女人國差點被吃掉，多虧善良的少女和大鯨魚協助脫險。此後他每年都到海邊獻祭，這也是阿美族海祭習俗的由來之一。 \r\nò「螃蟹人的秘密」故事：傳說中的螃蟹人矮小且人頭蟹身，卻在一夜之間變成英俊高大的正常人；或許，在阿美族某些氏族的血液裡，真的有特別的遺傳基因喔！\r\n\r\n"}
{"書名":"原住民神話故事全集3","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390131034?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林道生","出版社":"躍昇文化  ","ISBN":9789576224614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390131034\/2015390131034b.jpg","書籍簡介":"\r\n\r\n當我們的大腦思維能力，經過再一次的活化之後，透過神話了解到當年原住民部落的社會。\r\n                    \r\n"}
{"書名":"卑南族：神祕的月形石柱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025390130975?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林志興","出版社":"新自然主義","ISBN":9789576964749.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025390130975\/2025390130975b.jpg","書籍簡介":"\r\n\r\n誰說有文字的民族才留得住故事，原住民用情感、用口傳、用舞蹈，用畫作寫台灣原住民歷史！推開卑南族神話與傳說秘境大門，將發現：「都蘭山下的普悠瑪」故事：一場大洪水，淹沒了大地，卑南族南王部落的祖先帶著族人搭上小舟，航向大海，要去尋找一個可以安身立命、繁延子孫的新家園。==訴說台灣歷經洪水期，人類如何生存、建立生活規範、抵禦外敵的甘美辛酸。「神秘的月形石柱」故事：一時之間，天搖地動，大火蔓燒，拉拉鄂斯人居住的地方幾乎化為灰燼，只留下一座又一座神秘石柱，筆直豎立在天地之間==揭開卑南族人告誡子孫不要接近豎立在台東卑南遺址上月形巨石的神秘面紗。「感恩海祭的由來」故事：夏天小米收割後，就到了卑南族南王部落的祭祀季節，族人帶著小米來到海邊，來到卑南大溪北岸溪邊，虔誠祭獻，祭儀一代傳過一代，感恩的心也跟著傳遞下來。==原來每年七月舉行海祭，慶幸找到珍貴小米，懷念大魚搭救，更感激祖先和神靈的庇祐。透過傳神生動的故事，搭配精緻彩繪的圖畫，讓你親近卑南族、更認識台灣！ 本書特色傳神生動的台灣原住民故事，搭配色彩豐富的圖畫，輕鬆閱讀且賞心悅目！結合十族原住民作家採集傳說神話故事，題材多元豐富，並為口傳歷史留下文字見證。原住民藝術家共同參與插圖，呈現傳說故事圖畫樣貌，令人身歷其境。故事中英文對照，並附錄原住民母語詞彙及問候語，三種語言一次通！附「挑戰原住民Q&A」、「部落百寶盒」、「e網情報站」、方便教師教學與複習。詳解故事精神與意義，粹取原住民值得學習的生活經驗及與生態大自然和諧共處的方式。古今對照神話故書發生地，附錄十族遺址景點，提供學校戶外教學及深度旅遊最佳參考資料。\r\n                    \r\n"}
{"書名":"與山海共舞原住民＋學習手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360016438?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"張振陽","出版社":"秋雨文化  ","ISBN":9789572812228.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360016438\/2025360016438b.jpg","書籍簡介":"\r\n\r\n印象中，台灣原住民是甚麼樣子，是花蓮阿美族的載歌載舞，還是九族文化村裡的部落群像，其實你可以更深一層的認識原住民，從生活習俗、從傳統祭儀、從建築、從服飾、從工藝........本書即精準地掌握這幾個層面切入，完整呈現高山十族以及平埔族群多采的生活和文化風貌。\r\n                    \r\n"}
{"書名":"一個屋簷下《馬來西亞砂勞越伊班族特展專輯》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360036239?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林明美","出版社":"十三行博物","ISBN":9789570131635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360036239\/2015360036239b.jpg","書籍簡介":"\r\n\r\n這是一本有關十三行人食、衣、住、行的兒童圖書。人面陶罐是十三行出土遺址中最特殊的陶製品，由這件美麗陶器背後所隱藏的秘密，訴說著許多十三行人生活的真相。\r\n                    \r\n"}
{"書名":"台灣原住民歌謠與舞蹈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390128881?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"武陵出版社","ISBN":9789573512035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390128881\/2015390128881b.jpg","書籍簡介":"0"}
{"書名":"原住民神話．故事全邁(2)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390127549?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林道生","出版社":"漢藝色研文","ISBN":9789576224508.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390127549\/2015390127549b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民祭典完全導覽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360013759?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"劉還月","出版社":"常民文化  ","ISBN":9789578491823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360013759\/2015360013759b.jpg","書籍簡介":"0"}
{"書名":"臺灣原住民的社會與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360013179?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"王嵩山","出版社":"聯經      ","ISBN":9789570822601.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360013179\/2015360013179b.jpg","書籍簡介":"\r\n\r\n本書運用人類學田野調查、豐富的民族誌資料，描述臺灣原住民族觀看世界的方法、探索社會與文化的共同性和差異性之價值與意義，為關心原住民族群處境、社會發展的人們，提供一個全面的、比較的文化視野。本書不但圖文並茂的描繪原住民各異其趣的生活樣態與行為特徵，也運用生動且具體的例子說明社會性質在思考模式、文化實踐、政經運動上所產生的影響。全書不但鋪陳自十九世紀末以來，遭受外來力量影響的原住民之經營生態環境的原則，以及各具特色的權威觀、財產觀、宗教與價值觀、親屬觀、美學觀等方面的內涵與成就；也試圖指出不同原住民族群之部落智慧、流逝的過去與現代生活的結合方式，以及目前積極進行的文化重建之現象，都是社會文化體系與歷史因素的互動所建構出來的。\r\n                    \r\n"}
{"書名":"台灣原住民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820353368?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"詹素娟","出版社":"遠流      ","ISBN":9789573243861.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820353368\/2017820353368b.jpg","書籍簡介":"\r\n\r\n本書是第一本完整介紹台灣原住民人物的圖文書，同時也是第一本大量介紹平埔族人物的書。\r\n\r\n　　過去的台灣史經常以漢人為本位，卻忽略了更早居住在美麗島的平埔族和高山族；台灣放輕鬆的第五冊《台灣原住民》打破這種漢族沙文主義，帶讀者回溯到更早的台灣，認識20位台灣歷史上最具影響力的原住民，包括恆春事件的潘文杰、霧社事件的莫那魯道、三青團的高一生、平埔尪姨李仁記、現代魯濱遜李光輝等。從他們的生平事蹟、歷史報，您將看見完全不同角度的台灣史。\r\n\r\n　　書中各篇章多是由原住民作家或相關領域專家所完成，而且許多內容都是市面上書籍所未有的，十分珍貴。\r\n                    \r\n"}
{"書名":"原住民神話，故事全集（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012800007767?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林道生","出版社":"漢藝色研文","ISBN":9789576224287.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20128\/2012800007767\/2012800007767b.jpg","書籍簡介":"\r\n\r\n一個缺乏神話故事的民族就像是個不會作夢的人……；而原住民豐富的文化資產，就彷彿蘊藏著許多美麗與幽默的傳說。您知道嗎？其實人類是不需要經過生、老、病、死等階段的；當這片大地上還沒有人類時，在賓賽布康山上的岩石忽然震動起來，將岩石分成兩半，岩石內竟走出一男一女，接著又出現一位不知其性別的人……神話故事就此誕生。\r\n                    \r\n"}
{"書名":"台灣原住民的社會與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360012547?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田益哲","出版社":"武陵出版社","ISBN":9789573511700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360012547\/2015360012547b.jpg","書籍簡介":"\r\n\r\n本書運用人類學田野調查、豐富的民族誌資料，描述臺灣原住民族觀看世界的方法、探索社會與文化的共同性和差異性之價值與意義，為關心原住民族群處境、社會發展的人們，提供一個全面的、比較的文化視野。本書不但圖文並茂的描繪原住民各異其趣的生活樣態與行為特徵，也運用生動且具體的例子說明社會性質在思考模式、文化實踐、政經運動上所產生的影響。全書不但鋪陳自十九世紀末以來，遭受外來力量影響的原住民之經營生態環境的原則，以及各具特色的權威觀、財產觀、宗教與價值觀、親屬觀、美學觀等方面的內涵與成就；也試圖指出不同原住民族群之部落智慧、流逝的過去與現代生活的結合方式，以及目前積極進行的文化重建之現象，都是社會文化體系與歷史因素的互動所建構出來的。\r\n                    \r\n"}
{"書名":"裨海紀遊新注","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360012677?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陸傳傑","出版社":"秋雨文化  ","ISBN":9789578236875.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360012677\/2015360012677b.jpg","書籍簡介":"\r\n\r\n郁永河於清康熙36年（1697年），由福州來台採硫，返家後著成《裨海紀遊》一書，生動描寫台灣當時的山川風物，成為研究台灣民族學與地理史的最佳文獻。 \r\n惟郁永河當年筆下的原住民－－平埔族群，卻漢化、消失得甚速。本書藉由重訪郁永河足跡的方式，探訪台灣三百年來的風土變遷，並試圖從有限的蛛絲馬跡中，追尋平埔族群的身影。 \r\n本書介紹郁永河《裨海紀遊》原文節選與簡介，為讀者解說《裨海紀遊》的時代意義與台灣的切身關係。並巡禮古道，重訪郁永河所行舊址，探索三百年來的滄桑變化，引導讀者重新體認家園的過往歷史，追索先民開發經營的艱辛；訪查平埔族群的後裔，讓讀者了解這個隱身在漢人強勢文化下的族群現況。 \r\n另引用石萬壽教授對於平埔族祀壺信仰的研究報導，及故宮博物院杜正勝院長之著述《番社采風圖》，由此窺探平埔族群的先人生活形態，並精心繪製各族社分布圖，祈能使讀者對平埔族群有基本的正確認知。 \r\n本書不但是回顧台灣開發史的優良佐參，也是值得推荐的平埔族研究入門書。\r\n                    \r\n"}
{"書名":"山野笛聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550957499?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"里幕伊．阿紀","出版社":"晨星      ","ISBN":9789575839697.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550957499\/2018550957499b.jpg","書籍簡介":"\r\n\r\n\r\n\t里慕伊的文章，極為細致婉約，看事寫情自有一分清新，男性絕對寫不出來。\r\n\r\n\t \r\n\r\n\t面對原住民文化，里慕伊雖然不是旗手型的作家，但在生命最深層的底部，一份女性獨有的敏感與堅韌，在她的作品中不斷閃爍隱現。（詩人 瞿海良）泰雅人的山居故事與城市隨筆。\r\n\r\n\t \r\n\r\n\t生長自山間部落的里慕伊，有一顆原生於大自然的山野心靈，和延伸自大自然的赤子情懷。在山上，奔馳於連綿的自然山林；在城市，擁抱最自然的人類──幼兒。深愛「自然」的她，筆墨之中挹出令人感覺清新的山野天籟，感受到她看待人情事物自然不費力的情感流露。\r\n\r\n\t \r\n\r\n\t《山野笛聲》收錄里慕伊部落族人、山上家人，以及城市友人的生活故事，裡頭有對大自然的戀戀情懷、幼兒的熱情關愛、族人的真情流露，與家人的親暱相愛，自然流露她往返部落與城市間歡喜與憂慮。\r\n\r\n\t \r\n\r\n\t〈山野笛聲〉第一屆山海文學獎散文組第一名\r\n\r\n\t〈小公主〉第一屆中華汽車原住民文學獎小說組第三名\r\n\r\n"}
{"書名":"忠於原味－原住民媒體．文化與政治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360012127?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"孔文吉","出版社":"前衛      ","ISBN":9789578012615.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360012127\/2015360012127b.jpg","書籍簡介":"0"}
{"書名":"由加利樹林－圖繪小說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610277178?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"芹田騎郎","出版社":"前衛      ","ISBN":9789578012387.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610277178\/2018610277178b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民的祭儀生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360011625?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"古野清人著","出版社":"原民文化  ","ISBN":9789578491601.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360011625\/2015360011625b.jpg","書籍簡介":"0"}
{"書名":"寫給青少年的－射耳的布農英雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390119926?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬筱鳳著","出版社":"常民文化  ","ISBN":9789578491618.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390119926\/2015390119926b.jpg","書籍簡介":"\r\n\r\n射耳的布農英雄\r\n　收尋相關的布農著作，果然找到豐富無比的神話故事，到底這一群居住在台灣最高地區的民族有著什麼神奇的力量？大自然的一樹一木對他們都是有生命的精靈，都有自己完整的生命，有說不完的狩獵經驗和神話故事，你是不是有些動心？趕快打開書，和我一起到布農部落，追隨主角經歷一場完全不同生命體驗的獵人生活。\r\n\r\n　突然開始去喜愛另一種文化經驗，那好奇感讓你不停去找尋關於它的一切，在尋根的路途上有些終結是不得不讓自己去關愛世界上不同的人及事務。世界任何民族奇來有自，當你尋到它的最根本時，它就會變成一個有鑑賞力的人，用很多的資訊資源去欣賞一個看似簡單的人或事，有了欣賞的能力，就是最快意的人，茫茫人海中失意的生活經驗就變得微不足道。\r\n作者介紹\r\n    馬筱鳳\r\n　\r\n    一九六四年出生於金門縣。輔仁大學大眾傳播學系畢業，曾在書店、翻譯社工作，而後進入時報出版社擔任助理編輯、編輯，轉至錦繡文化企業擔任兒童讀物編輯。接著轉行到自立早報擔任新聞編輯，後任中央日報專刊組編輯。其著作有：《台灣地名故事》、《排灣族的一年》、《台灣住民》等。\r\n\r\n    阿東\r\n　\r\n    漢名蔡德東，族民巴豪嵐‧吉嵐。一九九七年離開久居的台北市，到有田園山野的三芝改行雕塑及畫畫。幾次的原住民公藝聯展後，目前多著立於原住民各級神話、傳說為題之雕塑及插畫，想像空間很大。以神話及現代人生活相互印證，創作泉源不竭深感快活。\r\n                    \r\n"}
{"書名":"狩獵和美三十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770060517?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"黃志亮","出版社":"左羊      ","ISBN":9789579319287.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770060517\/2016770060517b.jpg","書籍簡介":"0"}
{"書名":"寫給青少年的－看賽夏，祭矮靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390119766?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林淳毅","出版社":"常民文化  ","ISBN":9789578491564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390119766\/2015390119766b.jpg","書籍簡介":"0"}
{"書名":"泰雅人的七家灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770055810?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"馬紹．阿紀","出版社":"晨星      ","ISBN":9789575837969.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770055810\/2016770055810b.jpg","書籍簡介":"\r\n\r\n泰雅記者的部落紀實與記憶\r\n　馬紹山中的故鄉與故事，蘊含著泰雅人曾有過的風采和今日的落寞。七家灣老獵人重回獵境的想望、部落單親家庭的沉重及無奈、部落傳統文化的聯繫......反覆沉吟思索原住民的生存處境。\r\n\r\n　本書輯錄作者採訪原住民部落的紀錄與見聞，在理性冷靜的新聞背後，隱含著族人、部落的傷心事。\r\n\r\n　「沉重的兩百元」是族人的真實遭遇，道盡原住民處境的背愁。「陷阱」等篇突顯出泰雅人對傳統文化的傳統使命。「憂鬱的界線」則顯出作者的憂鬱氣質與泰雅人的樂天。\r\n\r\n　這些篇章在傳述部落心事之外的個人生活情境，透現作者的寫作性格及其豐富的情感樣貌。\r\n作者簡介\r\n馬紹‧阿紀\r\n　漢名曾一佳，新竹尖石鄉嘉樂村泰雅人。他是台灣第一位原住民新聞主播，被NHK電台亞洲新發現節目作主題人物報導。\r\n  \r\n    目前除新聞工作外，同時執筆「台灣立報」原住民版「番人之眼」專欄。執筆溫情，書寫出泰雅人的憂鬱悲愁與樂天知命。\r\n                    \r\n"}
{"書名":"伊能再踏查","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770055940?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯．諾幹","出版社":"晨星      ","ISBN":9789575837839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770055940\/2016770055940b.jpg","書籍簡介":"\r\n\r\n內容簡介\r\n　一百年前，日人尹能嘉矩來到台灣，走過族人居住的塔塔攸社，烏來社，大嵙崁社，十八兒社，獅頭社，八卦力社，麻必拉浩社，眉社，德化社，豬勞東社。\r\n\r\n　在伊能離去的一百年後，我們心中默念伊能的記憶，想念族人的曾經過往，憑藉著伊能的文字，在塵封的土地，隱約探得族人遺跡，親愛的族人，究竟是我們喪失了記憶，或是記憶被禁錮？\r\n\r\n　伊能的台灣踏查日記歷歷言說著部落族群的印象，如今，這些印象是陌生的記憶。瓦歷斯以詩的言言，隨著伊能的行蹤，在記憶中翻山越領，再探勘一遍這令人戀戀不捨的福爾摩莎，牽掛氣息微弱的原住民文化。在時而平和，時而慷慨的語氣間，瀰漫著關於原住民的深沉慨嘆，讓人深陷於族群命運的思索中。\r\n作者簡介\r\n　瓦歷斯‧諾幹\r\n\r\n　一九六一年出生於台中縣和平鄉泰雅族MIHU部落。「台灣原住民人文研究中心」負責人，編著《泰雅孩子，台灣心》，同時擔任台中縣自由國小教職。著作豐富，作品涵蓋詩，散文，評論，報導文學，人文歷史等。展現泰雅雄渾，驃悍的文字風格。曾以瓦歷斯‧尤幹等筆名發表文章。\r\n\r\n　〈Mihuo〉、〈Losin wadan〉、〈伊能再踏查〉獲82,83,85年度時文學獎，〈看到彩虹穚了嗎〉、〈威爾斯記載〉獲87年度聯合文學小說新人獎，聯合報文學獎。於晨星出版有《永遠的部落》、《荒野的呼喚》、《想念族人》（詩集）、《番人之眼》等書，另著有《番刀出鞘》。\r\n                    \r\n"}
{"書名":"噶瑪蘭族－永不磨滅的尊嚴與記憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360010963?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"潘朝成著","出版社":"原民文化  ","ISBN":9789578491489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360010963\/2015360010963b.jpg","書籍簡介":"\r\n\r\n噶瑪蘭的歷史容顏\r\n　木枝．籠爻（潘朝成）的尋根故事，不僅是他個人、家族和藝術創作的成長波折，同時也牽繫著兩世紀來噶瑪蘭族波瀾壯闊的歷史進程。\r\n\r\n　就歷史的層面來看，所謂的噶瑪蘭族，既是我們今天習稱的平埔族群之一，也指十九世紀前活躍在宜蘭平原上的原住民。從清嘉慶初年（十八世紀末到十九世紀初）漢人大舉入蘭迄今，由於通婚等諸多因素，宜蘭人的血液、風俗與文化，已經涵融了無法計數的噶瑪蘭特質；只是因為族群歷史的傳承不明、我族意識的曖昧，宜蘭一地的噶瑪蘭人，既難定義，人數也不易估算。反而遷居花東地區的噶瑪蘭人，雖然大部份和當地漢人、阿美族混居與通婚，但藉由母語、宗教祭儀等傳統文化的保存，卻礽維持著明顯的族群界線。換句話說，宜蘭平原的噶瑪蘭人，係屬隱\r\n\r\n　木枝．籠爻（潘朝成）的鏡頭，精準捉住了屬於噶瑪蘭的歷史容顏，值得我們一起沉浸其中。\r\n                    \r\n"}
{"書名":"番人之眼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550886607?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯．諾幹","出版社":"晨星      ","ISBN":9789575837785.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550886607\/2018550886607b.jpg","書籍簡介":"\r\n\r\n原住民的故事\r\n    番人之眼，獵人之眼，透現部落觀點之眼；這是一雙關注於部落的眼。來自泰雅部落的瓦歷斯．諾幹，承繼泰雅獵人的血統，以獵人補捉飛鼠的銳利目光，穿透文明與荒野的界線，傳述來自山海部落的原住民心事。\r\n\r\n    內容分成三卷：\r\n\r\n    番人之眼：以原住民觀點，觀察部落與城市。\r\n\r\n    Mihu部落：歷歷描繪作者所處的雙崎部落的妙聽聞與部落心情。\r\n\r\n    再會吧！力大古：思索原住民的現代處境以及傳統繼承的心情。\r\n作者簡介\r\n　瓦歷斯．諾幹\r\n\r\n　一九六一年生於台中縣和平鄉泰雅族部落。「台灣原住民人文研究中心」（原《獵人文化》）負責人，編著《泰雅孩子．台灣心》，現居雙崎部落，任職台中縣自由國小。著作豐富，展現泰雅雄渾、驃悍的文字。\r\n                    \r\n"}
{"書名":"再見刺桐花開","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360010703?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"原民出版社","出版社":"原民文化  ","ISBN":9789578491441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360010703\/2015360010703b.jpg","書籍簡介":"\r\n\r\n再見刺桐花開\r\n　被埋在歷史裡的是不被窺見的生命脈動，有多少的辛酸血淚，已成不可追憶的傷痛。\r\n\r\n 然而時間的核可曾稍歇？刻繪過的麥洛可否抹滅？如今，踏在先人辛勤耕耘過的土地上，多少光榮、多少滄桑，令人不禁的豈是一抔清淚？刺桐枝落即自生，恰似族人在大環境變遷下的寫照。這近三百年的歲月中，他們是背負著怎麼樣的寫照？這近三百年的歲月中，他們是背負著怎麼樣的一份心情，可否體會其含莘筎苦的萬分之一？\r\n\r\n　本書的造成無非悉乞一絲絲春意降臨，再度見證刺桐花開的喜悅。\r\n                    \r\n"}
{"書名":"山棕月影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550884283?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"伊斯瑪哈單．卜袞","出版社":"晨星      ","ISBN":9789575837655.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550884283\/2018550884283b.jpg","書籍簡介":"\r\n\r\n仰月狼嘯\r\n　內容分成兩部分︰一是布農語詩及中文詩，二是布農族生活諺語。\r\n\r\n　布農詩，以母語寫出關於布農文化的感思，各種神話與傳說交錯其中，體現出作者對於文化可能失落的百感交集之心情。\r\n\r\n　中文詩，展現作者個人的生活情緒，也表現出對前人生活的遙想與追思，以及原住民族群現況的思索。\r\n\r\n　諺語部分，映射出布農族的生活哲理與生活的習慣，「典型在夙昔」前人的經驗與教訓為布農族之子留下了可依尋的足跡。\r\n\r\n　這是一本可以尋著古早先覺腳的文化與智慧的一本好書，也是原著民先知們留下的寶藏。\r\n作者簡介\r\n　伊斯立端．伊斯瑪哈單．卜袞\r\n\r\n　布農族，全名islituan . ismahasan . bukun，漢名林聖賢，高雄三民鄉人，一九五六年生。曾任布農刊訊--《山棕月語》主編，高雄縣母語教材布農語編輯、台中縣國中鄉土藝術活動教材編輯。現為布農文化發展總社社長（前身為布農濁水溪聯誼會），並任教於台中縣立和平國中。與林太、李文甦合著的《走過時空的月亮》(晨星出版)獲88年教育部原住民文化教材獎。\r\n                    \r\n"}
{"書名":"傳統藝術叢書#12台灣原住民傳統服飾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380038299?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李莎莉","出版社":"漢光      ","ISBN":9789576293252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380038299\/2015380038299b.jpg","書籍簡介":"0"}
{"書名":"傳統藝術叢書#09台灣原著民音樂之美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390117922?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"吳榮順","出版社":"漢光      ","ISBN":9789576293207.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390117922\/2015390117922b.jpg","書籍簡介":"0"}
{"書名":"給原住民的書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770055490?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"原住民族紀","出版社":"文英堂    ","ISBN":9789578811157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770055490\/2016770055490b.jpg","書籍簡介":"0"}
{"書名":"原住民的神話與文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390117342?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"浦忠成著","出版社":"臺原出版社","ISBN":9789579261876.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390117342\/2015390117342b.jpg","書籍簡介":"0"}
{"書名":"走入布農的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360009844?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"田哲益","出版社":"海翁台灣  ","ISBN":9789579814416.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360009844\/2015360009844b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民族的歷史源流","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360009394?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"潘英","出版社":"臺原出版社","ISBN":9789579261852.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360009394\/2015360009394b.jpg","書籍簡介":"0"}
{"書名":"崇信祖靈的民族－賽德克人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360009714?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"沈明仁著","出版社":"海翁台灣  ","ISBN":9789579814409.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360009714\/2015360009714b.jpg","書籍簡介":"0"}
{"書名":"重塑台灣平埔族圖像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770054608?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"葉婉奇","出版社":"原民文化  ","ISBN":9789578491335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770054608\/2016770054608b.jpg","書籍簡介":"0"}
{"書名":"後山族群之歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360008762?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"林建成","出版社":"玉山社    ","ISBN":9789579361873.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360008762\/2015360008762b.jpg","書籍簡介":"\r\n\r\n長時間以來，後山在外界的印象裡是陌生而神秘的。但掀開這塊土地面紗後，會發現後山的山海大地是如此美麗與動人。\r\n  後山的土地版圖廣闊，開發時間僅百二十餘年，在歷經荷蘭、清朝、日本人先後治理到國府治台迄今，處處留下拓荒的痕跡。\r\n此外，後山擁有質量均優的大自然景觀資源，同時保存原住民族群傳統素樸的特質，加上外來族群文化的衝擊，其融合產生的新文化現象，突顯了其豐富內涵。這本《後山族群之歌》是繼《後山原住民之歌》後，另一份認識後山的資料，\r\n企圖搜出沉寂已久屬於後山文化的背後源頭，\r\n讓更多後山土地蘊育下的風土人物再度展現其風華。\r\n                    \r\n"}
{"書名":"蘭嶼行醫記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550839498?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"拓拔斯．塔瑪匹瑪","出版社":"晨星      ","ISBN":9789575836535.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550839498\/2018550839498b.jpg","書籍簡介":"\r\n\r\n「山與海」的對話\r\n　十八世紀末，當西方探險家坐著船，來到台灣東部的海岸，看到花東斷崖，從海平面陡直插入雲霄，高達兩千多英呎，頓時目瞪口呆，天地間一切似乎都靜止了，他們只能靜靜地聆聽海浪拍岸的聲音，這是西方人第一次聽到福爾摩莎山與海之間的對話。\r\n\r\n　山與海的對話，其實在蘭嶼島也進行了千萬年。可惜沒有人懂得它們的語言。\r\n\r\n　也不知道是怎樣的因緣，屬於「山的民族」──布農族的醫生作家拓拔斯來到了四面環海的蘭嶼島，在這裏行醫，和屬於「海的民族」──達悟人展開了三年八個月的對話，如今，拓拔斯把這將近四年間所記錄的「山與海」的對話，結集出了一本書《蘭嶼行醫記》。\r\n\r\n　「生病，難受不難受？求診時醫師不應，該怎麼辦？發現全島沒有醫師，你要相信鬼神吧！蘭嶼人民生存最美麗的土地，卻受罪疾病的恐懼與不安，政府高唱保健是義務，人民大喊健康是權利，同時，請轉頭看一下，蘭嶼人之島！」\r\n作者簡介\r\n　拓拔斯‧塔瑪匹瑪\r\n\r\n　漢名：田雅各，布農族人。高雄醫學院畢業，以台灣原住民醫療服務為職志。曾服務於台東蘭嶼鄉、高雄三民鄉、桃源鄉衛生所，現任職於台東縣長濱鄉衛生所。曾獲吳濁流文學獎、賴和醫療文學獎，著有《最後的獵人》、《情人與妓女》等書。\r\n                    \r\n"}
{"書名":"祖靈的腳步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390113894?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"曾建次","出版社":"晨星      ","ISBN":9789575836597.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390113894\/2015390113894b.jpg","書籍簡介":"\r\n\r\n被遺忘的腳印\r\n　汪美妹等十三位口述者，分別來自巫師，祭司，神父，傳道者等身分，道出屬於卑南石生支系的神話，傳說，人文風俗等記憶圖騰。\r\n\r\n　原住民文化的重建，從文獻整理，出版到考古及田野採集工作的推動，從語言，樂舞到傳統民族工藝之承傳，從部落風貌到傳統價值體系及美感意識之提煉，經緯萬瑞，錯綜複雜。然而，這一切的努力和勞動，其實皆指向一個共同的目標，即經由這些點，線，面的聯結，形成並建構一個以原住民為主體的歷史意識。\r\n\r\n　由於沒有文字，台灣原住民過去的歷史存在幾乎完全是被遺忘的；值得欣慰的是，近年來，原住民以第一人稱的立場，開始對自己個別族群的歷史進行書寫，並逐漸蔚為風氣。\r\n\r\n　也因以口傳材料為基礎，因而充滿了樸素的風格，種種存在經驗和情境的邏輯表求，是原住民歷史書寫最迷人的一面。\r\n\r\n　四十八篇各自獨立，也環環相扣的文章，組成一部完整的卑南族石生支系部落史。\r\n作者簡介\r\n　曾建次，一九四二年生，卑南族知本人。輔仁大學神學阢畢業，現任天主教台東市知本天主堂主任神父，天主教台東縣大南天主堂主任神父，知本部落台東原住民文化發展委員會會長。編著有《台東縣卑南族母語教材》（知本語系），《卑南族民間故事涵意試探》（民間文學與中國文化國際研討會論文集），《卑南族石生系統‧母語彙錄》等書。\r\n                    \r\n"}
{"書名":"從神話到鬼話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012820006221?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李福清","出版社":"晨星      ","ISBN":9789575835965.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20128\/2012820006221\/2012820006221b.jpg","書籍簡介":"\r\n\r\n從神話到鬼話\r\n　收在本書中的論文，除了神話方面以外，還有關於巨人故事、鬼話，以及原始的民間故事方面的研究，而這後面的三種是學術界有始以來第一次以嚴肅的態度六研究這一方面的論題，特別值得學術界的重視。\r\n\r\n　本書作者李福清教授搜羅豐富的田野資料，傳承民間文學大師普羅普等人的學說，以比較研究法和從歷史詩學角度切入，歸納出台灣原住民神話故事的演變法則；更替民間文學之研究跨出一大步。\r\n\r\n　本書特點有三：一、為民間文學作正名，並解析神話、傳說與民間故事間之特質和區別。二、以不同的主題性為本，替台灣原住民各族的神話作一綜合歸納探究。三、以比較研究法和從歷史詩學角度剖析神話，為台灣原住民神話研究開拓新視野。\r\n作者簡介\r\n　李福清\r\n\r\n　一九三二年出生於聖彼得堡，畢業於聖彼得堡大學東方系中國語文科。為俄羅斯科學院通訊院士，俄羅斯科學院世界文學研究所首席研究員。主要從事中國民間文學、古典小說、俗文學研究，為國際知名的漢學家。\r\n\r\n　一九九二年應台灣清華大學中文系之邀，任教清大「中國民間文學」、「三國演義」等科目，一九九六年起任教於靜宜大學中文系，教授「台灣原住民文學」。\r\n                    \r\n"}
{"書名":"葛瑪蘭族的特殊祭儀與生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360008212?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"張振岳","出版社":"常民文化  ","ISBN":9789578491151.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360008212\/2015360008212b.jpg","書籍簡介":"\r\n\r\n噶瑪蘭族\r\n　在醫藥知識逐漸普遍及種種不平等的競爭下，噶瑪蘭人的傳統治療儀禮喪失了存在的空間，不再具有實際的治療效用，這與「巫術」是否完整傳下並沒有太大的關係，而是根源於本身族群認同意識的瓦解所形成的斷層。\r\n\r\n　而面對「現代醫療」時，則具有雙面性，噶瑪蘭人仍相信傳統治療，看醫生只是較便捷的方法，只要有機會還是會請巫師再「看」一遍，一些疑難雜症更非巫師莫屬。傳統的力量仍然支配著噶瑪蘭人的心靈底層。\r\n\r\n　農曆六月的晴空夜裡，鼓鼓的滿月從海岸山脈新港山的稜線昇起，煩刻間便照亮了我居住的小小村寨配上了小閣樓的白色鐵皮屋頂，今晚的月光又可以盡情在村子裡留連，恣意輕撫每一扇門扉，似乎想叫醒閉居在戶裡的村民，但居民們似乎只傾心農曆八月的月娘仙子，往年的中秋黃昏時刻，村民都會在門口擺供捻香禮科一番，但月娘仙子總是趕不及來赴約，宴席就匆匆地撤，只剩滿口甜膩的肥肥月餅在人們口中咀嚼著，沒有太多的閒情縱馳於想像。\r\n                    \r\n"}
{"書名":"平埔足跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360007840?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"白棟樑","出版社":"晨星      ","ISBN":9789575835835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360007840\/2015360007840b.jpg","書籍簡介":"\r\n\r\n平埔記事\r\n　台灣歷史的文字記載只不過幾百年，平埔族卻早已深根台灣上千年。\r\n\r\n　長期從事平埔族田野調查的學者白棟樑，以建立平埔族的史前文化為矢志，匯集勘查探訪台灣中部平埔族蹤跡的感聞，生動地記錄其族群的分布、信仰風俗、鄉野趣聞……；用心地拍攝史前遺址、遷徙路線、平埔族人……。\r\n\r\n　以他宏觀的視野角度與人文思考，帶領我們追溯平埔先組的足跡。\r\n\r\n　作者積極推展台灣文化工作，帶引生長台灣的人認識屬於自己的人文歷史，並釐清外來統治者，長久以來灌輸「台灣」的模糊面貌與記憶。\r\n作者簡介\r\n　白棟樑\r\n\r\n　一九五九年出生於南投縣。早期以散文、短篇小說的創作為主；從事田野調查之後，開始專注於報導文學，文章散見各大報副刊。著有：《三古街舊事》（台中市立文化中心作家作品集）、《征服之路》（台中縣立文化中心文學家作品集）﹔另外作者發現的重要遺址，也深受國內考古學界的重視：\r\n\r\n　（一） 一九九六年元月於埔里鎮發現「關刀山石棺群遺址」（及內埔史前遺址）。\r\n\r\n　（二）一九九六年十月於南投仁愛鄉發現「帖比倫史前遺址」。\r\n                    \r\n"}
{"書名":"與鹿共舞台灣原住民文化（三）平裝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016770051072?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"光華畫報社","出版社":"光華畫報  ","ISBN":9789579188357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016770051072\/2016770051072b.jpg","書籍簡介":"0"}
{"書名":"與鹿共舞台灣原住民文化（三）精裝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026770051125?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"光華畫報社","出版社":"光華畫報  ","ISBN":9789579188340.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20267\/2026770051125\/2026770051125b.jpg","書籍簡介":"0"}
{"書名":"紅嘴巴的VUVU","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550797705?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"利格拉樂","出版社":"晨星      ","ISBN":9789575835729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550797705\/2018550797705b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　利格拉樂‧阿　\r\n排灣族人，民國五十八年生，畢業於大引高中。阿早期與瓦歷斯‧諾幹共同創辦「獵人文化」雜誌，組成臺灣原住民人文化研究中心；致力推展原住民文化事務之餘，並積極從事文學創作。著有散文集《誰來穿我織的美麗衣裳》，並編著《一九九七年原住民文化手曆》等。\r\nVuVu\r\n　這本書的內容其實大部份都是好早以前寫的，最早的一篇「澳花記載」甚至可以說是作者最早的一篇作品。因此作者重新整理這些文章的時候，腦中出現的不是即將要出版的書，而是許多曾經在作者筆下出現的人物。\r\n\r\n　她以原住民女性特有的觀點與角度，讓我們認識熟悉的土地，親近在此的人們，並透過她筆下具有生命力的人物，及與族群同胞們的對話，讓我們得以尋回遺忘北久的原住民記憶……\r\n\r\n　本書是作者早期在山野鄉間觀察追思的筆記。作者對於世界各地的邊緣族群、部落同胞，至為關切，並傾其心力，作者或與自己獨語，或用同胞語言，或與族群對話，或向權威抗議，終透過文字來追尋昨日的部落回憶，批判今日的社會變象，思索昨日的族群命運，企盼能喚醒原住民的孩子的袓靈，驅逐部落中隱藏的邪惡與危機。\r\n                    \r\n"}
{"書名":"玉山的生命精靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390108807?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"霍斯陸曼．伐伐","出版社":"晨星      ","ISBN":9789575835569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390108807\/2015390108807b.jpg","書籍簡介":"\r\n\r\nBunun（布農族）\r\n　Bunun（布農族）－－\r\n　中央山脈孕育的子民，視萬物為生命的精靈；奉爻地為大神聖的母親。霍斯陸曼懷著真摯的感情，與赤誠的恩情，崇敬讚歎，並栩栩述說著－－很久，很久以前，，，，每一則神話、每一篇故事，為你揭開Bunun悠久的歷史；為你揭開Bunun悠美的文化。\r\n作者簡介\r\n　霍斯陸曼．伐伐\r\n\r\n　布農族巒社群人，漢名：王新民，藉貫台東海端，一九五八年生。屏東師院教育系畢業，任教多年，現為教導主任。\r\n\r\n　作者致力於台灣原住民文學之創作，其作品散見各報刊。此外並孜孜編整鄉土教材，努力蒐集、保存布農族的神話傳說及語言智慧。\r\n                    \r\n"}
{"書名":"臺灣鄒族生活智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360007130?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"蒲忠勇","出版社":"常民文化  ","ISBN":9789578491069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360007130\/2015360007130b.jpg","書籍簡介":"\r\n\r\n鄒族高山文化\r\n　文化是人類生活的方式，每個族群都有它不同的族群文化，因其形質互異，以致造就多元文化之可愛。廿一世紀將屆，「多元化」將是文化發展的大趨勢，但我們是否已經具備多元化的視野與胸襟？\r\n\r\n　在小學課堂裡的鄉土教學活動，我們企圖讓這些廿一世紀的棟樑從鄉土走到國家再進入國際，卻發現這是一樁何等艱鉅的教育工程，台灣原住民的鄉土教學資源實在貧乏。如果我們相信體制內的鄉土教育是傳承與發揚原住民文化的最後機會，那麼原住民文化未來的生機渺茫難測？\r\n\r\n　原住民的文化在那裡？事實上，就在自己部落的人、事、物上！有形的、無形的，全都在自己的身邊。\r\n\r\n　如果用一句話形容鄒族文化的特色，可以「高山文化」名之。鄒族天神搖落楓果創造了人類，又在山林間踩出了腳印，成八族人建立部落的基地，洪水神話，玉山成了族人夢中的起源地，土地神、軍神和小米女神厚賜族人平安興旺；族人死後的靈魂，隨著月亮的指引，飄向塔山安眠；山林間的狩獵與農耕，是族人生活的重心；鄒族的歌舞藝術，斂藏著高山般的渾厚莊嚴。\r\n                    \r\n"}
{"書名":"台灣南島民族的族群與遷徙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360007260?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李壬癸","出版社":"常民文化  ","ISBN":9789578491083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360007260\/2015360007260b.jpg","書籍簡介":"\r\n\r\n認識台灣南島民族\r\n　九○年代的台灣，是本土文化大盛行的時代，「高山族」、「平埔族」是時髦上口的學術名詞，但你知道「南島民族」嗎？它並不是台灣的新生民族，卻可能是全球南島民族的起源地。李壬癸教授調查、研究台灣的南島語言近卅年，提出「舟船同源詞」、「矮人傳說」等多項論點，一探台灣南島民族的身世與流布，帶你認識這個古老民族的歷史與現況，且讓我們「乘著語音的翅膀，辨識南島滄桑」吧！\r\n\r\n　今日多數南島語言學者都相信台灣至少是古南島民族最早的居留地之一，甚至主張台灣就是古南島民族的起源地或是擴散中心：整個古南島民族的遷移歷史，台灣佔有關鍵地位。我們「生於斯，長於斯」的本島子民，豈可繼續忽視下去？\r\n作者簡介\r\n　李壬癸，一九三六年，台灣宜蘭客家人。美國夏威夷大學語言學博士，研究台灣原住民語言近三十年，是目前台灣南島語言學的權威。一九六三年起曾先後執教於師大英語系、台大人類學系以及暨大語言學研究所教授兼所長。\r\n                    \r\n"}
{"書名":"台灣平埔族的歷史與互動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360007390?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李壬癸","出版社":"常民文化  ","ISBN":9789578491090.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360007390\/2015360007390b.jpg","書籍簡介":"\r\n\r\n平埔族的傳奇\r\n　台灣的歷史絕大部分是南島民族的的活動史。居住在平原的平埔族，在保持和亞洲、太平洋地區的往來方面曾經扮演最主要的角色，因為住在高山上的高山族通常無法和外界直接往來。因此，我們要研究台灣數千年的歷史就非從平埔族入手不可，難人在台灣定居的歷史最多也不過幾百年，對整個歷史而言只佔很短暫的一小段罷了。\r\n\r\n　台灣北部地區雖然以凱達格蘭族為主，但根據西班牙的文獻記錄，在淡水河下游沿岸曾經有過不同語言的族群：淡水人和ｓｅｎａｒ人。日治時代在桃園龜山一帶還記錄了龜崙族的語言，雖然只有四十五個單詞，卻可以證明他們和賽夏族的關係較接近，並非屬於凱達格蘭一族。可見要判斷族群的歸屬，語言的證據非常重要。此外，根據語言的現象，我們也可以推斷一個民族的起源和遷移路線，對於凱達格蘭族在台灣北部登陸的地點，我們認為伊能嘉矩的說法值得商確。\r\n\r\n　西部有五種平埔族，漢化得很早，日治時期起，所能調查和蒐集的資料就相當有限。保存較久較好的是靠內陸巴則海語，直到十多年前還可找到母語說得不錯的人。\r\n                    \r\n"}
{"書名":"戴墨鏡的飛鼠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018571330929?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯．尤","出版社":"晨星      ","ISBN":9789575835552.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018571330929\/2018571330929b.jpg","書籍簡介":"\r\n\r\n戴墨鏡的飛鼠\r\n　重回泰雅，是因為意識到失去的東西太多太劇烈？\r\n\r\n　重回泰雅，是因為意識到族群的面目已模糊！\r\n\r\n　重回泰雅，是因為意識到人的尊嚴的基礎點上！\r\n\r\n　一個三十歲的泰雅漢子，重新攤開歲月的痕跡時，才猛然發現到，教科書不再記述泰雅的歷史；教科書不再舖陳泰雅精神的可貴；教科書不再記載台灣這塊士地的人文。\r\n\r\n　唱歌，就唱原住民的歌！\r\n\r\n　雕刻，就雕原住民的作品！\r\n\r\n　寫作，就寫原住民的土地！\r\n\r\n　作曲，就作原住民的曲子！\r\n\r\n　跳舞，就跳祖先留下來的舞！\r\n\r\n　喝酒，就大力地喝小米酒！\r\n\r\n　說故事，就說祖先的神話與傳說！\r\n                    \r\n"}
{"書名":"雲豹的傳人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006638?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"奧威尼．卡露斯","出版社":"晨星      ","ISBN":9789575835422.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006638\/2015360006638b.jpg","書籍簡介":"\r\n\r\n本書深入淺出地寫出了魯凱人對祖靈尊崇\r\n魯凱人祖靈尊崇\r\n　本書深入淺出地寫出了魯凱人對祖靈的尊崇、家園的地理環境、部落的變遷史、群社的爭戰史、石柀文化、雕刻刺繡藝術、獵人及百合花制度、祭儀，乃至傳說中的英雄和祖靈的朋友－－雲豹。\r\n\r\n　冀望藉此讓有心人了解魯凱文化的細微、動人之處，更盼能喚醒族人對這珍貴文化資產的熱愛。\r\n作者簡介\r\n　奧威尼．卡露斯盎（Auvini-Kadresengan）漢名：邱金士\r\n　\r\n　一九四五年生於舊好茶。畢業於三育基督學院企管系。多年服務於教會，一九九０年重返故園，從事魯凱文化保存工作。目前戮力重建舊子茶，延續石板文化。\r\n                    \r\n"}
{"書名":"族群的對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006898?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李順仁等","出版社":"常民文化  ","ISBN":9789578491038.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006898\/2015360006898b.jpg","書籍簡介":"0"}
{"書名":"雅美族的古謠與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006508?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"夏本奇伯愛","出版社":"常民文化  ","ISBN":9789579918893.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006508\/2015360006508b.jpg","書籍簡介":"\r\n\r\n雅美族的歌謠\r\n　　雅美族的歌是一種沒有五線譜的曲調，只憑著歌喉唱出那不同美妙的歌聲，因此，族人學歌，僅用耳朵聽著演唱者，便可學會。雅美族人編首歌，來自於個人在經歷及工作上發生的奇異現象，以及對事物的感想。另外，團會合編、自然環境、情感等等，都是為了紀念自己、團體在人生舞台上，留下一份名言，傳給後代。像工作上的勤奮、智慧、力量等等，都為此而編歌。\r\n\r\n　目前本族的老人家，一個接一個地飛上西天去了，年輕一輩的雅美人，便無法得到族人的歌謠，眼見這種危機，便著手收集古謠的工作。\r\n\r\n　而各種不同的雅美歌在不同的地點唱，促進工作者的工作量，催眠歌，嬰孩聽了美妙的歌聲欲入睡。尤其捕魚歌，漁夫在海上唱歌，魚兒聽了那種嘹亮的歌聲，紛紛游向仚兒游來游去不肯離開。這是雅美人捕魚的技巧之一。類此生活文化之調適，古人早就建立完善而延續代代相傳。目前最常聽到的歌詠，有慶典儀式ｒａｒａｏｄ及ａｎｏｈｏｄ，捕魚ａｎｏｈｏｄｏｋａｋａｒａｙｏｗａｎ，田園工作ｍｉｔａｗａｒａｗａｔ等，其他是在特別緣故時才唱出。\r\n                    \r\n"}
{"書名":"平埔族調查旅行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006348?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"伊能嘉矩","出版社":"遠流      ","ISBN":9789573228974.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006348\/2015360006348b.jpg","書籍簡介":"\r\n\r\n平埔族調查旅行\r\n　一個消逝了的民族？一份彌足珍貴的田野調查紀錄。 1895 年，苦學出身的伊能嘉矩自動請纓遠渡重洋，來到台灣擔任總督府雇員。\r\n\r\n　利用公私之便，伊能嘉矩開始對台灣北部與東北部平埔族原住民進行田野調查，他的足跡踏遍台北盆地、淡北一帶以及宜蘭平原，詳細記錄各社的狀況、口碑傳說、風俗習慣、生活語言以及面臨的種種困境。\r\n\r\n　進而以〈台灣通信〉名義發表在《東京人類學會雜誌》上，成為台灣平埔族原住民最早一份有系統的人類學田野調查紀錄。本書由譯註者楊南郡先生從原雜誌中整輯譯註成書。\r\n                    \r\n"}
{"書名":"探險台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360006218?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鳥居龍藏","出版社":"遠流      ","ISBN":9789573228523.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360006218\/2015360006218b.jpg","書籍簡介":"\r\n\r\n鳥居龍藏\r\n　1896 年的夏天，26 歲的鳥居龍藏應東京帝國大學派遣，攜帶著沉重的攝影器材，隻身來到新歸日本版圖不到一年的台灣，進行人類學調查旅行。\r\n\r\n　此後五年間，他接連四度來台調查，足跡遍布台灣本島及蘭嶼、綠島等地，在原住民的協助下，他不但攀登玉山，更橫越中央山脈，深入台灣蠻荒地區，為台灣原住民留下一幀幀的影像寫真，以及一篇篇的田野調查紀錄。\r\n\r\n　本書為楊南郡先生從鳥居龍藏眾多的論文、講稿、書信中，選擇與台灣最相關也最精采部分譯註成書。\r\n                    \r\n"}
{"書名":"誰來穿我織的美麗衣裳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550767524?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"利格拉樂","出版社":"晨星      ","ISBN":9789575835385.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550767524\/2018550767524b.jpg","書籍簡介":"\r\n\r\n李明華(高雄好書店經理)推薦\r\n　想像中作者應該是一個很會說故事的人。\r\n\r\n　從一篇篇記敘性的文體中，豐沛的情感自然流瀉而出，其中有弱勢族群的無奈、有原住民老人的滄桑、有文化散佚的焦慮、也有一些淡淡的哀愁若隱若現…。\r\n\r\n　但作者絕對不是要大家陷落在悲情中，在現象的解讀之後，我又看到了一個堅毅的排灣女兒、泰雅媳婦，在田野調查的過程中去融入各種不同的生活習俗，真實地擁抱同族或不同族的子民，並且從每一段事實中找尋更多的出路。\r\n\r\n　看到阿美族的老媽媽,幽怨的吐出：「孩子就像小鳥一樣，飛得好遠好遠，誰來穿我織的美麗嫁衣呢？」雖然沒有相似的背景與經驗，心裡仍然覺得痛，彷彿那一雙幽怨的眼睛正對著我看呢！\r\n\r\n    還有「請不要叫我雛妓」，面對十幾歲墮入風塵的少女，作者除了心痛，也帶著我們歷經一次心驚膽顫的「反雛妓慢跑」，因為一時的關懷可能更加深不肖者對少女的迫害。\r\n\r\n    從以往的學校教育開始，我們沒有被教育過要認識同為這片土地上的子民。對於平地的子弟來說，原住民文化是某一個園區裡的歌舞表演、是某些落後的生活習慣；對於山上的原住民兒女來說，漢文化的影響則似乎代表一種優勢的入侵、一種蠶食鯨吞，讓各族的土地與風貌都日漸銷蝕。在歷經九二一的天搖地變之後，許多族群更面臨生存的危機，當然也包括作者居住的家園。但我們看到了一個愈挫愈勇的女子，轉向更積極的社區營造工作，藉著編織來維持社群的生活能力，站穩腳步之後再重新出發，建立特有的社區文化，並因此而保存了珍貴的文化遺產。在\r\n作者簡介\r\n　利格拉樂‧阿烏，一九六九年生，排灣族，大甲高中畢業，現為泰雅族媳婦，對台灣原住民族生命禮儀，文化田野極為關注，常在報章發表田野隨筆。現正進行原住民女性生命史，部落史的田野工作，早期為「獵人文化」雜誌創辦人之一。\r\n一個排灣女子的心願\r\n　常有朋友問我：你的女性意識從何而來？通常，我會笑笑的說：因為我有一個強悍的外婆和母親！我又特別喜愛用外婆的四個男人來做譬喻。並強調，外婆不論是結婚或是離婚，均是她主動提出，並善盡撫養和膽養的責任。沒錯，我的外婆便是這麼一個強悍又獨立的女人！\r\n\r\n　自從開始接觸母文化以來，心頭的重擔便始終像個沈重的包袱繫在身上，久久無法釋懷；在台灣現行的教育體制與父權社會的教導下，我整整遺忘了自己的母親二十年，這是多麼可怕的一件事實啊！當我慢慢的開始走上尋根之路時，常常會驚訝的發現，原來，我的母親是這麼一個美麗又悲哀的女子。同時，我也為自己感到悲哀了起來，難道，我也將像我的母親一般，遭到被子女遺忘的相同命運嗎？當這個想法愈來愈令我無法安眼時，我終於決定要將我所知道的原住民女子的故事一一呈現在紙上。\r\n\r\n　我，心中卑微的希望著，有一天我的孩子將不會重蹈我的覆轍；真誠的祈求，原住民女性能活出自己的一片天空；熱切的盼望，每一個原住民母親能夠依然美麗卻不再悲哀，這些，不過是一個排灣女子的心願。\r\n                    \r\n"}
{"書名":"台灣原住民的口傳文學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390107145?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"巴蘇亞．博","出版社":"常民文化  ","ISBN":9789579918817.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390107145\/2015390107145b.jpg","書籍簡介":"\r\n\r\n本書從口傳文學產生的背景、特質及台灣原住民各族間個別的口傳文學談起，不但深入探討口傳文學的真義，更有原住民祭典的分析介紹，是文化傳承的珍貴資料。在原住民語教學已列入國小鄉土教學後，更顯本書的重要性。\r\n                    \r\n"}
{"書名":"後山西拉雅人物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360005846?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"張振岳","出版社":"常民文化  ","ISBN":9789579934374.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360005846\/2015360005846b.jpg","書籍簡介":"\r\n\r\n西拉雅族的變遷\r\n　透過書籍似乎很難讓人瞭解什麼是文化，那是一種溫潤的生活氣息，目前台灣的民俗尋根風潮，還是直停留在「思古幽情」的美麗氛圍中，這股氣息吸引了一群知識份子像趕廟會似地蜂湧而至，但是往往「船過無痕」。沒有多係人能真正體會到落地生根的溫厚和真實，舉著「生活文化」大旗的政府或民間社團，在一次又一次藉著「文藝季」、「文化節慶」進出民間聚落，所吸引來的是一群群觀光性質的外客，似乎總引不起真正居民的參與熱度和認同，也許是一直抱持著「悲觀論」，所以對這一切行止都是抱持著否定。\r\n\r\n　透過書籍似乎很難讓人瞭解什麼是文化，那是一種溫潤的生活氣息，目前台灣的民俗尋根風潮，還一直停留在「思古幽情」的美麗氛圍中，這股氣息吸引了一群知識分子像趕廟會似地蜂擁而至，但是往往「船過水無痕」，沒有多少人能真正體會到落地生根的溫厚和真實。\r\n\r\n　選擇以「人物誌」的方式，是希望替西拉雅人留下一些「家族史」，西拉雅族在改變中，只希望替這段改變留下一些紀錄。在田野的過程中，最令人遺憾的是聽到耆老過世的消息，一九九四年中，獨居於竹田山區的老人丁金鳳，因一場意外之火，燒死於自家的老竹屋裏。太祖啊！我奉上一杯酒，請你保佑你的子民，安詳地走完生命之路！\r\n                    \r\n"}
{"書名":"尋訪台灣平埔族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360005556?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"劉還月","出版社":"常民文化  ","ISBN":9789579934305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360005556\/2015360005556b.jpg","書籍簡介":"\r\n\r\n這是作者全力投注平埔族研究，超重量級的作品；內容包括桃竹苗的道卡斯，台南地區的西拉雅族，屏東地區的馬卡道族，宜蘭平原的噶瑪蘭族及移居花東的兩個平埔族，為台灣第一本兼顧宏觀與深度的力作，更是認識台灣平埔族不可缺的經典之作。\r\n                    \r\n"}
{"書名":"台灣布農族風俗圖誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360005686?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉灣","出版社":"常民文化  ","ISBN":9789579934312.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360005686\/2015360005686b.jpg","書籍簡介":"\r\n\r\n從布農族的分布概況、服飾、飲食、住居、生命祭儀、生活娛樂、狩獵、編織、工藝、音樂和舞蹈到曆法與文字，本書都有精闢而詳實的載錄，是研究布農族的經典之作。\r\n                    \r\n"}
{"書名":"新港文書（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027330196751?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"台北帝大編","出版社":"捷幼出版社","ISBN":9789578523241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20273\/2027330196751\/2027330196751b.jpg","書籍簡介":"\r\n\r\n\r\n新港文書為臺灣平埔族西拉雅人其中一支－－港社－－所留下的土地租佃和典賣契約。這些古文契字基本上以羅馬化的土著語言書寫。其中，有部分契文兼用土語和漢文，時人稱為「番、漢合字」，分由土著業主與漢人墾佃（或銀主）各執一份，以便「業憑契管」，日後有契可證。由於土語早在西元1870年代即屬艱澀難解的死文字，為此，本文書的編纂者村上直次郎（西元1868 - 1966年）特地收發鄰近平埔族部茖的土地文書及其有關參考資料，希冀有助讀者解讀這些文書。今天，我們大致僅能依據漢文版本，理解當時新港社業主與漢佃銀主的典賣租佃關係。\r\n\r\n"}
{"書名":"與鹿共舞台灣原住民文化2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360005136?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭元慶等","出版社":"光華畫報  ","ISBN":9789579188272.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360005136\/2015360005136b.jpg","書籍簡介":"0"}
{"書名":"與鹿共舞臺灣原住民文化2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360005289?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭元慶等","出版社":"光華畫報  ","ISBN":9789579188265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360005289\/2025360005289b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民文化藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015370000404?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"劉其偉","出版社":"雄獅圖書  ","ISBN":9789578980266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015370000404\/2015370000404b.jpg","書籍簡介":"\r\n\r\n原住民文化\r\n　台灣原住民的圖像是否鮮明清晰？他們的傳統文化藝術特質究竟為何？作者將台灣原住民的文化藝術分為台灣本島及離島蘭嶼兩部，以有系統的架構，敘述台灣原住民的種來源、社會組織、風俗習慣、信仰、戰爭、生產、藝術、神話與傳說等，俾使初學者對此主題文化與藝術，在未按專題作田野工作之前，可以獲致一個文化整體面的理解。\r\n\r\n　同時也期望藉此先有個概念，從而產生對其他文化的關懷與尊重。因台灣近十數年來，對現存本土文物的關切，使我們對原住民文化的全貌，更具研究興趣，我們也愈來愈覺得，任何文化特質若與它的總體文化系統割離的話，便很難加以瞭解。關於台灣原住民的資料，日治時期的日本學者已留下數量可觀的文獻與報告，台灣光復以後，中央研究院民族學研究所，台灣大學人類學系，以及政治大學民族社會學系，也出版了很多論著，但民族學家調查一項事物的方法，常因年代和地域不同，或從零星列舉的事物去探究考證，或按專題與細節的分工來進行，此等種種\r\n作者簡介\r\n　劉其偉，一九一二年生，早年留學日本，攻讀電機工程，歷任台電、台糖、台金及軍事工程局工程師。退休後從事教學及文化人類學工作，並赴菲律賓Bontoc、北婆羅洲Raiang、中南半島、中南美、東非、肯亞及巴布亞新幾內亞Upper Sepit流域等地採集物質文化標本，著作甚豐，現任東海大學美術系、國立藝術學院傳統藝術研究所兼任教授。\r\n                    \r\n"}
{"書名":"雅美族的社會與風俗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004634?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"夏本奇伯愛","出版社":"臺原出版社","ISBN":9789579261678.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004634\/2015360004634b.jpg","書籍簡介":"0"}
{"書名":"與鹿共舞：台灣原住民文化1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004924?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭元慶等","出版社":"光華畫報  ","ISBN":9789579188258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004924\/2015360004924b.jpg","書籍簡介":"0"}
{"書名":"與鹿共舞台灣原住民文化1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025360005029?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鄭元慶等","出版社":"光華畫報  ","ISBN":9789579188234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20253\/2025360005029\/2025360005029b.jpg","書籍簡介":"0"}
{"書名":"排灣族古樓村的祭儀與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004474?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"許功明","出版社":"稻鄉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004474\/2015360004474b.jpg","書籍簡介":"0"}
{"書名":"台灣先住民腳印：十族文化傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360004054?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"洪英聖","出版社":"時報文化  ","ISBN":9789571307893.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360004054\/2015360004054b.jpg","書籍簡介":"\r\n\r\n台灣先住民腳印\r\n　提出「臺灣族」的人，可能以為山胞只有一族，以為「山胞」都同一種族，且都居住在臺灣，而臺灣的漢人是「閩族」，他們才是純粹的臺灣民族，所以應叫「臺灣族」。雖然理由正當，但如在三百年前提出這種稱謂，把臺灣「山胞」各族合稱為「臺灣族」，雖不符人類學的分類法，卻可視為「俗稱」，可是，三百年前臺灣還有九大支「平埔族」，文化程度比「山胞」更具「強勢」，平埔族群在臺灣的發展也在數千年左右，理應可納入「臺灣族」之一，如此「臺灣族」又難以「代表」純粹的「山胞」各族了。\r\n                    \r\n"}
{"書名":"讓我的同胞知道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003842?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"孔文吉","出版社":"晨星      ","ISBN":9789575833220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003842\/2015360003842b.jpg","書籍簡介":"\r\n\r\n原住民的春天\r\n　由於近年來國內政經文化快速的轉型，原住民社會急劇變遷，因此原住民社會面臨的挑戰和困難也趨繁複多元，本書少數民族傳播之形象與尊嚴在討論傳播媒介在報導少數民族的社會問題與傳統文化及生活動態等方式及內容所扮演的角色。\r\n　原住民政策之省視與展望在說明筆者關心原住民命運和前途，希望政府給與原住民自治的聲浪。美加印地安政策之借鏡與擇取在希望政府能以美加地區對印地安人的政策為一個借鏡，能立法給與原住民一個好的政策。原住民運動之挑戰與回應主要在爭取族人的權益和尊嚴，他們為原住民雛妓、勞工、核癈料等事件的吶喊與抗議，充分顯示出原住民所遭受到的不平等及非人道待遇。\r\n作者簡介\r\n尤稀．達度\r\n\r\n　◎孔文吉\r\n　◎一九五七年生\r\n　◎泰雅族\r\n　◎台灣大學外文系畢業\r\n　◎美國奧勒岡大學新聞碩士\r\n　◎一九九零年高中我國第一位山胞公費留學考試楴首\r\n　◎現就讀英國羅羊堡科技大學社會學博士班\r\n　◎曾任行政院新聞局秘書，內政部專員\r\n                    \r\n"}
{"書名":"排灣族的衣飾文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380025336?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"李莎莉","出版社":"自立晚報  ","ISBN":9789575962418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380025336\/2015380025336b.jpg","書籍簡介":"0"}
{"書名":"先秦宮廷秘史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016210009625?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"郭良玉","出版社":"藝術推廣中","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20162\/2016210009625\/2016210009625b.jpg","書籍簡介":"0"}
{"書名":"先秦文化史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026210005060?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"孟世傑","出版社":"老古      ","ISBN":9789579480918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20262\/2026210005060\/2026210005060b.jpg","書籍簡介":"0"}
{"書名":"荒野的呼喚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003132?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯．尤","出版社":"晨星      ","ISBN":9789575832407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003132\/2015360003132b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　柳翱\r\n漢名吳俊傑，本名瓦歷斯‧尤幹，一九六一年生，畢業於台中師專，現為豐原富春國小教師，並任「原報」總主筆，從事原住民文化運動的觀察與反省，他致力山地散文的經營，並蒐集九族神話的資料，是一位人文使命感極強的作家。\r\n呼喚與吶喊\r\n　一位年輕的泰雅文化工作者，跋涉荒野的原住民部落，以歷史的視野，發出人性的吶喊，在金權瀰漫的台灣社會裏，成八一把異質於中心論述的解剖刀。以荒野的視野，漢人都市文明的深沈吶喊……\r\n\r\n　原來是泰雅族舊部落遺址的布洛灣，如今成為座提供資本社會休閒娛樂的「文化櫥窗」。地處偏遠的嘎拉賀（新興部落），真的會因觀光，旅遊事業而“新興”嗎？有沒有其他的方法，使嘎拉賀朝向自立，有尊嚴的生活方式？\r\n\r\n　假如我們熟悉霧社、廬山、清境農場、奧萬大楓紅、曲水遺址、惠蓀林場等觀光地區，而它們又正巧座落在仁愛鄉泰雅族的生存空間裏時，我們必然會訝異仁愛鄉是怎樣的一座人間仙境？而這樣的仙境到底帶給了仁愛鄉的泰雅族人哪些好處？\r\n                    \r\n"}
{"書名":"情人與妓女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018570778579?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"拓拔斯塔瑪","出版社":"晨星      ","ISBN":9789575832742.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018570778579\/2018570778579b.jpg","書籍簡介":"\r\n\r\n情人與妓女\r\n　作者展現了更寬廣的世野，對原住民命運的探討顯得比以往更深入，小說技巧也變得更純熟。最重要的，由於這幾年作者在偏遠地區行醫的結果，使作者幾乎脫胎換骨成了一個十足的人道主義者，這樣的心路歷程，呈現在本書中。\r\n\r\n　弱勢者，是不是注定沒有生存的空間，永遠得不到應有的尊重？原住民本有他們獨特的傳統，然而，慓悍的勇精神被視為粗蠻，取之所需的工作生活觀被當作懶惰，卑賤與憤怒，成了他們共同的心情。\r\n\r\n　本書由十篇長短不一的短篇小說構成，是以巨視、微視的兩種角度交錯著來看的，因此，也使得本書顯現出複雜性和深廣度。\r\n作者簡介\r\n　拓拔斯．塔瑪匹瑪\r\n\r\n　高雄醫學院畢業，以台灣原住民醫療服務為職志。曾服務於台東蘭嶼鄉、高雄三民鄉、桃源鄉衛生所，現任職於台東縣長濱鄉衛生所。\r\n\r\n　曾獲吳濁流文學獎、賴和醫療文學獎，著有《最後的人》、《情人與妓女》等書。\r\n                    \r\n"}
{"書名":"番刀出鞘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003262?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"瓦歷斯尤幹","出版社":"稻鄉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003262\/2015360003262b.jpg","書籍簡介":"0"}
{"書名":"台灣的原住民族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360002890?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"宮本延人","出版社":"晨星      ","ISBN":9789575832421.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360002890\/2015360002890b.jpg","書籍簡介":"\r\n\r\n\r\n 台灣的原住民族　以「原住民族」稱呼台灣的原住民，意味著自古就生活在台灣的民族而言，沿用到後來也有用來區別自大陸移民來台的漢民族之意。 　民族文化的變遷速度不一，但最潛移默化的改變，則是透過不同文化間的交流。原住民的文化，雖然有部份完全被漢人所同化，但卻也有一直堅持自己固有傳統文化特色的部落。 　位於台北車站附近，有一棟充滿希臘風味的兩層樓建築，這裡頭就是具有豐富的台灣文化館藏的台灣總督府博物館，博物館土俗部，有很多關於原住民的考古資料。作者簡介　宮本延人 　慶應義塾大學文學部、史學部畢業，因受聘擔任台北帝國大學（台灣大學前身）文政學部土俗人種學之助手而來到台灣。並曾任台灣大學教授，著有《台灣的原住民族》、《台灣高山族所屬系統之研究》。\r\n\r\n"}
{"書名":"台灣布農族的生命祭儀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360002630?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"達西烏拉彎","出版社":"臺原出版社","ISBN":9789579261302.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360002630\/2015360002630b.jpg","書籍簡介":"\r\n\r\n布農族的生命儀式\r\n　台灣的原住民族，由於居處與民族性的差異，各部族都有獨特的風土文化，舉凡固有語言、歌舞、習慣、家庭制度、社會組織結構、工藝等都各具特色，呈現多采多姿的樣貌。\r\n\r\n　布農族人擁有最迷人的而獨特的民情風俗，這本書深入討論布農族人一生中的生命禮儀，及有關農務、狩獵的各項祭儀，並針對不同祭典的代表意義、祭祀方式、加以分析說明。有心了解著必可以透過本書的介紹，對布農族的生活習慣、祭祀禮儀、文化特質有完整而清晰的概念。\r\n\r\n　由於長期居住山中，對於自然界的威力與變化，無由解釋，以為冥冥中皆有主宰者，於是布農族人產生敬畏的心理，故祭典特別多，對於宗教信仰與禁忌都相當堅定。特殊的風俗習慣，充分反映出民族的特質。\r\n作者簡介\r\n達西屋拉彎．畢馬（田哲益）／一九五五年生，南投縣信義鄉布農族巒社群人，國立高雄師範大學國文系、國立政治大學中文研究所畢業。現任南投縣政府派駐信義鄉國語指導員。\r\n撰有：\r\n《儒釋融合對中國文化的影響》、《基督教與中國文化》、《詞后－－婉約之宗的李清照》等論文。\r\n                    \r\n"}
{"書名":"釣到雨鞋的雅美人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018570740262?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"周宗經","出版社":"晨星      ","ISBN":9789575832070.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018570740262\/2018570740262b.jpg","書籍簡介":"\r\n\r\n聽故事去\r\n　小孩子們的學習常常不是來自於正經八百的課堂教育，而是在生活中不知不覺的吸收資訊；故事，是小孩子們學習的最好方式，藉由此一媒介，孩子們學習到的不只是故事中的道理，也記住了先人們曾經做過的事，而那，便是歷史傳承。\r\n\r\n　蘭嶼島位於北太平洋南面，島上居住的大都是雅美族，也有少數的外地人居住。四面環繞奇異的岩石，是個觀光的好去處。由於這島孤懸於海中，長久以來文化產生了許多神祕的故事，這些故事也許不合乎現代科學邏輯，不過是為本族「雅美人」重要的精神產物，而且代代相傳，促使「雅美人」彼此間的認同得以延續。\r\n\r\n　這本雅美文化傳說及神話故事專集，自民國七十五年八月動筆寫作，至七十六年的九月完成。本書所選寫之內容粗淺不足，也因為文化歷史變遷之故，因而沒有充份表達文藝的風味，不過它能表現出雅美族的文化價值與真情的流露，以及雅美族原古文化的風味，亦盼望能給各位讀者多了解這個浪漫神祕的蘭嶼，亦請讀者不要忽略了對兒童們說故事的天倫情趣。\r\n作者簡介\r\n　本名：夏本奇伯愛雅，雅美族，漢名周宗經，1946年生，童年名叫〝西阿那恨〞，當父親後更名為夏曼佳友旨，當祖父後才更名為夏本奇伯愛雅。周宗經的文字拙樸野趣，深具原味，中年之後才因從事保育雅美文化，而步入寫作。\r\n\r\n　周宗經是一名手工雕刻師，也曾於中央研究院民族所、台大外文語言研究所從事翻譯蘭嶼雅美語言的田野工作。他的文字紀錄猶如他的雕刻創作，充滿了雅美文化的特色與原味，毫不修飾，因此我們稱他為「素人作家」。\r\n                    \r\n"}
{"書名":"台灣原住民風俗誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380021338?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"鈴木質","出版社":"臺原出版社","ISBN":9789579261210.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380021338\/2015380021338b.jpg","書籍簡介":"0"}
{"書名":"先秦時期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026310001016?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"本社編輯部","出版社":"地球      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20263\/2026310001016\/2026310001016b.jpg","書籍簡介":"0"}
{"書名":"泰雅腳蹤","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018570665725?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"娃利斯．羅","出版社":"晨星      ","ISBN":9789575831752.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018570665725\/2018570665725b.jpg","書籍簡介":"\r\n\r\n泰雅爾之鄉\r\n　在泰雅爾來看，Tayal（泰爾雅）的意思；指涉族，人的稱呼，可是他真正的意思有講到：人，所有的人都叫泰雅爾，都是人。\r\n\r\n　陽光，眷顧大地，孕養生命果實的士地，叫青山綠意常在，泰雅爾人們不畏風襲即使流汗，不是叫我們休息，縱然哭泣，更不會使我們放棄，我們不可以懶惰休息。絕不可棄離那養育泰雅爾的青山。\r\n\r\n　養育泰雅爾的親情，我們切不斷，更不是隨便能更改，太陽西山落下，終是有東山再起的時候。\r\n作者簡介\r\n　娃利斯．羅干\r\n\r\n　漢名王捷茹，一九六七年生，拿細亞瑪莎拉茂部落泰雅爾子裔，從事原住民精神文化、語文傳達的研究工作，為「獵人工作室」召集人暨文字事工，是一個基督徒，更是堅定持守終究一生調整腳步的－泰雅爾獵人。\r\n                    \r\n"}
{"書名":"魯凱族的文化與藝術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360002210?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"許功明","出版社":"稻鄉      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360002210\/2015360002210b.jpg","書籍簡介":"0"}
{"書名":"台灣原住民的母語傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018020158999?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"陳千武","出版社":"臺原出版社","ISBN":9789579261104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018020158999\/2018020158999b.jpg","書籍簡介":"0"}
{"書名":"永遠的部落","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018550581984?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"柳翱","出版社":"晨星      ","ISBN":9789575831325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018550581984\/2018550581984b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　柳翱\r\n漢名吳俊傑，本名瓦歷斯‧尤幹，一九六一年生，畢業於台中師專，現為豐原富春國小教師，並任「原報」總主筆，從事原住民文化運動的觀察與反省，他致力山地散文的經營，並蒐集九族神話的資料，是一位人文使命感極強的作家。\r\n部落族群\r\n　都市的穹蒼，那骨架鋼樑棲飛著起起落落的山地候鳥，是原始遷徙的野性和曠美，生命卻在黑色的大樓層，他們是部落裡的最愛，但個個都成了浮游群落。\r\n\r\n　柳翱藉著嗷嗷成長的山地郎，引頸企盼向著窗口的光亮，訴說新一代已成了個個被擊破的邊緣人，酒醉已成酋長的明天。\r\n　\r\n　部落，就像翻開書冊遺失在時間之流的事跡，就像童年一張張發黃的記憶一般……話總有盡的時候，人總有醉的時候，但綿密的鄉愁總是人斷地提醒他們，除了秋天的城市，他們還有一座美得令人發疼的部落。\r\n\r\n　一個族群，特別是少數民族，具有某種確實的或虛構或想像的特質，而這種特質不僅是與該族相接觸之他族所敬而遠之的，同時也是本身所厭惡的。\r\n                    \r\n"}
{"書名":"美麗的稻穗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018510047611?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"莫那能","出版社":"晨星      ","ISBN":9789575830762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018510047611\/2018510047611b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　莫那能，一九五六年生，台灣排灣族人，罹患視弱而終至全盲，其作品充滿對民族的熱愛，極受中外學者推崇，曾被邀請至美國愛荷華及日本訪問，獲一九八九年「關懷台灣基金會」文化獎助。\r\n內容簡介\r\n　「那金黃色的波浪，是我們美麗的稻穗，歡喜呀歡喜，大家一起來歌頌，趕快寫信給遠在南洋的兄弟，一起來慶賀。」－－美麗的稻穗。\r\n\r\n　這首歌本來是卑南族的傳統民謠，歌的內涵主要是描述部落裡對流落在外的壯丁的一種感懷，並且期待著遠地的遊子早日返鄉團聚，一起分享故鄉豐收的喜悅！此曲曲韻雄渾，需要飽足的中氣才能唱出，但是，在雄渾的聲韻中，或許也由於對親人，朋友的感懷，抒情吧，它還有一種相當纏綿的況味。\r\n\r\n　每當我唱起這首歌的時候，心裡便交織著那種對祖先，對大自然的感激與虔敬，他們無私，謙卑的和諧共有關係，正是人類永恆的生命啟示，可是，當我唱這首歌時心中也會浮現絕望，悲憤的激情，因為，原住民在台灣現代社會中還面臨著全面性的種族歧視，政經剝削與文化危機。\r\n\r\n　如果，想在原住民現代的痛苦找到一個解放的缺口，那麼，或許「美麗的稻穗」中引人的感懷與啟示，無私的歡喜與兼卑的情愫，正可以產生一種生命力量與文化的信心，讓原住民在絕望中找到希望，在悲憤中獲得喜悅。\r\n                    \r\n"}
{"書名":"最後的獵人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018570410448?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"拓拔斯","出版社":"晨星      ","ISBN":9789575830755.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018570410448\/2018570410448b.jpg","書籍簡介":"\r\n\r\n競爭\r\n　車子在一個轉彎處緊急剎車，我的頭正好撞上玻璃窗，張開眼睛四處望望，才知道自己已經離開城市。平原隨著公路愈走愈窄，車身也愈來愈傾斜，這裡快拉近山區，旁座的老太太間我那緊急剎車麼搞的，從別人吱吱喳喳的話堆裡，找著一個很正確的答案，原來是一隻小牛穿越公路嚇急了司機，她知道合案之後，又很放心地睡。高中時通車上學，當經過這裡，就自然而然的面孔朝外，不再焦慮那天要考什麼試。黑龍狀的濁水溪沒多大改變，除了水道分三支分流，沖平原水田一塊黃，一塊白，今年的休耕期較往年提早幾天，蜜蜂早在那裡忙著搬運食糧。梯田裡沒\r\n\r\n　看看路邊的標識，連續彎路、右彎、左轉，他們日日夜夜提醒駕車的人，下個是左彎，然後一個短短的山洞車子一路上像頑皮的小孩搖擺屁股，讓客人有韻律地東倒西歪，只是累了男女受授不親的信徒，他們要付出一股抗力，免得壓到身旁的人。\r\n                    \r\n"}
{"書名":"臺灣土著的傳統社會文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360001688?zone=book&lid=book_class3_bei&actid=book_class3_bei","作者":"中國人權協","出版社":"大佳      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360001688\/2015360001688b.jpg","書籍簡介":"0"}
