{"書名":"維也納之心：疫情時代的德語筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017440018197?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔡慶樺","出版社":"菓子文化","ISBN":9789860671506,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017440018197\/2017440018197b.jpg","書籍簡介":"\r\n\r\n\r\n特別收錄：全書附作者攝影彩圖四十餘張，精彩又經典。\r\n\r\n\t \r\n\r\n「沒有哪座歐洲城市如同維也納一般，\r\n\r\n對於文化生活，有這樣充滿熱情的渴望。」\r\n\r\n\t \r\n\r\n「在接觸奧地利德語及歷史的過程，我常有親切的感覺。\r\n\r\n奧地利不是台灣，但卻常常讓我想起台灣。」\r\n\r\n\t \r\n\r\n\t作者以德語關鍵字為路標，\r\n\r\n\t這次聚焦奧地利的書寫與閱讀，\r\n\r\n\t藉語言文字打開生活奧祕，\r\n\r\n\t引領讀者一同走入歷史人文薈萃的歐陸文化。\r\n\r\n\t \r\n\r\n\t作者近年來駐派於維也納工作之餘，也勤於記錄對歐洲城市的觀察與思索。\r\n\r\n\t醉心德語的他，持續以德語作為悠遊的切面與引線探索，既哲思又浪漫，\r\n\r\n\t呼引讀者一同深度窺見維也納，也廣及奧地利與德國，那迷人的咖啡與書香交融的歐陸國度。\r\n\r\n\t \r\n\r\n\t 此外，撰寫此書前後，疫情席捲全球仍纏繞不去，歐洲封城的生活體驗在文中歷歷可見，作者也意外碰上維也納遭逢恐攻的城市氛圍。他清醒而理智的筆調爬梳與不倦的閱讀中，現實的沉重也輕快起來，觸角廣博也充滿趣味。\r\n\r\n\t他筆下生動記錄著遠端現場，一個屬於你我都有感的特殊年代。\r\n\r\n\t \r\n\r\n「疫情時代，那麼多災難與荒謬，那麼極端，\r\n\r\n我們也許都習慣了日久異常是正常，也可說是卡夫卡式的一年。」\r\n\r\n\t \r\n\r\n\t「這本書，是我在語言的世界裡，為對歐洲語言、歷史、文化感興趣的讀者架設的路標。\r\n\r\n\t我以五百到一千字左右篇幅講述一個字彙、片語、字句、典故、歷史。兩百篇筆記，篇幅不長。讀者可以在本書中看到奧地利的特色，雖然它總是被德國的光環掩蓋。」摘自前言\r\n\r\n"}
{"書名":"大不列顛小怪癖：讀者太太的英國文化驚奇點評","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017410042092?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"讀者太太","出版社":"時報文化  ","ISBN":9789571390482,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017410042092\/2017410042092b.jpg","書籍簡介":"\r\n\r\n\r\n泡茶一定要先倒牛奶、下午茶可以配香檳、找不到電燈開關的洗手間……\r\n\t搞不懂卻再真實不過的第一手英國生活見習錄！\r\n\r\n\t \r\n\r\n\t彬彬有禮、對於全民排隊無比自豪的英國人一旦手握方向盤就換了人格，超車、比手勢、闖黃燈樣樣來，盡情做自己；堅信喝熱茶能消暑之餘，和「tea」有關的單字也特別多，常讓人困惑「Come to our house for tea」到底是指吃晚餐還是喝杯茶；若想參透迂迴的英式說話術，第一步就是在聽到純正英國腔悠悠說出「very interesting」時，自動翻譯成「這是什麼謬論」。\r\n\r\n\t \r\n\r\n\t經常需要維修的百年老屋比新成屋更搶手、無法接受魚味卻熱愛炸魚薯條……不論是獨步全球的洗碗法、「六個星期後就會自動好了」的佛系醫療觀，還是高跟鞋平均高度穩居全歐之冠，日不落國的平凡生活總能帶來文化衝擊，時不時尷尬癌發作的盎格魯薩克遜民族遠比你以為的更有趣！\r\n\r\n"}
{"書名":"溫柔的心，強大的力量：德國人的日常思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551681003?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"鄭華娟","出版社":"圓神      ","ISBN":9789861335339,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551681003\/2018551681003b.jpg","書籍簡介":"\r\n\r\n\r\n德國的強大，來自於強大的「秩序感」；\r\n\r\n這樣的秩序感，背後卻蘊含著我們想像不到的溫柔。\r\n\r\n且讓對「德式秩序」有深入了解的華娟，\r\n\r\n帶你感受德國人強壯卻溫柔的力量。\r\n\r\n  \r\n\r\n 旅居德國20多年，鄭華娟總是以好奇的眼光觀察著生活周遭的一切，並把新鮮有趣的生活經驗與讀者分享。其實，在看似輕鬆搞笑的外表下，她對德國文化與德國人的思考方式，有相當深刻的體會與了解。這一次，她就要帶著我們一窺德國人嚴謹的生活態度中，到底蘊藏著什麼樣的思考深度。\r\n\r\n  \r\n\r\n ．德國人的常用問候語之一，竟然是：「所有的事都在秩序中嗎？」\r\n\r\n ．德國政府為什麼要投注大筆經費在學齡兒童的樂器租用和免費學習上？\r\n\r\n ．在公共場所遇到衝突場面時，德國人會如何處理？\r\n\r\n ．許多亞洲人認為好命的「被照顧」，在德國卻是要命的「不成熟」？\r\n\r\n ．德國聯邦食品及農業部是政府食安維護機構，但這個單位為什麼還要關注畜牧動物的健康？\r\n\r\n ．為什麼在德國感冒看醫生要等三星期，自家前門牆壁要漆新顏色得等五年？\r\n\r\n ．德文與中文的「沒關係」不僅用法不同，還能從中看出中德文化的差異？\r\n\r\n ．有垃圾分類強迫症的德國人到台灣，會有什麼不一樣的有趣觀察？\r\n\r\n  \r\n\r\n 從書中一個個生活中真實發生的故事，我們會發現，德國許多看似過於嚴苛、繁複的「秩序」與「規定」，其實都代表了德國人對人、動物的尊重與關懷。而德國之所以擁有強大國力，正是因為他們在許多我們忽略、看不見的地方，下了許多意想不到的功夫。這一切，都值得我們深思與學習。\r\n\r\n"}
{"書名":"瑞士幸福式：向最富有小國學過精準美好生活，全世界最宜居國度的160個日常觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017440018227?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"Ricky","出版社":"創意市集  ","ISBN":9789860769197,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017440018227\/2017440018227b.jpg","書籍簡介":"\r\n\r\n\r\n瑞士，住著住著就愛上了！人氣作家Ricky移居20年最貼身的私房手記！\r\n\r\n\t \r\n\r\n\t★社會福利舉世聞名，令人稱羨的退休金、直接民主的制度、從小就培養獨立創新的精神，瑞式生活超富足！\r\n\t★不思議的信任文化、安樂死省思、重視動物權利，瑞士和你想的不一樣！\r\n\t★無所不讓的待人處世哲學、不快不慢的低調快樂、與野生動物共存的山居環境，瑞士比你想得更有意思！\r\n\r\n\t \r\n\r\n\t 帶你走進瑞士最深處，觀光客眼裡看不到的多層次面貌！\r\n\r\n\t \r\n\r\n●瑞士人想什麼？重視預約制的時間觀、親人也是明算帳的金錢觀、難以親近的朋友觀、非常居家的家庭觀…各語區文化大不同！\r\n●當個瑞士人！安靜內向又慢熱、愛告密檢舉、奇妙的洗衣文化、不愛被讓座、從車牌看隱私…\r\n●日常風景！出國買菜還能退稅、家家戶戶有防空洞、資源真的有回收、搭火車看人性、不愛摩天大樓、考驗人性的誠實商店…\r\n●飲食吃什麼？醇美醉人的巧克力、假日早餐吃辮子麵包、香郁濃厚的起司鍋、不中式的中式火鍋…\r\n●節慶玩什麼？迎接春天降臨的「燃燒吧！雪人」、全民狂歡的嘉年華會、聖尼古拉節…\r\n●山居文化：融入山林為居，健行是生活的一部分、絕美的阿爾卑斯山路、風靡全國的滑雪運動…\r\n●瑞士象徵：精準的國鐵鐘、國犬聖伯納、響徹的牛鈴、時尚的星期五包…\r\n\r\n"}
{"書名":"德，意志","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551725110?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"鄭華娟","出版社":"圓神      ","ISBN":9789861335698,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551725110\/2018551725110b.jpg","書籍簡介":"\r\n\r\n\r\n這裡有德國人的堅強，也有德國人的軟弱。\r\n重要的是，能從錯誤中學習的意志。\r\n  \r\n\r\n 第一手的觀察，懇切剖析\r\n 「因為了解人性弱點才得以強大」的「德式意志」！\r\n\r\n 旅居德國20多年，鄭華娟總是能在看似平常的生活中，發掘出意想不到的小故事，細膩的觀察與幽默的筆調，讓人彷彿親臨現場。在《溫柔的心，強大的力量》一書中，華娟與讀者分享德國人的秩序與嚴謹。這次，她再度帶領我們走入德國人的日常，揭露「德，意志」如此強大的祕密。\r\n\r\n ‧德國人的內心都住著一隻「豬狗」，那到底是什麼？\r\n ‧德國也有問題少年，而他們的父母在面對孩子闖禍時的態度竟完全出乎想像？\r\n ‧臺灣人口中的「童言無忌」，在德式思維中竟是缺少了被冒犯的勇氣？\r\n ‧提前三個月計畫已經很有遠見了，德國人卻早在一年前就決定好度假日期？\r\n ‧光是「朋友」這個單字，在德文中就有兩種寫法？他們的交友觀竟與我們大不相同？\r\n ‧我們常說「養兒防老」，德國人卻有其他不同的有趣觀點？\r\n ‧德國BMW總裁面臨桃色醜聞，不但沒有花錢消災還勇敢攤開在陽光下？\r\n\r\n 如果你是在尋找一本歌功頌「德」的書，本書可能不適合你。因為多數德國人害怕過度的吹捧和讚美，他們認為事情只講好的，不講壞的，根本就沒有機會討論或反省。少了檢討反省，就將失去進步的空間。所以，這本書寫德國人的堅強，也寫德國人的軟弱；寫德國人的嚴謹，也寫德國人的浪漫。歡迎你一起進入這個與中文世界有著些許不同的國度。\r\n\r\n"}
{"書名":"法治大國的日常小事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430022524?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"鄭華娟","出版社":"圓神      ","ISBN":9789861337760,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430022524\/2017430022524b.jpg","書籍簡介":"\r\n\r\n\r\n★法治，是限制還是自由？是為了遵守還是打破？以風趣幽默的筆調，從30個日常觀察中，一窺德國強盛背後的祕密。\r\n\r\n\t \r\n\r\n\t身為屋主卻不能自由修整花園裡的樹木？\r\n\r\n\t麵包烘焙師不能兼營甜點？想開家肉鋪也需要執照？\r\n\r\n\t市售冰淇淋成分比例都有規範，不能自由調整？\r\n\r\n\t既然是法治大國，一切事情都讓政府跟法律決定就好？\r\n\r\n\t所謂的德國印象，就是真實的德國嗎？\r\n\r\n\t德國名列全球五大經濟體，在科技與經濟各方面的成績有目共睹，他們是怎麼做到的？是什麼造就了這個國家的強大？又是什麼養成德國人善於思辨又自律的生活秩序？所謂的法治，是限制還是自由？\r\n\r\n\t德國媳婦鄭華娟旅居德國多年，用一貫好奇、打破砂鍋問到底的精神，透過觀察與探究，發現多數德國人引以為傲的法治，並非神聖不可侵犯的鐵律，而是每天都有人質疑，都期待被推翻，甚至鼓勵人民參與討論的公共議題。然後才在這些思辨與修正中，逐漸形成一套縝密的法律。\r\n\r\n\t鄭華娟在本書中透徹的觀察德國大小事，以風趣幽默的筆調，嚴謹考究的態度，介紹生活、經濟、法治三個層面。期待能在這趟文字旅行後，給讀者多一種了解德國文化的角度，也開啟更多透過不同角度觀看的風景。\r\n\r\n\t \r\n\r\n\t*本書法律相關內容，顧及德國與臺灣法律用語差異，感謝杜冠民律師審訂校正。\r\n\r\n"}
{"書名":"獨裁者的廚師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014271540286?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"維特多．沙博爾夫斯基","出版社":"衛城出版  ","ISBN":9789860625301,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014271540286\/2014271540286b.jpg","書籍簡介":"\r\n\r\n\r\n飢餓是不服從的懲罰，飢餓能維持秩序。\r\n\r\n食物，即權力。沒飯吃的恐懼，就是餵養獨裁者的佳餚。\r\n\r\n\t \r\n\r\n\t跟著廚師的真實人生，走進獨裁者的世界\r\n\r\n\t天生說書人、《跳舞的熊》作者 沙博爾夫斯基 令人食指大動卻不寒而慄的報導之作\r\n\r\n\t★ 《華爾街日報》《華盛頓郵報》《金融時報》垂涎盛讚\r\n\r\n\t★ 台灣版作者序 x 波蘭文直譯\r\n\r\n\t \r\n\r\n\t費時四年．橫跨四大洲．挖掘五位獨裁者與私廚的真實故事\r\n\r\n\t透過廚房的門，看見二十世紀獨裁歷史的縮影\r\n\r\n\t \r\n\r\n\t伊拉克獨裁者海珊屠殺庫德人後能否安穩吃飯？烏干達惡魔總統阿敏真的會吃人肉嗎？波布如何一邊大啖木瓜沙拉，一邊用飢餓控制柬埔寨？阿爾巴尼亞革命家霍查，革命革到廚師頭上，還要如何繼續幫他煮飯？卡斯楚把美國逼到核戰邊緣，卻喝著可口可樂發起共產古巴的飲食新革命？\r\n\r\n\t \r\n\r\n\t獨裁者吃什麼？飲食是否反映獨裁者的為人？更重要的是，什麼樣的人會去餵養獨裁者？當飲食與權力相結合，飽餐一頓是否能改變歷史與個人的命運？\r\n\r\n\t \r\n\r\n\t如果獨裁者最愛的滋味，廚師最知道，那有沒有可能，這些掌廚人不只是餵養獨裁者，還窺見了獨裁掌控人心的祕密？\r\n\r\n\t \r\n\r\n\t為了回答這些疑問，最會說故事的波蘭作家沙博爾夫斯基，耗費四年走訪五位獨裁者身邊的御廚。他用最私密的視角，幽默且犀利的報導文學筆法，從「伴君如伴虎」的廚師們身上，挖掘出獨裁者們最令人食指大動（或最令人反胃），也最不寒而慄的真實故事。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n◎讓美食與歷史愛好者無法抗拒、只有獨裁者私廚才知道的真實故事\r\n\r\n\t本書是一道料理繁複、別出心裁的佳餚，在這道佳餚的最外層，是六則精彩的故事。作者用第一人稱的敘事角度與文學般的筆法，挖掘了曾替獨裁者效力的廚師的親身經歷。這些故事時而生動詼諧、時而魔幻荒誕，在在讓享用本書的讀者能對廚師心境與獨裁者的世界能有最直接的認識與感受。\r\n\r\n\t \r\n\r\n◎挖掘獨裁者的真面目，呈現獨裁專制的細微之處\r\n\r\n\t撥開故事的外層，內餡裡藏著對「獨裁」與「服從」現象的反思。前作《跳舞的熊》以熊喻人，探究人們懷念威權桎梏的原因；本書則以廚師為象徵，細火慢燉地追問：為何有人會餵養怪物一般的獨裁者？\r\n\r\n\t \r\n\r\n◎一部當今仍在上演的政治寓言\r\n\r\n\t這道料理的核心，其實是自由的滋味。過去幾年，全球見證了一樁樁政治強人乘勢而起與民主自由的黑暗時刻，世界比以往更迫切需要理解人們服從威權的原因，以及警惕自由的得來不易。\r\n\r\n\t \r\n\r\n\t透過廚房的門，透過獨裁者的廚師，我們或許能夠參透獨裁者的食譜，找出獨裁的祕密。\r\n\r\n\t \r\n\r\n◎給台灣讀者的作者序\r\n\r\n\t \r\n\r\n得獎紀錄\r\n\r\n\t \r\n\r\n\t☆《華爾街日報》《華盛頓郵報》《金融時報》《科克斯書評》《彭博社》《每日電訊報》《國家地理雜誌》垂涎盛讚\r\n\r\n\t☆勇闖「世界美食家圖書獎」（Gourmand World Cookbook Awards）決選\r\n\r\n"}
{"書名":"美國的反智傳統：宗教、民主、商業與教育如何形塑美國人對知識的態度？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520052851?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"理查．霍夫士達特","出版社":"八旗文化  ","ISBN":9789578654228,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520052851\/2017520052851b.jpg","書籍簡介":"\r\n\r\n\r\n反智，不只是風潮，而是美國深層文化的一部分。\r\n\r\n兩屆普立茲獎得主－－理查．霍夫士達特\r\n\r\n從美國建國歷程、宗教傳統、政治體制、與商業精神中，挖掘美國的「反智」根源。\r\n\r\n\t \r\n\r\n「這是美國史學史上一部傳世的傑作……是想瞭解今天美國的人所必須閱讀的一本書。」－－余英時\r\n\r\n\t \r\n\r\n「本書內容不但深深吸引我，也解答了我在美國生活時心中所累積的若干疑問，真的有恍然大悟的感覺。」----本書譯者、台大政治系教授陳思賢\r\n\r\n\t \r\n\r\n\t美國，擁有傲視全球的頂尖大學與數量最多的諾貝爾獎桂冠，又以發達的科技與商業為世人提供了便利、舒適的文明生活。然而，美國文化卻少以精緻、優雅聞名，訴諸實用與庶民品味的大眾化商品與娛樂才見其所長。近年來小布希的窮兵黷武、川普的粗暴言論與政策更讓世人驚見美國文化中「反智」的一面，美國社會層出不窮的民粹與暴力事件也令人憂心忡忡。\r\n\r\n\t \r\n\r\n\t活躍於二十世紀中葉的理查．霍夫士達特是少數最早注意到美國文化中的「反智」現象的學者之一。作為哥倫比亞大學美國史教授，他深深感受到美國人對純粹的學術－－包含深厚的人文學養、抽象的理性思辨等－－的漠視與敵視，尤其是五〇年代以反共為名卻動輒以知識分子為標靶的麥卡錫主義，更另人痛心疾首。他於是於一九六三年出版了這本結合了思想史、社會史與政治史的《美國的反智傳統》，對「反智」做了有系統與歷史深度的爬梳。\r\n\r\n\t \r\n\r\n\t《美國的反智傳統》指出，「反智」不只是一時的民粹現象，也未必只是理盲躁動，它反映了美國人在特殊歷史與文化背景中形成的傳統。脫離英國而獨立建國的經驗讓美國人往往視歷史為落後、腐敗、封建貴族對平民的剝削的象徵。在美國蔚為主流的基督教福音教派推崇教友發自內心的感動，以及與上帝的直接溝通，而揚棄神學考據。富蘭克林、亞當斯等建國先賢雖然具備偉大的心智，但對平等的堅持使得美國政治很快轉向以純樸、勤奮、踏實而沒有受過高等教育訓練的庶民百姓為主體，知識分子與仕紳階級淪為邊緣。蓬勃的商業文化更將美國的教育制度導向實用目的，而輕視博雅的人文薰陶。於是我們會看到，起草《獨立宣言》的傑弗遜竟因為學問太好，被批評不夠格做總統；老羅斯福靠狩獵技巧贏得選民青睞；鋼鐵大王卡內基批評大學教育對做生意有致命的傷害；田納西有眾議員以不會寫自己的名字而自豪，密西根州給老師的薪水比清潔工還低，以及全美百病叢生的公立教育系統……\r\n\r\n\t \r\n\r\n美國本就是由對歐洲的壓迫與頹廢不滿的人所建立，\r\n\r\n他們醉心於美洲的不是在此萌芽的社會，而是自然與野蠻。\r\n\r\n\t \r\n\r\n\t霍氏傑出之處更在於他固然一面嚴加批判民粹、保守、極右的反智思維，卻也試圖挖掘其背後深層的文化與社會背景，予以同情性的理解。因此本書不但是研究美國文化與思想史的巨著，更可以透過它去思考一個更宏觀的主題：「智識」在人類文明中如何可能？知識分子能在社會上扮演什麼角色，又該如何與權力共處？\r\n\r\n\t \r\n\r\n\t《美國的反智傳統》於六〇年代甫上市就造成轟動，並接連獲得普立茲非小說類獎、愛默生獎與希爾曼獎等殊榮。在美國之外本書也掀起廣大迴響。當代華人史學泰斗余英時先生於1975年撰寫的〈反智論與中國傳統〉即是受到本書的啟發。半個多世紀後本書中文版終於上市，讀者將可見其歷久彌新、經得起時代考驗的深厚史學造詣。\r\n\r\n"}
{"書名":"德語是一座原始森林：我的德國觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430022104?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔡慶樺","出版社":"臺灣商務  ","ISBN":9789570532746,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430022104\/2017430022104b.jpg","書籍簡介":"\r\n\r\n\r\n\t「法語是一個高貴的公園，義大利語是一處巨大的、明亮的、五彩繽紛的森林。但是德語幾乎就像是一處原始森林，如此地茂密與神秘，沒有寬敝的通道，卻有千百條小叉路……會有上百條小徑忽左忽右繞出，也會很快地再回到路上。」\r\n\r\n\t——瑞士詩人費德勒（Heinrich Federer），〈德語是一處原始森林〉（Deutsch ist ein Urwald）\r\n\r\n世界的語言都與豐饒的文化風景息息相關，\r\n\r\n一本讓你可能從此著迷德國文化，獨一無二的筆記書，\r\n\r\n與熱愛德語的作者漫遊語言森林，\r\n\r\n豐富、多面且趣味十足！\r\n\r\n一起隨著作者的目光，窺看德國文化、政治與歷史，\r\n\r\n深入探索德意志的多樣面貌與魅力！\r\n\r\n\t \r\n\r\n林育立(駐德國記者)、鄭慧君(淡江大學德文系助理教授)  真心推薦\r\n\r\n\t本書作者以他熱愛的德語為路徑，切入德國文化、故事、時事、傳說，特色獨具，不論讀者是否學習德語，都可以從中得到許多閱讀的樂趣，呈現迷人的語言與文化風景！\r\n\r\n\t他曾因外交工作長駐德國法蘭克福，期間也深入城市觀察與歷史書寫。這次他以輕鬆、略帶詼諧的寫作方式，試圖走入德語的詞句構築的原始森林，為讀者開啟另一扇德意志風景之窗。\r\n\r\n\t作者提到他接觸德語的源起到進而著迷的過程，這本書有如他在這條路上的學習筆記，將他最熱愛德語，化為一篇篇散文，以他精心挑選的德語關鍵字詞或句子，帶領讀者深入德國文化社會、歷史與政治，角度新穎，充滿迷人的新鮮感。\r\n\r\n\t「我習慣記下自己從這些『路標』中窺見的德國歷史、文化與社會，\r\n\r\n\t這本書便是這些筆記的選輯結果。」—— 摘自作者前言\r\n\r\n"}
{"書名":"英國哪有什麼好？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017410040128?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"艾莉雅","出版社":"暖暖書屋  ","ISBN":9789869750998,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017410040128\/2017410040128b.jpg","書籍簡介":"\r\n\r\n\r\n英國，紳士淑女滿街走？醒醒吧！\r\n\t沒事就找麻煩，\r\n\t行事作風一副流氓樣的年輕人到處都是！\r\n\r\n\r\n效率是什麼？修身養性的磨練\r\n\t等到地老天荒的免費國家醫療……\r\n\t家裡東西拜託不要壞！\r\n\t屋主若是好欺負的獨居老人或女性，\r\n\t水電修理費通常會多收個百分之三十\r\n\r\n\t吃東西前先洗手，有這個必要嗎？\r\n\t身為小兒科醫生的英國媽媽沒在怕的！\r\n\t口罩是什麼？幾乎整個醫療院所沒人戴口罩！\r\n\t頭蝨，不是古早傳說，而是現實中小朋友常中鏢的事\r\n\r\n\t幾乎照三餐出狀況但又貴到脫褲的火車\r\n\t爛戲拖棚的脫歐排外，鬧劇似的政治\r\n\t有話不直說，有屁不快放──尷尬扭捏又很假面的理性與感性\r\n\r\n\t不八股──激發學生主動學習興趣的學校教育\r\n\t怕孩子太辛苦之假日多如牛毛\r\n\t什麼是考試？哪有什麼排名次！\r\n\r\n\t天蒼蒼，野茫茫，風吹草低見牛羊！\r\n\t出門轉個彎，就能看到壯闊的大自然景色\r\n\t百年老屋算什麼，幾百年的童話般小屋四處都有！\r\n\r\n\t英國好！\r\n\t英國哪有好！\r\n\t英國哪有什麼好？\r\n\r\n\t英國有童話般的皇室，有看不完的表演，有大家嚮往的下午茶和綠意盎然的海德公園。但是不是真的大家每天的生活都像想像中那樣的美好？如果你得面對一天演四個季節的天氣，看醫生要等三個禮拜以上，火車準時來內心就暗自慶幸，天天擔心小孩會不會帶著頭蝨回家，垃圾車一個禮拜才來一次，銀行開戶還要先預約……這些種種的不便，也許就不會這麼夢幻少女心了。\r\n\r\n\t心不甘情不願的搬來英國前，卻得苦笑著聽大家說「你要搬去英國，好好喔」這樣的話。實際住了好一段時間，面對種種大大小小的事之後，更加應證了作者內心一直存在的疑問：英國，到底哪裡好？\r\n\r\n\t這本書記錄了作者以一個台灣花媽的身分，來英國遇到的酸甜苦辣，以及常常需要深呼吸才能繼續面對的日常。除了以批判角度的碎念之外，也融入了很多以更深層角度看英國人文化和生活的有趣現象，而非只是淺層的介紹哪裡喝下午茶的倫敦五日遊觀光客指南。\r\n\r\n\t假如你是嚮往著來英國遊學或觀光的新手，希望你會從這本書找到實用的、深入的行前心理準備；如果你是來過幾次但對英國不熟的半生手，期待在這本書裡找到之前沒有注意到的有趣新發現；亦或是你也曾住過或是個仍住在英國的老手，倘若此書能贏得你「我懂」的會心一笑，便也足矣！\r\n\r\n英國，紳士淑女滿街走？\r\n\t醒醒吧！沒事就找麻煩，行事作風一副流氓樣的年輕人到處都是。\r\n\t二○一八年以尖銳刀械犯案的件數，就高達四萬件之多。尤其是倫敦，用刀刺人的案例更是居高不下，一年就有一百三十一個人死於利刃之下。\r\n\r\n\t這兩年腳踏車偷竊的案例往上一直飆高，比例已經到了每六分鐘就有一台腳踏車被偷。英國人真的都很「紳士」嗎？「伸手」偷東西比較多吧！\r\n\r\n\t隨機潑酸──天啊！英國最近在「流行」這個……\r\n\t很多雜貨小商店在門口貼出告示「不准兩個以上的學生進入商店」──就是被愛作亂搗蛋的年輕學生嚇的。\r\n\r\n一天上演四個季節的天氣\r\n\t「天啊！天上那顆黃黃的東西是什麼？」──這是嘲笑英國佬打開窗戶，看到外面出了太陽的反應！！\r\n\t英國有句話說「沒有壞天氣，只有不合適的衣服」，就是自己要準備好該準備的衣服，不要怪天氣變化太快。\r\n\r\n先進國家的衛生習慣為啥有點……\r\n\t頭蝨？現在這種年代還有人在得頭蝨？──三不五時收到學校通知又有小朋友中獎了，各大藥妝店也都會把頭蝨藥放在很顯眼處。頭蝨失控中……\r\n\r\n\t吃東西前洗手──有這件事嗎？英國媽媽們好像比較相信「骯髒吃骯髒肥」喔。\r\n\t生病戴口罩──沒有喔！英國這兒的公共場所沒有人戴口罩，就算到了醫療院所也是，整個醫療大樓沒有一個人戴口罩，就算整天面對病人的醫生和護士也不例外。\r\n\r\n等到地老天荒的免費國家醫療\r\n\t不管任何疑難雜症，想看任何病，不管是感冒、憂鬱症、肚子痛、關節痛、胸悶、想戒菸、懷孕等，反正除了看牙齒和緊急事件例如腳斷掉之外，如果你想使用免費的國家健保服務，第一件事就是去看你註冊診所的GP（General Practice，就類似家庭醫生），是醫療系統的第一道關卡。而若需要轉介別的專科醫生診所，有時候真的是等到地老天荒。\r\n\r\n醫生提倡自然療法，多喝水多休息，或是去買個成藥吃吧\r\n\t英國醫生都很提倡自然療法，若是感冒、拉肚子、嘔吐之類的，百分之九十九點九不會給你什麼治療。除非是細菌感染需要用到抗生素的病，不然就會叫你回家吃點普拿疼，多喝水多休息就好。若是嘔吐或拉肚子，就叫你該吐的就吐，該拉的就拉，然後一樣多喝水跟多休息。所以感冒不用看醫生，自己買藥吃比較快，除非高燒四、五天，不然醫生不會理你的。\r\n\r\n效率是什麼？家裡東西拜託不要壞！\r\n\t效率不是英國人的特長，這裡的水電工人不好請，絕對不會像台灣一樣，早上打通電話，下午就來幫你處理，通常要等個一個禮拜以上。然後真的等到了，他們的施工品質或服務通常也不會好到哪裡。\r\n\r\n\t關於水電工搶錢的電視新聞報導：英國的水電工若看到屋主是年紀大的獨居長者或女性，收取的費用通常會高個百分之三十。\r\n\r\n幾乎照三餐出狀況但又貴到脫褲的火車\r\n\t英國火車出槌誤點幾乎每天都在發生，或者應該說，火車如果都照正常時間到那才比較稀奇。\r\n\t火車誤點或取消班車時對大眾做出的無厘頭廣播：\r\n\t抱歉火車延遲，這乃是因為鐵軌上有露水。（有露水？天啊！該如何是好！）\r\n\t抱歉火車將會誤點，這乃是因為今天有strong sunshine（太陽太大）。──某記者對此廣播的回應是：我們可以建議火車司機下次戴太陽眼鏡嗎？\r\n\r\n\t抱歉火車遲來，這乃是因為今天有slippery rain（很滑的雨）。──那哪一種雨才不滑？意思是一下雨就不能開車？\r\n\r\n爛戲拖棚的脫歐排外，鬧劇似的政治\r\n\t因為害怕脫歐後民生和醫療物資嚴重缺乏而爆發了民眾競相囤積物資的恐慌，政府為此不排除在硬脫歐後執行戒嚴的可能性！\r\n\r\n\t紀錄片《脫歐百萬富翁》揭發一堆利用英國脫歐而趁機發大財的國會議員，他們支持脫歐背後的意圖根本就是為了中飽私囊，跟國家整體利益毫無關聯。\r\n\r\n\t脫歐派鼓吹將移民趕出英國，認定外來移民搶走了醫療和教育資源及工作。但事實是英國本土醫生和護士超缺，很多醫生和護士根本就是外國人。\r\n\r\n\t根據調查，外國移民繳納的稅正是提供英國免費教育的一大來源，一旦脫歐後外來人口走了，教育經費就得緊縮。而英國人大都不願意當老師，尤其是公立學校薪資低工作又辛苦，所以不只是老師，很多勞力為主的工作，也是因為英國人不願意做，才會被外國移民接手。\r\n\r\n傲慢與偏見，理性與感性──英國人特有的彆扭和糾結心態\r\n\t「尷尬扭捏」跟下雨天一樣，是英國人日常生活的一部分。英國人太愛話中藏話，有話不直說，有屁不快放這點，這點實在讓人太困擾了。\r\n\r\n\t他們想要做什麼事的時候，喜歡用「wouldn’t mind...」（不介意）來表達；要拒絕別人時，則是委婉的「would rather not...」（寧可不要）。\r\n\r\n\t英國人對某些事不開心，例如東西難吃服務太爛，只愛跟朋友小聲碎碎念，但不敢當面抱怨。服務人員來詢問是否一切都好時，又立刻很假面的堆上笑容說：「Oh everything is amazing！ That’s brilliant！ Thank you for the help！」\r\n\r\n不八股──激發學生主動學習興趣的學校教育\r\n\t作文一點都不講求努力上進、孝順父母與將來做個有用的人，而是要能寫出引人入勝、生動有趣的「故事」。故事最後若能帶出一個有趣的寓意當然更好，但絕對禁忌繞著它叨念。一些充滿奮發勵志和道德勸說的用語，在英國學校的作文裡看起來會很不可思議、荒誕且莫名其妙。\r\n\r\n\t小學沒有月考或期中考、期末考。還是\r\n                    \r\n"}
{"書名":"跳舞的熊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017490009732?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"維特多．沙博爾夫斯基","出版社":"衛城出版  ","ISBN":9789869681797,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017490009732\/2017490009732b.jpg","書籍簡介":"\r\n\r\n\r\n☆☆一部關於被解放的熊，以及轉型之國人們的生命故事☆☆\r\n\r\n自由使人疼痛，而且一直如此\r\n\r\n\t。。。。。\r\n\r\n\t對熊來說，自由造成的衝擊如此強烈，不能讓牠們從籠子裡出來後，就直接進入森林。得給牠們幾天的時間適應。\r\n\t自由是新的挑戰。\r\n\t新的聲音。\r\n\t新的氣味。\r\n\t新的食物。\r\n\t自由是一場巨大的冒險。\r\n\t——《跳舞的熊‧自由》\r\n\r\n\t＊ ＊ ＊\r\n\r\n\t「跳舞的熊」是吉普賽人延續數百年的傳統。馴熊師在小熊幾個月大時，就把熊從媽媽身邊帶走、釘上鼻環，並訓練小熊跳舞與各種把戲。接著，熊與馴熊師就成為生命共同體，吃、喝、生活、工作……無時無刻都一起度過。\r\n\r\n\t在保加利亞加入歐盟後，境內的吉普賽馴熊師和跳舞的熊不再合法。而這正是本書的起點：作者沙博爾夫斯基講述了歐盟最後的跳舞熊被解放的過程，以及牠們被安置到保護園區的種種情況。他認知到如一九八九年開始民主化的波蘭，也在經歷一場持續不斷的自由實驗；他以招車或租車的方式，在古巴、科索沃、烏克蘭、愛沙尼亞、塞爾維亞等「自由實驗室」縱橫，看見這些前共產世界國家的人們，在轉型之後，哪些部分獲得了解放，又在什麼地方感到迷惘與適應不良。\r\n\r\n\t沙博爾夫斯基是天生說故事的能手，他以熊的境況譬喻了人們的境況：自由不是一種不經學習就能運用自如的狀態，往往充滿了艱辛與挫折，而人們已經想好，要為自由付出什麼樣的代價了嗎？\r\n\r\n\t \r\n\r\n\t本書特色：\r\n\r\n\t＃擴張了報導文學的討論可能\r\n\r\n\t以歐盟境內最後的跳舞的熊，比擬從前共黨國家過度到自由民主體制之下的人們：自由看似是普世價值，但沒有人（熊）在未經學習之下，就知道如何行使這項自然權利。作者先以跳舞熊的傳統、解放熊的過程，以及熊在保育園區的真實狀況，發展出多個不同的章名，接著再以同樣的章名，書寫跨越多個區域、不同人們的生命故事。人的故事與熊的故事相互對照，巧妙交織、鋪排出從共產解體後到加入歐盟的前東歐國家樣態，以及人民多元的視角，時間軸線相對較長（書中的年分由2006年-2013年），而這居然可以在一本十萬多字的書裡自成宇宙，可見作者的筆力，以及整體架構與調度的功力。\r\n\r\n\t \r\n\r\n\t＃在衝突與矛盾中看見臺灣\r\n\r\n\t每一個有轉型正義問題的社會都會有自己的關鍵字，這個關鍵字不只是正義的追求，更是人性價值的根本建立，透過《跳舞的熊》作者對東歐等前共產國家的梳理，以及與熊的故事對照，這些篇章不只是篇章，而是一個人性的提問。因此東歐諸國雖然對於臺灣來說是相對陌生的領域，但在這些提問中，反而從其傳統、文學以及近代與現代的歷史軌跡，看到與臺灣之間有如鏡相般的對照：新世界與舊世界的矛盾、族群與族群之間的矛盾，以及在轉型正義上面所遇到的諸多困難，而這些經驗正可以提供現在的臺灣思索，歷史對我們數代人的捆綁，以及鬆綁之後又該做何追求，最終我們應該要有我們自己的關鍵字。\r\n\r\n"}
{"書名":"鋼鐵德國：難民潮下的危機與轉機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780074675?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"賴麗琇","出版社":"臺灣商務  ","ISBN":9789570531107,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780074675\/2015780074675b.jpg","書籍簡介":"\r\n\r\n\r\n ★作者實地接觸德國人民，提供第一手資料讓讀者更為真實了解難民在德國的現況。  \r\n ★並將德國的社會現況凸顯出來，讓讀者更能知曉難民在德國當地甚至歐洲的處境與困難。\r\n ★本書可謂是第一本針對德國難民政策作探討，為讀者提供一個重新思考國際援助的現實。\r\n\r\n 據統計：2014年歐盟的5億人口中有3300萬是移民，佔歐盟總人口的7%，歐盟各國民基本上是有條件的接受外來的移民。而梅克爾在2015年8月率先喊出德國願開放接受敘利亞難民，此舉引發大批的難民潮加速湧向歐洲，再紛紛蜂擁衝往德國。但如同知道核能廠、核廢料將蓋在自己家旁時的反應一樣，反對聲隨即就此起彼落了。隨後，又發生德國女性遭到以北非和阿拉伯背景為主的男子性騷擾、性侵。造成德國難民的傳聞更是滿天飛，一時無法分辨真假，使得難民議題像草木皆兵一般，而極右組織攻擊難民案件也大幅增加。加以一名為伊斯蘭國工作的敘利亞人，宣稱已有超過4,000名偽裝成難民的IS恐怖分子成功進入歐盟國家，德國公眾對難民的態度逐漸被懷疑取代。\r\n\r\n 2016年3月德國地方選舉的結果，梅克爾所屬的政黨大敗，極右派政黨大獲全勝，反映出德國人對難民問題的態度轉變，那麼到底此問題是否帶給德國一個的機會，還是增加德國的負擔，究竟是轉機或是危機？\r\n\r\n 本書依時間順序向前推移探討「難民」形成的背景和原因，以及逃亡路線，為什麼他們會選擇德國？之後討論當前德國政府是如何安置難民？其難民政策是否能徹底執行？最後，至於德國人是贊成或反對接收難民？實際呈現目前難民在德國的困境與問題。\r\n\r\n"}
{"書名":"革命前夕的摩托車之旅【經典改編電影 2021 回歸紀念版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190009100?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"切．格瓦拉","出版社":"大塊      ","ISBN":9789578468320,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190009100\/2017190009100b.jpg","書籍簡介":"\r\n\r\n\r\n【改編電影《革命前夕的摩托車日記》，必看經典2021回歸大銀幕】\r\n\r\n拉丁美洲革命英雄切‧格瓦拉的手記──\r\n\r\n他以青春和熱情來探索世界，\r\n\r\n用無私和堅持來實踐理想。\r\n\r\n這個高貴而孤獨的靈魂，會重燃你對理想世界的想望。\r\n\r\n\t \r\n\r\n什麼樣的人，會不怕肉體的痛苦而盡情探索世界？\r\n\r\n什麼樣的人，會在自己也寒冷時還願給出一條毯子？\r\n\r\n又是什麼樣的人，放得下自身優越的經濟與社會條件，而為自己所憐憫的普羅大眾奮鬥？\r\n\r\n像拉丁美洲的革命英雄，切‧格瓦拉這樣的人。\r\n\r\n\t \r\n\r\n\t拉丁美洲革命英雄切‧格瓦拉，出生於阿根廷一個中產家庭，大學時攻讀醫學系，準備將來濟世救人。而他同時也喜愛文學、足球與旅行。\r\n\r\n\t \r\n\r\n\t一九五一到五二這一年，他二十四歲，與一位學長兼友人阿爾貝托一同騎著摩托車，做了一趟環繞南美洲的旅行。兩人從阿根廷出發，先到智利，再進入祕魯，轉往哥倫比亞、委內瑞拉。這趟旅行讓他看到了拉丁美洲各國的社會現實，認識了拉美國家在彼時世界的處境。他在旅行途中以札記方式寫下了觀察與感想，日後集結成書，正是這本《革命前夕的摩托車之旅》。\r\n\r\n\t　　\r\n\r\n\t這本手記，融合了詩意的觀察、青春的冒險，以及充滿理想氣息的革命思想。它是一本遊記，也是一本政治與社會現狀的田野調查，並記錄下這位日後令世人又震驚又尊敬的革命者的浪漫情懷。\r\n\r\n\t \r\n\r\n\t不論你是不是革命者，不論你同不同意他的反帝國思想，只要你厭惡眼前的世界，那麼，切‧格瓦拉這個高貴而孤獨的靈魂，都會讓你重新燃起對於理想世界的美好想望。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n●這是拉丁美洲革命英雄切‧格瓦拉的手記。一九五一到五二年，他與友人騎摩托車環繞南美洲旅行。他看到拉丁美洲各國的社會現實及處境。他的觀察與感想日後集結成書，正是這本《革命前夕的摩托車之旅》。\r\n\r\n\t \r\n\r\n●二○○四年由《中央車站》導演華特‧薩勒斯改編成電影，大受歡迎，中文原著累銷三萬冊，是當代人人必讀的經典。\r\n\r\n"}
{"書名":"買槍，養馬，呼大麻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520046942?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"范琪斐","出版社":"時報文化  ","ISBN":9789571365657,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520046942\/2017520046942b.jpg","書籍簡介":"\r\n\r\n\r\n不說你不知道，原來美國是這樣的……\r\n吸大麻是進步的象徵！？\r\n射殺獵物是光榮傳統！？\r\n沒有用的東西很重要！？\r\n\r\n  \r\n【著名資深駐美特派記者范琪斐，在美國的零時差貼身採訪第一手報導】最近十年大麻開始翻身時，這些酷奶酷爺們想起年輕時的美好時光，大多對大麻合法化非常支持，也成為休閒大麻的主力消費群。這意外促成美國隔世代的交流，加強了爺爺奶奶與孫子輩的感情，現在孫子們去探望袓父母的誘因大很多，因為Nana（袓母的暱稱）有大麻。\r\n  \r\n 一個生活在紐約二十多年的臺灣媒體人，長期觀察臺美兩地文化差異，要用最輕鬆詼諧的筆，引領你認識真正的美國人跟美國文化，保證前所未聞，拍案叫絕。\r\n  \r\n 以前你只知道，她有一張能說會道的嘴；以後你會知道，她有一枝最會說故事的筆，能把她看過所有好玩、新奇的事物一一呈現在你眼前。\r\n\r\n"}
{"書名":"英適生活：移居英國全方位生活指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000047328?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"英適生活、經緯文化","出版社":"經緯文化  ","ISBN":9789887443957,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000047328\/2015000047328b.jpg","書籍簡介":"\r\n\r\n把握5+1機會  為未來做足120%準備2020年7月，英國政府宣布容許BNO持有人免簽證逗留英國5年，更可在一年後申請入籍成為英國公民。無論移民、留學，以至海外投資，英國都是香港人的首選。不過獲批簽證甚至公民身份，其實只是海外生活的開始。身處異地，衣食住行工作學業都要重新適應，而本書幾位作者都是早年移居英國的香港人，透過他們的體驗，詳盡紀錄了外地移民初到英國必需掌握的生活資訊，包括：【住在英國】：英國置業及租樓詳盡流程、陷阱及按揭貸款選擇【學在英國】：由幼稚園至專上進修，了解不同階段的教育特色【職場在英國】：職場文化、求職策略、福利以至稅務處理【行在英國】：最快捷最慳家的乘坐公共交通工具及自駕心得資深投資者 林一鳴博士誠意推薦！\r\n                    \r\n"}
{"書名":"打開德國說亮話！守規矩卻愛插隊、嗜吃生豬肉、不在計畫內就抓狂，旅歐文化觀察家的第一手現場筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430022234?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"琵雅諾","出版社":"創意市集  ","ISBN":9789865534172,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430022234\/2017430022234b.jpg","書籍簡介":"\r\n\r\n\r\n\r\n德國人沒你想的正經八百！帶你發現最令人意想不到、啼笑皆非的生活哲學！\r\n深入德國最日常，打破刻板印象，秒懂在地思維攻略本！\r\n\r\n\t\t \r\n\r\n\t\t●秩序是一切！搞瘋德國人就是把所有的規則弄亂準沒錯！\r\n\t\t●討厭天外飛來一筆！就算是「意外」，也要超前部署！\r\n\t\t●怕吵有潔癖、找關係愛送禮、節儉還是小氣？有效率沒彈性？德國人和你想的不一樣！\r\n\r\n\t\t \r\n\r\n\t\t不吐不快、有話直說，解謎德國真實生活！如何在充滿不能說的秘密，到處都有「潛規則」的社會找到生機！\r\n\r\n\t\t \r\n\r\n一本暢所欲言的文化體驗、社會觀察，太陽底下日耳曼人超多新鮮事！\r\n\r\n大家不說卻默默在做的事！\r\n\t\t德國人很怕吵？「安靜時間」絕對靜悄悄！生日只能延後慶祝，不能提前，否則會帶來不幸！有太陽就要日光浴、就要烤肉、就要喝啤酒…\r\n\r\n德式日常不平常！\r\n\t\t有錢不一定有房，搶房成功的秘訣：做本履歷？熱愛DIY，男人一定要有工具箱才夠MAN！闖紅燈還算秒數？！無奇不有的交通罰則。全國瘋博士！追求頭銜的熱潮前有未見…\r\n\r\n\t\t \r\n\r\n職場隱形規矩多！\r\n\t\t找工作要有維他命B？寫德式履歷才有面試機會！不要期盼辦公室友情？！逢年過節要送禮，打點要面面俱到；天大地大，休假的同事最大…\r\n\r\n\t\t \r\n\r\n中西看病大不同！\r\n\t\t崇尚自然醫療法，醫生不開藥，開假單？！誰幫你生小孩？婦產科醫生不接生？！\r\n\r\n\r\n\t \r\n\r\n"}
{"書名":"美國女子學：#凍卵 #MeToo #瘋狂的矽谷媽媽：看美國女人如何破關打怪，為不完美的自己而戰！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350024840?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"Dr. Phoebe","出版社":"時報文化  ","ISBN":9789571383224,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350024840\/2015350024840b.jpg","書籍簡介":"\r\n\r\n\r\n看懂美國女子，你應該知道的關鍵字──\r\n\r\n\t \r\n\r\n#重視自我，拒當委屈小媳婦\r\n\r\n\t美國女人勇於表達意見，不背負「孝順」枷鎖，反讓婆媳關係更良好！\r\n\r\n\t \r\n\r\n#凍卵生不生，由我決定 #人工受孕不是你想的那樣\r\n\r\n\t新科技讓女性懷抱新希望，但打藥、流產的風險，卻使美國女性憂鬱指數上升。\r\n\r\n\t \r\n\r\n#產前開趴收禮物，待產媽媽我最大！\r\n\r\n\t美國女人產前樂趣多，但一生完立刻被逼下床運動，才沒有做月子這回事！\r\n\r\n\t \r\n\r\n#瘋狂矽谷媽媽無極限！\r\n\r\n\t打破主婦黃臉婆形象，邊顧小孩還能創業，應徵保母更要求必須全能！\r\n\r\n\t \r\n\r\n#新冠肺炎疫情，居然讓女性陷入新困境？\r\n\r\n\t家庭照顧、工作需求同時增加，美國女人蠟燭兩頭燒；醫療體系瀕臨崩解，更使她們不敢懷孕產檢生小孩。\r\n\r\n\t \r\n\r\n#性別歧視仍是進行式！\r\n\r\n\t男女薪資落差，無薪育嬰假、保母難找，讓美國成為對職場母親最不友善的已開發國家！\r\n\r\n\t \r\n\r\n#MeToo狂潮還沒完！\r\n\r\n\t席捲全美，學界、好萊塢豬哥紛紛中箭落馬，鼓勵深受職場性騷擾所苦的女性勇敢站出來！\r\n\r\n\t \r\n\r\n【關於本書】\r\n\r\n\tPhoebe在美國求學、工作、戀愛，結婚生子。身兼女人、職業婦女、妻子、媳婦與母親等多重角色，讓她對美國女性的處境有相當深入的認識，也產生許多體悟。因此，她以自身受亞洲文化影響、並浸淫於美國文化的思維，寫下對東、西方女性在面對感情、事業、家庭與自我時，相同與相異的深刻觀察。\r\n\r\n\t \r\n\r\n"}
{"書名":"我們最快樂：Hygge，向全世界最幸福的丹麥人學過生活【暢銷新版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771313754?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"麥克．威肯","出版社":"創意市集  ","ISBN":4717702105150,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771313754\/2011771313754b.jpg","書籍簡介":"\r\n\r\n\r\n ♥ 暢銷新版 ♥　完整解析 → 丹麥人快樂的祕密！\r\n\t⭐ 英國亞馬遜平均每２分鐘賣出１本、譯成３０國語言\r\n\t⭐ 德國之聲特別專題、《紐約時報》《愛爾蘭每日郵報》《星期日快訊》\r\n\t　《VOGUE》《地下鐵報》《Heat》等各大報章雜誌爭相報導。\r\n\r\n丹麥是全世界最快樂的國家，為什麼？\r\n\t因為Hygge！😃😊😄\r\n\r\n\tHygge（丹麥文，發音為hoo-ga）是什麼？\r\n\tHygge是一種快樂的感覺，是和心愛的人一起窩在沙發上取暖、和好友共享一份美味的甜點，也可以是在一個慵懶的星期天，什麼都不做，就賴在床上看書，陽光還剛好透過窗簾照亮了整間屋子。\r\n\r\n\t麥克‧威肯是哥本哈根幸福研究機構的CEO，他花了大半輩子研究人為什麼會快樂、如何讓自己更熱愛每一天？更重要的是，為什麼丹麥人比別人快樂？丹麥這個寒冷又昂貴的地方，為什麼每年都拿下最快樂的國家第一名？\r\n\t　\r\n威肯將多年的幸福研究精華濃縮在此書中，他發現～\r\n\t丹麥式的幸福裡有一個很重要的關鍵字：Hygge。\r\n\r\n\t威肯將從生活的各個面向：食、衣、住、行、育、樂，仔細探討丹麥人比較幸福的原因：快樂的人都吃什麼、穿什麼？為什麼腳踏車騎士比開車族更快樂？快樂跟你使用的語言有什麼關聯？多少人相聚在一起是最快樂的？為什麼丹麥人認為：生命中最美好的事物都是免費的？\r\n\t　\r\n\t除了教導讀者Hygge的真諦，威肯也分享獲得Hygge的方式：哪些食物吃了能讓人馬上幸福加倍？燈光對幸福的影響是什麼？人際關係又將如何影響個人情緒？在家裡、辦公室、戶外，能以哪些方式快速獲得情緒的轉換，並得到快樂？\r\n\r\n\t快樂是可以透過練習而獲得的，丹麥人以特有的Hygge文化證明了這個論點。不妨找個舒適的角落喝杯咖啡，翻開此書，和丹麥人一起用Hygge的精神過好每一天，並創造出個人特有的快樂哲學。\r\n\r\n\t📙 Hygge Plus+\r\n\t如何打造自己的「快樂急救箱」？\r\n\tHygge主要元素表\r\n\t10件可以讓你家更Hygge的物品\r\n\t一整年都Hygge的生活設計指南\r\n\t上班族也能享受Hygge的方法\r\n\r\n\t✅ 透過此書，你可以學到：\r\n\t如何讓自己更快樂？\r\n\t丹麥人比別人快樂的真實原因？\r\n\t為什麼燈光對我們的快樂程度影響如此之大？\r\n\t穿什麼衣服能讓你立即感到舒適？\r\n\t吃什麼能讓你馬上揚起笑容？\r\n\t如何策劃一個快樂年？\r\n\t如何「保存」快樂的感覺？\r\n\t如何不花太多錢，就可以享受Hygge？\r\n\t擁抱、騎腳踏車和什麼都不做的好處？\r\n\t如何穿起來像個快樂的丹麥人？\r\n\r\n＜國際好評＞\r\n\t🔘 此書在英國已是暢銷書！它非常吸引人，而且已漸漸成為一個成熟的生活風格類型！──《紐約時報》\r\n\t🔘 一本全面、實用的生活指南，你會發現自己不斷重讀，一次又一次！為了Hygge歡呼！──《Heat》雜誌\r\n\t🔘 這本書解釋了所有你該知道的丹麥生活哲學。──《地下鐵報》\r\n\t🔘 最權威的作者！一本舒服、極富魅力的書。──《星期日快訊》\r\n\t🔘 想知道為什麼丹麥總是世界最快樂的國家？因為Hygge。那什麼是Hygge？讀這本書吧！ ──《愛爾蘭每日郵報》\r\n\r\n"}
{"書名":"紐約暫停記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420086136?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"李濠仲","出版社":"春山出版  ","ISBN":9789869907224,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420086136\/2015420086136b.jpg","書籍簡介":"\r\n\r\n\r\n紐約，繼911之後，再遭本世紀最大瘟疫重擊\r\n\t「我想我們不會恢復正常，無法再回到昨日光景了。\r\n\t如果我們聰明些，我們可以達到新的常態。」──紐約州長古莫\r\n\r\n\r\n\t進入三月，美國最重要的議題仍是美國兩黨的總統初選，以及注意中國與歐洲的2019冠狀病毒（COVID-19）又稱武漢肺炎的疫情，沒想到兩週過後已風雲變色，重災區大風吹，疫情在三月中旬起重擊美國，確診人數四月底超過百萬全球最高，紐約州更成為重災區，而其中紐約市又是紐約州當中的「震央」。紐約州長古莫三月二十日宣布，紐約州暫停（New York State on PAUSE），除非必要營業之行業與採買食物，請民眾盡量不要出門。全球都會的心臟，就此暫停跳動。\r\n\r\n\t繼二○○九年隨擔任外交人員的妻子前往挪威之後，記者李濠仲於二○一八年再度和妻子前往紐約，他將觀察的焦點轉往美國。這波冠狀病毒所造成的危機中，他結合觀察與報導，除了有紐約的第一手生活描述，也從各種面向解讀疫情對紐約與美國的衝擊及其原因，與疫情下的美國政治，我們會看到為什麼西語裔死亡率最高，政績平凡的紐約州長古莫又為何一夕之間翻紅，而美國又是如何沒有記取流感的教訓。\r\n\r\n\t紐約市每年有超過六千五百萬觀光客來到這個世界中心，地鐵單日營運量是五百六十五萬人次，從統計數字來看，紐約有高達三分之一以上是外來人口，是名符其實的大熔爐。書中就寫到紐約地鐵有多髒，紐約地鐵的細菌量不僅比別的城市高，當地曾有媒體形容，當你摸到地鐵的把手，幾乎等同與一萬個人握手。這樣的環境條件，確實是病毒的天堂。\r\n\r\n\t然而紐約人也是全球最驕傲的居民，每個紐約人都有難以啟齒的挫敗，但沒有人會承認。在今年三月之前，驕傲的紐約客恐怕還沒有感覺到疫情跟自己大有關係，也沒想過紐約人拿病毒沒辦法，更沒料到這波疫情會為紐約帶來比911更嚴重的災難，也對紐約的不同階級、族群造成影響，飆高的失業率、不平等的問題在這個城市正加劇中。紐約或美國會再次從災難中重生嗎？本書將為「紐約暫停記」留下最貼近現場的紀錄。\r\n\r\n本書特色\r\n\r\n\t一、貼近時事現場。本書將隨著疫情在紐約的進展隨時調整內容。\r\n\t二、結合生活與報導的寫作，引導讀者深刻理解紐約與美國的特質。\r\n\r\n"}
{"書名":"人家有傘，我有美國：鬆鬆的台裔小家庭旅美田野調查報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350024420?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"Michelle Lin","出版社":"時報文化  ","ISBN":9789571380995,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350024420\/2015350024420b.jpg","書籍簡介":"\r\n\r\n\r\n美國和美國人竟然是這樣！\r\n\r\n\r\n波特蘭地方媽媽的不負責跨文化剖析、真性情社會觀察\r\n\t搞懂美國人為什麼喜歡聊天、熱愛運動、活得這麼鬆〜〜\r\n\r\n\t․蘋果電腦、Facebook、Nike球鞋……那麼多新發明來自美國，機場卻連個wifi都沒有。\r\n\t․美國胖胖明明很多，老美卻永遠自信爆棚。\r\n\t․美國人幾乎都是月光族，卻捨得灑大錢買NBA前排門票，一個晚上就花掉大半薪水。\r\n\r\n\t關於美利堅合眾國，真的有太多令人不解之處。生活在美國，更和好萊塢電影裡演得完全不一樣。\r\n\r\n\t慾望城市裡的專欄作家負擔不起名牌鞋子，法學院裡的金髮尤物很可能根本畢不了業，比佛利山的高中生看來也都不打算申請好大學，哈佛預備生哪會那麼閒！\r\n\r\n\t亂七八糟、顛三倒四的美國，是真實的美國，令人不太滿意；千頭萬緒、雜亂無章的美國，也是美國；包羅萬象、應有盡有的美國，還是美國；生意盎然、朝氣蓬勃的美國，那更是美國。\r\n\r\n\t搞不懂這個國家為什麼是世界級強國嗎？忍不住想大嘆「啊，美國人！」嗎？\r\n\r\n\t請看波特蘭地方媽媽Michelle細膩的不正經觀察，暢所欲言美式社會潛規則，直白點破美國何以為美國。先理解，後踩扁，戰勝台美文化差異，正確開啟美國模式！\r\n\r\n"}
{"書名":"邪惡的見證者：走出過往、銘記傷痛，德國的轉型正義思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430021602?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔡慶樺","出版社":"天下雜誌  ","ISBN":9789863985129,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430021602\/2017430021602b.jpg","書籍簡介":"\r\n\r\n\r\n每一個國家，都有繞不過的傷口。見證了過往殘酷的許多名字，就這麼被時間抹去。\r\n 當舉世都盛讚德國人能正確處理轉型正義問題時，這本書對於同樣身處歷史、族群議題中等待和解的台灣，或許能打開一扇希望之窗，以及值得借鏡的典範。\r\n\r\n 德國思想研究者蔡慶樺在二○一三年至二○一八年間派駐德國時，由書籍、展覽、影劇、少為人知的歷史事件等多重面向，深入挖掘那個大時代下小人物的見證，以及德國人對自身過去邪惡所進行的種種反思。他在一個個血淚斑斑的泛黃故事中，帶領讀者看見回憶、述說、反抗、面對的勇氣，以及德國社會如何對這一切反覆討論、曲折前行。不僅是面對歷史的思考，更是對人性、對道德的深刻探問。\r\n\r\n 一個國家的偉大之處，就在於能從重創中站起來，不只是經濟或政治上的重生，更必須在精神及文化上學會哀悼，癒合不可能癒合之創傷。\r\n\r\n 本書以在德文中特有的一詞概念貫穿：「克服過往」（Vergangenheitsbewältigung），已發生的、過去的錯誤，不會簡單地在歷史中消失。如何面對、克服傷痛，才得以進而讓未來得以正常進行。勇敢撕開和諧的偽裝，才能從根源療癒，並確保未來不再重蹈覆轍，以求終有一天能完結這個重擔。\r\n\r\n 為無名者做傳，我們一起做傾聽者、記憶者、敘述者。\r\n 從另一岸到這一岸，我們都站在轉型正義的起點上。\r\n\r\n"}
{"書名":"瑞典模式︰你不知道的瑞典社會，幸福的15種日常","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000040794?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"辜泳秝","出版社":"商周出版  ","ISBN":9789864777594,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000040794\/2015000040794b.jpg","書籍簡介":"\r\n\r\n\r\n兩百年前還是歐洲最窮國家，如今則被譽為人類發展出最卓越的社會。\r\n\r\n瑞典究竟有何過人之處，能走到今天這一步？\r\n\r\n\t \r\n\r\n\t提起瑞典，你會想到什麼？\r\n\r\n\t是諾貝爾獎？是ABBA合唱團？是大導演英格瑪．伯格曼？是龍紋身的女孩、千禧年三部曲？是IKEA極具設計感的拼裝家具？是瑞典肉丸？是北極狐背包？是平價服飾品牌H&M？是音樂串流軟體Spotify？是Skype？還是人人稱羨的社會福利制度與勞動條件？\r\n\r\n\t \r\n\r\n\t除了在聯合國永續經營指標、世界各國聲譽報告、政府清廉度……等調查中全球排名領先，\r\n\r\n\t社會發展上，瑞典也不斷求新求變，是第一個立法保護新聞自由的國家，第一個立法禁止體罰兒童的國家，更是第一個法律上允許更動性別的國家。\r\n\r\n\t \r\n\r\n「也許我們已經做得比大多數人更好了，但總還有很多進步空間。」\r\n\t談起瑞典的發展成就時，瑞典人多半會這樣總結。不斷求進步的態度，給世界帶來許多新的刺激與想法，也讓這個國度，持續茁壯。\r\n\r\n\t \r\n\r\n\t而瑞典人為什麼幸福快樂？是什麼形塑了當今瑞典的社會性格，並勇於實踐諸多前衛概念？作者旅居瑞典多年，書中爬梳歷史脈絡，並透過生活與職場經驗的第一手觀察．從社會制度、價值觀、教育等面向進入，寫出這個福利國度的完美與不完美，同時為台灣追求理想社會的進程提供思索空間。\r\n\r\n"}
{"書名":"深南地方","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520055227?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"保羅．索魯","出版社":"馬可孛羅  ","ISBN":9789578759787,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520055227\/2017520055227b.jpg","書籍簡介":"\r\n\r\n\r\n一名旅人可以隨即融入美國南方生活的節奏中，\r\n\t因為這裡有股簡單將人包覆起來的歡迎力量，堪比魔咒。」 ──保羅．索魯\r\n\r\n\t以「洋基」身分，保羅．索魯驅車駛入美國南方的深處。\r\n\t這裡有時看似寬慰，有時又狂熱決絕，變動的模樣攫取了旅人的心眼。\r\n\t \r\n\r\n▼他們眼中的保羅．索魯▼\r\n\r\n\t◎ 詹宏志：「保羅．索魯是一位想像力最奇詭的旅行作家。索魯的風格是那種穿透世俗虛偽的銳利，毫不留情，也絕不隨俗。如果你願意冒著自己的自尊也受一點點傷害的風險，讀到的確實是極其敏銳的觀察及冷面笑匠式的幽默。」\r\n\r\n\t◎ 吳繼文：「他常常置身荒涼甚至荒謬，但他自有定見、自得其樂。他的眼界與幽默使得他的招牌嘲諷辛辣但不帶酸腐味。今天的世界訊息如雲而真相如煙，行者移動更快、選擇益多卻看得更少，沒有保羅．索魯的手眼，我們真的不知道還要失去多少。」\r\n\r\n\t◎ 邱一新：「他是個具有穿透能力的旅行作家──不媚俗、不矯揉，不隨波逐流，但也毫不留情，讀起來令人拍案叫絕、心有戚戚焉。」\r\n\r\n\t◎ 韓良憶：「這傢伙實在太會寫了，他那支偶爾憤世嫉俗卻也常有敏銳觀察與清澈洞見的筆，使得我這個讀者讀上了癮。」\r\n\r\n在這兒別見外！\r\n\t二〇一二總統大選前夕，保羅．索魯從新英格蘭的家中出發，驅車前往南方。顯而易見的「洋基」氣質，讓深南地方的人家，無不用以親切、關懷的態度，迎接一位「外人」的來到。然而正因為這些表象的迷人態度，每當旅人回想時，總能細察到人們的一言一行與尋常景緻中，有股無法道盡的黯影……\r\n\r\n威廉．福克納說：歷史在這裡還活著，活得好好的！\r\n\t籠罩在深南地方的是幾百年來，蓄奴、莊園、南北戰爭、種族隔離、3K黨、民權法案、槍枝管制等歷史。每一件事，都在南方人心中留下了烙印，而傷痛也從未弭平。得以維護他們尊嚴的是過往的榮耀，不管是生氣蓬勃的棉花交易、忙碌社交的莊園顯貴、井然有序的種族政策，深南地方的人們，以一種「守舊」的姿態，對抗外界對他們的不公。\r\n\r\n\t因此，南方仍舊破敗荒蕪，連保羅．索魯都深感驚訝。工業生產幾乎都從這裡離開了。公路的截彎取直、大型超市的進駐，更完全滅絕了城鎮的生計。僅存的公路旅館、雜貨店、加油站，如今大多是印度移民的身影。這裡簡直就像亞非的開發中國家：資源匱乏的學校、不適合人居的公宅、仰賴政府支持的社造組織。若不是四通八達、維護良好的公路系統，你將不敢相信自己身在美國。\r\n\r\n\t然而保羅．索魯也發現南方人民仍保持了文化的完整，將其視作自己生命力的來源。特別是在貧窮線邊緣掙扎生存的百姓，他們好客且熱情；他們的信仰堅定，即便教堂斷斷續續被摧毀，每次重建都更加凝聚群體的向心力；他們的歷史，也完全體現在「靈魂食物」上，融合各方文化與在地食材，每道菜餚都慰撫著南方人的身心；他們深知密西西比河養育著這塊土地，以小農的堅忍姿態，竭盡所能耕作，讓種出的糧食繼續餵養更多人……\r\n\r\n\t透過保羅．索魯橫跨四季的公路之旅，我們將看到這片背負歷史的大地，如何在不斷變動的當代社會中，戮力維護著自尊與生命，相信著，未來將站在他們這兒。\r\n\r\n"}
{"書名":"為一般人而戰：破解美國大失業潮真相，以人為本，讓全民擁有基本收入才是我們的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520117884?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"楊安澤","出版社":"遠流      ","ISBN":9789573286141,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520117884\/2015520117884b.jpg","書籍簡介":"\r\n\r\n\r\n「每位成人每月1000美元的全民基本收入！」\r\n首位參選美國總統的亞裔創業家──楊安澤\r\n要帶領大家迎接21世紀的挑戰\r\n\t \r\n\t如果你認為你的鐵飯碗很安全，那你就錯了！\r\n\r\n\t自2000年以來，人工智慧、機器人、自動化海嘯已經淘汰了美國400 萬個製造業工作機會。金融業和科技業就像位在國家兩側的雙門大砲一樣，吸走絕大多數的頂尖人才，不斷提高獲利率和效率，卻也造成社會的貧富懸殊。預估2020～2022年，全美將有6,800 萬名行政人員、零售業與餐飲業服務人員、工人與司機面臨被取代的命運，連醫師、律師、金融證券分析師等白領階級也無法倖免。\r\n\r\n\t當人機大戰不再是科幻小說的情節，我們的未來岌岌可危！\r\n\r\n\t楊安澤在《為一般人而戰》引用大量數據，指出美國已有大群失去工作的世代，他們連基本生活都有困難，大多數城市蕭條，社會動盪不安。他鼓吹人類應有同舟共濟的意識，提倡「人本資本主義」，研擬從高科技產業課稅、以物易物的「社會信用」體系、高等教育體系改革等，並提出「全民基本收入」的方案，以解決人類的危機。楊安澤呼籲大家為彼此而戰，擊退自私、失望和聽天由命的心態，對仍有可為的世界放手一搏。\r\n\r\n\t「這不是左。這不是右。這是前進。楊安澤是天上掉下來的最佳禮物。」\r\n\t朱偉人(展望新美國Vision New America董事長)\r\n\t \r\n\t「針對當代不可阻擋的科技革命之現實和後果，楊的競選綱領是目前唯一提出的解決方案。其他競選人仍然在套用20世紀的方法，試圖解決21世紀的問題，楊安澤已經走在了前面。 」\r\n\t張小彥 (美國華人聯合會主席 \/ 社會學博士)  \r\n\r\n\t「這本書必讀。楊安澤正在解決我們國家面臨的最大挑戰之一，只有企業家能夠擔當，但與大多數人不同的他看清全局。賺錢對你個人有好處──但增進人們與社會的健全發展對所有人都有好處。楊安澤在本書中提到的主題並不是關於反烏托邦式的未來，這些事今天正在發生。每個創業家都應該閱讀這本書，才能了解未來十年的挑戰。」\r\n\t戴蒙‧強(Daymond John)暢銷作家、知名潮牌服飾FUBU創辦人\r\n\t \r\n\t「美國迫切需要敲響警鐘。這本書讓你大開眼界，看到自動化的持續影響。幸運的是，除了充分了解到我們面臨的諸多挑戰外，楊安澤對於解決方案有堅定的把握，尤其是我們對於全民基本收入的需求。閱讀這本書會聽到對於富裕而非貧乏、人性而非瘋狂的熱切呼喚。」\r\n\t史考特‧桑坦斯(Scott Santens) ，美國全民基本收入網絡主任\r\n\t \r\n\t「這不是科幻小說，它已經發生了。數以百萬計的製造業就業機會已經因為自動化而消失……楊安澤的書創造了人類必須同舟共濟的意識……它提供數據和軼事，支持我們必須嚴肅對待的理論。」\r\n\t線上雜誌《Quillette》\r\n\r\n"}
{"書名":"德國人不意外！？為什麼德國人喜歡裸體、熱愛買保險、堅持糾正他人？剖析50個日耳曼人不正經的怪癖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430020810?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"亞當．弗萊徹","出版社":"創意市集  ","ISBN":9789579199483,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430020810\/2017430020810b.jpg","書籍簡介":"\r\n\r\n\r\n\t「我是德國人，這本書寫的是真的！我笑到流眼淚！」\r\n\t一本德國人看了也拍案叫絕的曠世奇書！\r\n\t亞馬遜讀者盛讚：句句珠璣！德國人就是這樣……\r\n\r\n\t　\r\n\r\n\t◎德國人認為「沒跟五個最好的男性朋友一起裸泳過，就白活了」？\r\n\t◎只要口袋一有點錢，就想去買保險？\r\n\t◎不管笑話多好笑，只要資訊有誤，一定糾正到底？\r\n\t◎每個德國人心中，都有一張「不能說的職業分級表」？　\r\n\t◎德國人旅遊，是想提醒自己：「德國的一切有多麼美好」？\r\n\t◎對德國人來說，最重要的空間是廚房？\r\n\t◎不管街上有沒有人，一定會聽「小紅人」的指示？\r\n\r\n\t \r\n\r\n\t英國幽默作家亞當‧弗萊徹搬到柏林數年後，\r\n\t決定放下德語文法問題（例如間接受格與直接受格的差異），\r\n\t走到街上看看德國人是怎麼生活的。\r\n\r\n\t他發現，德國每個家庭都對資源回收上了癮！他們還很愛考證照！\r\n\t他開始思考，德國人到底是個什麼奇怪的生物？\r\n\t為什麼這裡孕生了這麼多哲學家和……裸體主義者？\r\n\t為什麼他們喝起酒來，讓全世界都驚訝？\r\n\t他們的高速公路沒有速限，但他們在每個紅燈前一定會停下來？\r\n\r\n\t讀完此書後，你會知道為什麼德國人這樣思考、那樣生活，\r\n\t以及他們怎麼會幻想在一池蘋果汽水裡裸泳？！\r\n\r\n"}
{"書名":"瑞士不簡單：從社會、文化、教育面向，走進瑞士緩慢的生活哲學（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017440017565?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"瑰娜（陳雅惠）","出版社":"木馬文化  ","ISBN":9789863596707,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017440017565\/2017440017565b.jpg","書籍簡介":"\r\n\r\n你從不知道的瑞士！慢慢來！緩慢讓人少了份焦慮，還有更多機會品味過程和駐足欣賞美好的事物。※依據 2015 年 7 月 Coop 雜誌的調查報告，高達 98% 的瑞士居民便認為自己是快樂的。※平均月薪230K，工作21小時就可買iPhone──全球最富城市蘇黎世，卻堅持低調不豪奢。※法盛全球資產管理公司(Natixis Global Asset ... Global Retirement Index)顯示，居榜首的瑞士成為全球最佳養老國。※重視動物權利的瑞士規定，飼養群居動物時禁止單養一隻，因為在孤獨的環境下生活對群居動物而言等於是在「虐待」牠們。而若養貓的話，則必須讓牠在戶外活動，或是看見其他貓科動物；養狗前必須完成相關課程。你對蘇黎世有什麼印象？一座歐洲金融中心或巧克力之都？瑞士第一大城座落於瑞士高原，南接蘇黎世湖，還有利馬特河流貫其中。天氣晴朗時向南眺望，阿爾卑斯山猶如守護天使看顧著城市，白頭的山巒清晰可見。這兒環境清幽、步調緩慢，潔淨到近乎無菌狀態。 在世界其它大城未曾見過如此清澈的河水，空氣十分清新。2016 年美世諮詢公司便把利馬特河城評選為「全世界最宜居城市」第二名。與台灣相似因為台灣與瑞士存在一些共同點，所以瑞士常被國內媒體做為借鏡的對象。例如: 兩地面積相當，高山遍布，皆缺乏自然資源。阿爾卑斯山小國並非歐盟成員，卻位處德、法、義、奧四個歐盟國之間，突顯其獨立於世的姿態。因此，縱使瑞士是內陸國，常被視為一座「內陸島」。另外，和台灣的經濟發展進程類似，現代瑞士社會仍舊具有農牧業色彩。尤其，由於工業化起步較晚，社會變動慢，瑞士人尚保有務實、勤勞和節儉等傳統農家美德。生活的緩慢價值在瑞士，體會到當人們汲汲追求美好的表象，自以為穿用名包、名車、名錶可提高個人的外在價值，卻很容易因此迷失自我，忘卻了人生的意義。殊不知再多的物質也填滿不了空虛的心靈，心靈的充實，才能帶來真正的幸福與快樂。樸素的美感不輕易丟棄尚未毀壞的物品，崇尚自然的食材和衣物，是瑞士人的特質。所以到處可見，穿著樸素的人民，不喜歡花枝招展，過好生活、與家人相處，才是最美好的時光。三萬元的鑰匙「這把鑰匙可以開啟公寓大門、儲藏室門和我們家門。」重視隨身的物品，關注自身的環境，在瑞士丟掉一把鑰匙，除了會花費上萬元的費用，鑰匙掉了會讓你覺得快要死掉！成熟的想法書中，定居在瑞士的作者，便以輕鬆的方式引導讀者對其社會、生活和教育做一個初步的認識。世界上沒有完美國度，各國有其歷史軌跡，而文化也沒有優劣，但瞭解文化差異不只可以豐富我們的視野，也可以避免侷限於單一思維，培養跨文化溝通的能力。瑞士之所以成為高度開發國家，其根本在於成熟的公民意識。假使人民懂得相互尊重，重視個人的獨特性，眼光放遠，具有責任感，社會自然會進步和諧。因此，在部分章節裡，作者提出存在於台灣社會中的盲點，並引介值得學習參考的觀念。本書特色：※瑞士知名部落客首次分享在瑞士所見所聞，涵蓋生活、教育、社會文化各層面，近距離貼近瑞士。※藉由不同社會文化層面的觀察，反觀自身所處環境，給予讀者另一層面的思考。\r\n                    \r\n"}
{"書名":"野犬傳命：在澳洲原住民的智慧中尋找生態共存的出路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830018365?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"黛博拉．羅斯","出版社":"紅桌文化  ","ISBN":9789869597562,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830018365\/2013830018365b.jpg","書籍簡介":"\r\n\r\n\r\n有牠們的存在，才有現在的我們\r\n ——我們是命運共同體\r\n\r\n  \r\n\r\n「澳洲野犬是全人類的祖先。\r\n起初存在的只有半人半狗的生物，之後才開始有的變成狗，有的變成人。\r\n澳洲野犬的父母變成原住民，白狗變成白人的小孩。」\r\n－老提姆，澳洲原住民耆老\r\n\r\n 生在基督教家庭，長大後成為人類學家，田野做的是澳洲原住民，作者黛博拉・羅斯的研究成果與成長經驗無法調和。\r\n\r\n 基督宗教中的上帝曾以人的形象來到世界，經歷人類的種種限制，作為上帝肉身之愛的顯現，這樣的信仰設定千年來未曾動搖。然而人類卻愈來愈孤獨，現代化導致的分離與寂寞，與這時代亮眼的科技表現並存，在崇拜進步之神的同時，也釋放了好戰的鬥犬，而那好戰的鬥犬似乎就是我們自己，我們正面臨前所未有的痛苦、寂寞，並質疑存在的意義。\r\n\r\n 在澳洲原住民的世界觀中，把澳洲野犬視為全人類的祖先：死亡的經驗和死後的遭遇、主宰的慾望、無以回報的恩德、人與其他生物之間深遠的連結，都是人類與澳洲野犬親緣關係最有力的表現。然而，澳洲政府與民間無視其重要性，正大規模濫殺無辜。作者長期在田野中與澳洲原住民一同生活，在逐漸深入了解原住民的世界觀的同時，也對她基督宗教的世界觀造成挑戰。她問：倘若上帝是以狗的形象來到世界，在以人類為中心的視角下，基督教徒會發現牠就是上帝嗎？\r\n\r\n 從撞見澳洲野犬毒殺事件開始，作者反思了西方基督教世界「人類」與「非人」的界線。我們有可能超越「人類為大自然的主宰」的世界觀嗎？人保護其所愛，但這愛是否擴展到「非人」的物種呢？原住民的視角認為，「人類」與「非人」都在「傳命」（Dreaming）中連結，同屬上帝創造之工。這認知也讓人直接地背負起物種大滅絕的責任，原來我們無法真正置身事外。我們是否願意「轉向」，與問題根源交會呢？這是作者要喚起存於我們內在的：願意建立自我對話、願意承擔責任、選擇接觸與回應的心，那個不轉身逃跑，選擇正面迎戰的決定。\r\n\r\n 本書呈現豐富多元面向，讓讀者能再思自身與祂／他／牠者的關聯，且深刻地意識到人類自身涵納在大地系統之中。因此，不論你是愛護環境生態的人、關懷生態哲學或聖經詮釋的讀者，都能從羅斯的書中得到啟發。\r\n\r\n"}
{"書名":"我必須獨自赴約：第一線聖戰報導紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350022086?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蘇雅德．梅科涅特","出版社":"臺灣商務  ","ISBN":9789570531930,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350022086\/2017350022086b.jpg","書籍簡介":"\r\n\r\n\r\n融合歷史、回憶錄及報導文學的形式，\r\n\t以探險小說筆觸，引領我們進入聖戰世界。\r\n\r\n\t \r\n\r\n「若真想理解二十一世紀西方世界面臨的危機，\r\n請從本書開始。」\r\n──普立茲獎得主 喬比．渥瑞克（Joby Warrick）盛讚此書\r\n\r\n※《華盛頓郵報》、《出版者周刊》年度 10 大好書 ※\r\n\r\n\t來自西方世界的女性穆斯林記者，\r\n\t紀實報導聖戰世界的究極力作。梅科涅特帶著無以倫比的勇氣與智慧，\r\n\t直探伊斯蘭的根源核心。\r\n\t其機智、聰敏、堅韌不懈和克服困境的精神，\r\n\t深深打動讀者。\r\n\r\n\t她被要求必須獨自赴約，\r\n\t甚至不能攜任何證件、手機或錄音器材與錢包……\r\n\t為了第一線採訪與真實接觸的機會，\r\n\r\n\t藉由這部報導文學回顧生命中的驚險歷程，\r\n\t她呈現給世人一部無比珍貴的作品！\r\n\r\n\t作者是美國《華盛頓郵報》記者，也曾替《紐約時報》工作，她是穆斯林第二代移民，在德國成長、接受教育。特殊的身分也讓她始終致力於讓所處的兩個世界──穆斯林與西方能和諧共處，或開啟更多對話的可能。由此之故，她決定獨闖險地，並說服幾位向來拒絕與西方記者往來的頭號通緝人物，願破例接受她的採訪。她不畏生命威脅，與蓋達組織、塔利班、伊斯蘭國及其分枝的重要領袖聯繫。每當受訪者要求她得獨自赴約，她都無法預知將面臨何種挑戰。這本書可說是她以驚險的採訪生涯和生命歷程所寫成的深刻報導，不僅動人而且真實，也為難解的全球世局與危機，開啟前所未有的新視野。\r\n\r\n\t從九一一事件策劃者發跡的德國社區，以及遜尼派和什葉派爆發衝突的伊拉克社區出發，接著來到伊斯蘭國紮根的土耳其與敘利亞國界。她記下自己在中東和北非地區採訪時，被情報單位逮捕的驚悚過程，也揭露「阿拉伯之春」看似光明其實背後複雜的情勢。而後她回到歐洲，先是到英國，以調查惡名昭彰的伊斯蘭國劊子手聖戰士約翰的真實身分，再造訪法國、比利時，又回到自己土生土長的德國，探究被恐懼籠罩的西方文明社會。\r\n\r\n\t蘇雅德．梅科涅特以犀利的文筆，記下自己所經歷的蛻變之旅，也讓讀者得以窺探那些聳動新聞標題背後隱藏的真相。\r\n\r\n"}
{"書名":"這才是法國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420040446?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"彭怡平","出版社":"商周出版  ","ISBN":9789864776276,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420040446\/2017420040446b.jpg","書籍簡介":"\r\n\r\n\r\n\t◆最年輕的總統馬克宏矢志改革，台灣能否同樣因應情勢，積極轉型？\r\n\t◆台灣教改如何從重視平衡發展，理論與實務並重的法國學制中取經？\r\n\t◆當法國傾全國之力紀念一九六八年五月學運，台灣該如何面對族群分裂的歷史事件？\r\n\t◆法國報業不仰賴廣告收入支撐，台灣傳媒可否從中找出抵擋商業化的存活之道？\r\n\t◆從罷工事件頻傳、最愛抗議的法國身上，勞工意識日漸抬頭的台灣能有何借鏡？\r\n\t◆黃背心運動肇因於稅制改革所引起的階級抗爭，菁英統治階層應當如何回應民意？\r\n\t◆經兩百多年抗爭方有男女平等參政權，關於兩性／性別平權，法國人怎麼看、怎麼做？\r\n\r\n\t我們常說，要向先進國家學習、要培養人們的國際觀，然而，即便每年都有大量的留學生前往海外求學、有學者進行國際學術交流、有政府各部會官員及縣市首長前往異地考察，移植西方國家的觀念與作法時，卻屢屢在強行實施以後，衍生諸多問題而坐困愁城。\r\n\r\n\t有鑑於此，總想為台灣貢獻一己之力的本書作者彭怡平期望透過她將近30年的法國觀察，整理出一本多元、豐富、含括各個面向的著作，引領眾人思考，希望為台灣找到一條可供借鏡的道路。\r\n\r\n\t選擇法國，因為她曾為歐陸史上最強盛的國家、統一全歐洲，現今則為全球七大經濟體之一，更是美俄之外，最大核武儲備國。尤有甚者，法國還是當代第一個實行民主政治的國家，融合多元種族，文化底蘊深厚，且人民品味多元挑剔、事事都有意見，也敢於發怒與抗爭，在政治、價值觀建立、文化與藝術培育、面對人民覺醒與抗爭等事物上，都有值得理解與學習之處。\r\n\r\n\t「它山之石，可以為錯」，透過本書全方位、多面向、深入的剖析，自「藝術與生活」、「歷史與人文」、「經濟與能源」、「社會與政治」、「兩性平權」等五大領域，一窺當代第一個實現民主政治的國家如何因應各種轉型浪潮與挑戰，從中汲取經驗，轉為台灣成長的養分。\r\n\r\n\t法國在台協會主任紀博偉先生說：\r\n\t「《這才是法國》提供了珍貴的思考基礎與觀點！」\r\n\r\n\t《這才是法國》－－\r\n\t集「觀察、思考、顛覆」於一身，\r\n\t由國人自寫研究的第一本著作\r\n\t帶你認識法國、展望台灣\r\n\r\n"}
{"書名":"美茵河畔思索德國：從法蘭克福看見德意志的文明與哀愁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430020650?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔡慶樺","出版社":"春山出版  ","ISBN":9789869735902,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430020650\/2017430020650b.jpg","書籍簡介":"\r\n\r\n\r\n\t美茵河畔法蘭克福\r\n\r\n\t一座河畔城市與一個國家的記憶縮影\r\n\r\n\t \r\n\r\n\t德國版《流動的饗宴》\r\n\r\n\t相較於大家所熟知的德國大城柏林與慕尼黑；法蘭克福除了機場、書展與法蘭克福學派之外，似乎缺乏讓人辨識與記憶的關鍵字。然而，法蘭克福不僅被認為是西德時期的真正首都，也是六八革命年代的反叛首都，法蘭克福所走過的歷史與不斷綻放的風流人物，不但累積了自身的厚度、也凝煉出德意志近現代的文明與蒼涼。\r\n\r\n\t \r\n\r\n\t這裡是商業與金融的城市。由於位居貿易之路要津，自古人們就在法蘭克福進行各種交易，也發展出完整的法律體系與同業公會；至今，多個重要商展仍在此舉行，歐洲央行與全球各大銀行亦在此駐點。\r\n\r\n\t \r\n\r\n\t這裡是自由與市民、正義與反抗的城市。法蘭克福在神聖羅馬帝國時期就被封為自由城，直接隸屬皇帝，使法蘭克福人很早就發展出市民意識與蓬勃的市民社會。而六〇年代的學運與革命世代狂潮、二戰後對納粹罪刑的最大規模起訴，以及左派恐怖組織赤軍連，皆以此處做為主戰場，向上一代陳腐的價值觀提出挑戰也責問自身，深刻影響了戰後聯邦共和國的樣貌。\r\n\r\n\t \r\n\r\n\t這裡是文學、哲學、社會學、科學與各種天才薈萃的城市。德國大文豪歌德在此誕生；全球最大的書展在此舉行；霍克海默與阿多諾在此成為青年學子的精神導師及日後反叛的對象；哲學家哈伯瑪斯在此完成多數著作，並引領法蘭克福學派走向全世界；阿茲海默醫生在此確認失智是一種病症……法蘭克福以其厚實的文化力量與研發實力，不但影響德國與歐洲，更成為全世界學術與文化的重鎮。\r\n\r\n\t \r\n\r\n\t務實、叛逆、精采而又深邃；這，就是法蘭克福。\r\n\r\n\t \r\n\r\n\t作者蔡慶樺曾任駐外交部法蘭克福辦事處祕書，已然將法蘭克福視為家鄉，他結合自身政治哲學的背景、廣博閱讀及實際的生命經驗，帶領讀者從這座城市的肌理凝視德意志的重要命題，思索法蘭克福為什麼是法蘭克福，德國又為什麼是德國。\r\n\r\n"}
{"書名":"美國華人史：十九世紀至二十一世紀初，一百五十年華人史詩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770018153?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"張純如","出版社":"遠足文化  ","ISBN":9789578630819,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770018153\/2015770018153b.jpg","書籍簡介":"\r\n\r\n\r\n從勞工到網路新貴，跨越150年華人史詩\r\n\t★本書榮獲《舊金山紀事報》（San Francisco Chronicle）評選為2004年年度好書\r\n\r\n\r\n\t「內容豐富而鉅細靡遺。在類似的導論式書籍中，沒有任何一本書比得過這本層次分明且字裡行間充滿情感的《美國華人史》。」──耶魯大學歷史系榮譽教授史景遷（Jonathan D. Spence）\r\n\r\n\t《美國華人史》是一個離散飄泊、橫跨一百五十年的史詩故事。每個年代都有許多華人離開故鄉，為了追求更好的生活來到異國，有的前往美國落地生根。在十九世紀中葉華人開始大舉遷居，當時年輕的美國仍百廢待興，今天能有這番成就，相當程度上是因為華人移民在獲得美國收留後，在各個領域都有所貢獻。\r\n\r\n\t本書是張純如的第三本著作，她在〈前言〉指出，該書的誕生與南京大屠殺的書有關。當《被遺忘的大屠殺》出版後，她應邀到各地巡迴演講，結識了各種不同背景的華人，有十九世紀鐵路工的後代、拿獎學金來美國唸書的新移民、不識字的工廠工人、頂尖大學的諾貝爾獎得主、躲過日軍殘酷暴行的年邁倖存者，還有被白人父母收養的華人小女孩，加上她身為第二代美國華人的背景，因此對華人多元複雜的歷史產生高度的興趣。華人在美國的種種遭遇，尤其是受到的不公與歧視，再度激發她的義憤，成為觸發她撰寫這本書的動機。\r\n\r\n\t美國華人的歷史與美國、中國、臺灣甚至國際局勢都有密不可分的連動關係，美國華人移民的境遇在各個動盪的年代起起伏伏。在其筆下，我們看到華人為了追求更好的生活而來到美國，除了決心重塑自己的身分與命運，他們為了功成名就，必須克服重重險阻。作者記錄下一波波在各個年代美國華人與其後代子孫的種種經歷和成就：他們幫收留他們的國家興建基礎建設、對抗種族歧視與各種排華法案、在黑人與白人的緊張對立中夾縫求生、對科技發展卓越的貢獻，也曾寫下許多文學經典，同時影響了美國人對於種族與族群的想法。這是一本交織了政治、社會、經濟與文化的史書，作者並將許多個人故事安插在敘事中，而她的觀點往往讓人有醍醐灌頂之感，讓人了解「美國華人」這個族裔身分有何涵義，並擴大了「美國人」的定義，也打破了長久以來對於美國華人的迷思。\r\n\r\n\t如果說《美國華人史》是一個離散飄泊的旅程，那麼對作者張純如來說，寫這本書也是一個旅程。因為寫書讓她埋首數量龐大的史料中，包括口述歷史、自傳、華文報紙、日記、法庭和移民記錄等，她從中看到華人的種種經驗，也看出華人如何成為美國不可或缺的一部分。在本書中，她試著展現出美國華人從過去到現在的實際狀況，還原他們多樣化的真實面貌，把他們描繪成一個個有血有肉的追夢人。\r\n\r\n"}
{"書名":"亞洲男人的美國生存紀事：普立茲獎得主的自我追尋與美國亞裔文化觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460027588?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"阿力斯．泰森","出版社":"時報文化  ","ISBN":9789571375625,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460027588\/2015460027588b.jpg","書籍簡介":"\r\n\r\n\r\n顏色決定一切？\r\n\t我很清楚，在這個巨人的國度中，當個亞洲人就不算是個男人。\r\n\r\n\t \r\n\r\n普立茲獎得主\r\n熱門點閱文章＜我家的奴隸＞作者\r\n————阿力斯．泰森Alex Tizon————\r\n\r\n「你本來是什麼？你是從地球的哪個地方來的？你是什麼人？\r\n鏡子裡那個人是一杯咖啡加上兩匙奶精的顏色。」\r\n一趟拾回記憶、重組靈魂碎片的人生之旅\r\n\r\n\t▍我曾經加入郊區的白人兄弟會一段時間；我曾經很短暫地在貧民窟扮黑仔，還用長爪鐵篦梳了個爆炸頭；我曾經是個扭屁股跳舞的拉丁情人、波多黎各嬉皮、墨西哥混血小哥，還有美洲原住民占卜師。我像在梅西百貨的試衣間換上各式各樣的制服，唯一不想穿的就是亞洲人的制服。因為我早有結論：在這個巨人的國度中，當個亞洲人就不算是個男人。──阿力斯．泰森Alex Tizon ▍\r\n\r\n\t在阿力斯的爸媽眼中，白色是最崇高、最優雅的顏色，美國等同高大尚的夢幻國度。\r\n\r\n\t阿力斯4歲跟著爸媽移民美國，原以為自己踏入的是從此幸福快樂的極樂之地，沒想到卻彷彿誤入「巨人星球」。不幸的是，他的角色不是巨人，而是被巨人玩弄的迷你人……\r\n\r\n\t身為一名亞裔男性，阿力斯的美國成長史是這樣的：在學校被霸凌是家常便飯，甚至路邊拿玩具槍的小屁孩也能向他咆哮：「你他媽的本來是什麼啊？」；女孩們當他是閨蜜，常拿亞裔男的矮小身材開玩笑；每次看電影，亞裔演員總是惹人發笑的配角，讓他對自己的臉、膚色和身高感到羞恥。於是，他拚命鍛鍊身材、練習美式英文，夜晚用曬衣夾捏高自己的鼻梁入睡，企圖使外貌內在都成為最美國的美國人。為了融入人際圈，他會在自我介紹的第一時間自嘲自己的亞裔身分；自卑讓他變得敏感多疑，連帶搞砸所有的戀愛關係。最終，他感覺自己的存在就像被橡皮擦抹去，連影子都不剩。在這個把亞洲女性看成性感玩物，視亞洲男人為無物的國度，阿力斯探索與挑戰刻板印象的歷程確實艱苦異常。\r\n\r\n\t「我是誰？我從哪裡來？矮小的亞洲男人能否成為真正的男子漢？」\r\n\r\n\t多年以後，阿力斯才明白這些始終縈繞腦中的問題，都和心裡那份找不到出口、難以緩解的祕密有關。做了超過二十年的記者，他透過新聞專業，以種族議題及美國亞裔文化為核心進行報導書寫；他重回故鄉菲律賓宿霧，閱讀非西方中心視角的殖民歷史，回溯自己的家族根源。阿力斯．泰森以幽默諷刺的筆調描述亞洲人在白人眼中的扁平印象與歧視困境，呈現出亞裔男性在美國面臨的環境樣貌；更毫無顧忌地直接檢視在美國生活的亞裔男性對性和戀愛的焦慮與欲求，觀點尖銳又有趣。他穿梭於種族、性別議題之間，凝視過往的成長傷疤。這趟追尋自我的旅程使他重新理解父親移民後卻鬱鬱寡歡不得志的人生，以及父母離婚的緣由；重新理解過去那些關於親密關係、關於性、關於自己是誰的內在混亂，並與自己的人生和解。\r\n\r\n\t這是一個男孩如何成為男人的故事，獻給那些被男子氣概困住的靈魂。\r\n\r\n"}
{"書名":"真實的美國：美國社會的不公不義真相","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480084370?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"約翰．傅利曼","出版社":"好優文化  ","ISBN":9789869625883,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480084370\/2015480084370b.jpg","書籍簡介":"\r\n\r\n\r\n曾經人人嚮往美國夢\r\n 如今美國夢碎！\r\n 個人努力不再保證成功致富，\r\n 自由民主無法遏止歧視與不公，\r\n 制度暴力、貧富差距讓美國社會分裂，\r\n\r\n  \r\n\r\n 美國最富有的10%的人，所賺取的收入相當於底層90%的人的九倍\r\n\r\n 科技公司創造了百萬富翁與億萬富翁，卻讓普通老師的薪水負擔不起83%的加州房屋和100%的舊金山房屋。也造成了更多人被逐出現有房屋，成為無家可歸的遊民。\r\n\r\n 住在大都市的白種人認為，在鄰近地區步行、開車、閒蕩與居住的有色人種，都像是「犯罪嫌疑人」，引發了無數警察執法過當的悲劇。\r\n\r\n 雖然，菁英的學校接受了種族、經濟上的多元背景學生，但這些學生卻被告知，在根本上，他們並不屬於那個圈圈。\r\n\r\n 川普的白人支持者表達了對失去工作的憤怒，但他們似乎並沒有抓到憤怒、被貶低和被忽略這些並不是新的感受，美國的黑人、拉丁美洲裔人、同性戀者、雙性戀者甚至跨性別傾向者，他們有著同樣的感受已經很久了。\r\n\r\n 長久以來，窮人的價值是以他們的身體可以承擔多少工作來決定。今天，身體本身就是一件商品，身上的血液變成像是淘洗過的黃金，成千上萬的失業者，跑去找血漿公司賣自己的血漿。\r\n\r\n 2008年對大部分的人來說，都是一個壞年分。一般人失去了他們的房子，銀行的人失去了他們的銀行，兩種人都失去了對彼此的信任，剩下來的，就是沒有人買得起和沒有人賣得掉的無數不動產。\r\n\r\n 我們與遊民一樣都很脆弱，其實住在室內與住在街上的差異，只是後者代表了一種傷害、一個意外事件、一次家庭緊急事故、一季不佳的業績，或是整個月的薪水。\r\n\r\n36位名作家，直面真相，讓您看到冰冷數字無法呈現的真實的美國\r\n在任何人能被尊重之前，他們的真實處境必須先被看見。\r\n\r\n 美國社會是分裂的，你不需要一大堆的統計數字就可以知道。去造訪任何一個城市，破碎社會縮影的證據會自我呈現。從阿帕拉契到鐵鏽地帶，往下到農業的德州，最有錢的與最窮困的人之間的差異延伸出難以想像的缺口。無論不公平的肇因來自於不公義的體制、我們文化當中種族主義的鴻溝、長期以來與毒品的戰爭或者移民政策，它所危害的不只是美國夢，也重創了我們真正的生活。\r\n\r\n 在本書中，幾位在文學界的最令人驚嘆的作者跳脫了數字與工資，來檢視住在這個分裂國家之中的感受。他們格外地有力的故事、文章與詩篇所展現的是：當經驗分享後，如何打破藩籬？而透過分享我們的故事，或許有助於緩解許多人的痛楚。\r\n\r\n"}
{"書名":"比工作更重要的事！荷蘭人快樂至上的生活哲學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470016927?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"林昭儀","出版社":"悅知文化  ","ISBN":9789578787353,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470016927\/2017470016927b.jpg","書籍簡介":"\r\n\r\n\r\n了解荷蘭最真切的人生樣貌，窺看其他文化的可能性，\r\n重新思考如何為我們的生活做出真切的改變，\r\n以「快樂」打造人生價值、讓工作成為一場美好的壯遊。\r\n\r\n\r\n排序一下！人生更給力！\r\n\r\n\t與台灣面積、人口數相近的荷蘭，世界競爭力、世界快樂報告、全球勞工滿意度高居都名列前茅，更創造如殼牌石油、ING銀行、聯合利華與飛利浦等跨國企業的經濟奇蹟，其背後的秘密是什麼？「排序」是荷蘭人工作到位又兼顧生活品質的哲學，啟動將「快樂」演繹成人生價值的實踐術！\r\n\r\n\t荷蘭在面積、人口數都與台灣相近，卻能在世界競爭力報告中，多年高居前10名，在世界快樂報告中，人民的快樂分數也高居前7名，在指標性商業網站LinkedIn的全球調查中，勞工滿意度更高居全球第一！\r\n\r\n奇蹟背後的原因是什麼？\r\n\r\n\t荷蘭人熱愛生活，把工作視為獲取理想生活的手段。而能在工作上專業到位、且兼顧生活品質的哲學，就是「排序」！將人生的各項價值排序、將有限的資源排序……尤其體現在工作中的每一個決策和取捨之間，以「務實」的個性，看透工作的最終目的，就是為了讓人生快樂；因而絕不汲汲營營於「金錢」，而犧牲了「健康」、「家庭」及「自我實現」。\r\n\r\n\t作者旅居荷蘭多年，以台灣人的視角出發，詳述她在荷蘭職場的工作實境和困境，觀察及分享荷蘭老闆及同事們的思維及態度，並引領我們一覽荷蘭人下班後的生活。最後，在了解荷蘭文化的工作思維之後，透過實踐篇，你不妨試著調整職涯步調與人生比重，藉此找到能讓自己更快樂的鑰匙，開啟更有動力的人生！\r\n\r\n目前的生活型態，讓你覺得卡卡不順遂嗎？\r\n你知道台灣式生活和荷蘭式有什麼不同嗎？\r\n工作中、生活中，荷蘭人總習慣把人生的各項價值排序、將有限的資源排序……將「務實」的個性體現在每一個決策和取捨之間，\r\n取得生活與工作的平衡，將「快樂」演繹成人生價值。\r\n\r\n荷蘭人的不思議生活及工作態度：\r\n\t▶工作是為了有錢過生活，個人的興趣、生活與家庭才是第一順位！\r\n\t▶與其領高薪、頂著響亮的職稱，做無聊的事倒不如具挑戰性的工作！\r\n\t▶工作是團隊合作，有如一場好玩又精采的球賽，大家一起打一場痛快！\r\n\t▶強迫症般的批判性思考，覺得不合理、不對的問題，勇敢、用力地提出！\r\n\t▶私人行程一定要滿、滿、滿，生活得有趣，工作才能更給力！\r\n\r\n"}
{"書名":"美國人的真正生活：美國遊留學、工作、生活必看！從美東到美西，大城市小牙醫的私房觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520052981?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"Dr. Phoebe","出版社":"時報文化  ","ISBN":9789571374628,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520052981\/2017520052981b.jpg","書籍簡介":"\r\n\r\n\r\n留學．旅居．移民，都能輕鬆了解美國人的真正生活！\r\n\r\n\r\n｜在地文化立即上手｜\r\n\t美國食物份量大還要更大，彷彿來到巨人國！也不愛吃經典品牌麥當勞；想和美國人教朋友先從聊天氣開始，若找到超級盃同盟保證變麻吉；異國戀看似浪漫，美式婚禮卻燒錢燒不完？\r\n\r\n｜不同城市的千種面貌｜\r\n\t時間就是金錢，千萬別擋路的紐約、熱愛健身和有機環保的「天龍人」舊金山；走在時尚尖端卻得天天承受塞車惡夢的洛杉磯，走跳三大城市，發現當地人們各自的美麗與哀愁。\r\n\r\n｜文憑雖可貴，探索自我更重要｜\r\n\t貴到快念不起的美國大學，學費仍節節上漲，魅力何在？矽谷將公司打造成樂園，開創全新工作文化；新一代的美國夢早已不是一夜致富，更注重無形價值？\r\n\r\n｜職場如戰場，透視美國醫療體系｜\r\n\t在美國生了病？祝你好運──預約可能排到三個月後；醫療服務取決於保費，好（貴）的醫療保險才能上天堂！一個醫生的養成耗時耗財耗心力，奇葩老闆還會考驗你的從醫之路！\r\n\r\n\tDr. Phoebe是小學就遠渡重洋來到美國求學的小留學生，也落地生根成為牙醫、ABC人妻。她對土長土長ABC與小留學生的不同有著深入觀察，更以自身經驗拆解傳統的東、西方文化，看遍美國東、西岸人性格，寫下在美國生活與臺灣背景的交相衝擊下，自己的蛻變與心得，讓每個懷抱美國夢的你，都能找到最屬於自己的生活方式。\r\n\r\n"}
{"書名":"紅豆湯配黑麵包，異國戀曲大不同：那些關於戀愛×約會×婚姻的趣味事，從藝術學者到德國人妻的文化觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430020360?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"郭書瑄","出版社":"時報文化  ","ISBN":9789571374352,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430020360\/2017430020360b.jpg","書籍簡介":"\r\n\r\n\r\n當台灣藝術女遇到德國理工男，\r\n一場妙趣橫生的異鄉人妻修煉之旅，\r\n更是柴米油鹽瑣事中的文化新發現，\r\n原來不是外國人奇怪，不一樣的，其實是自己！\r\n\r\n\r\n\t都已經上床了，卻還不算男女朋友？\r\n\t贅肉和白髮不是問題，有問題的是……\r\n\t西方人比較紳士，會幫女生開門、提東西？\r\n\t要怎麼用外語「談」戀愛？\r\n\t嫁給德國人，所以每天都吃德國豬腳當晚餐？\r\n\t對德國公婆要怎麼稱呼呢？\r\n\r\n\t作者花了五年時間，在荷蘭念完藝術文化博士學位，原本打算回台任教，度過學術人生，卻陰錯陽差地認識了現在的老公，最終在柏林定居過起了德國人妻的小日子。郭書瑄運用她的文化觀察長才，以自身經歷出發，並加入周遭朋友的經驗，寫出異國戀曲的種種挑戰與衝擊，這些有時令人好笑、有時令人驚訝的故事中，每個觀點都讓你有新的體悟。也許最後你會發現，不一樣的不是別人，而是從小生長在台灣這個獨特小島的自己。\r\n\r\n從愛情到婚姻，真實呈現異國戀曲的酸甜與樂趣；\r\n在台灣習性v.s.德國思維的碰撞中，看見彼此不同的背後：\r\n\t \r\n\t│當東方遇見西方│\r\n\t★透過共同的主人朋友，賓客有機會認識原本不會接觸到的、來自不同背景的新朋友。當然還有最令人興奮的目的：結交新的約會對象。\r\n\t★在歐美社會，碰到有好感的對象時多半就會開口約對方出門，但熱情的約會邀請並不保證愛情的發生。\r\n\t★就台灣人的角度看來，歐美的約會模式有時讓人有種不確定感。這其實是由於台灣文化中對於「稱呼」或是「名分」的重視。\r\n\t★根據法國的法律規定，同居和結婚幾乎擁有相當的權利義務，共同扶養小孩的事實才是重點。\r\n\t★德國有一些有趣的習俗，像是在婚禮前夕會有個小派對，大家一起把碗盤拿出來砸得粉碎，據說這會帶來好運。\r\n\r\n\t│德國人妻的小日子│\r\n\t★對於在亞洲長大的我而言，米飯是不可或缺的主食；但對在德國土生土長的保羅來說，麵包和馬鈴薯才是晚餐的常態。因此我家菜單的折衷方式是中西式輪流進行。\r\n\r\n\t★下課時，大夥總會聚在教室樓下的交誼廳有一搭沒一搭地聊天。內容看似隨意，但我很快發現，這種不能過度涉及隱私，又要保持有趣的閒聊，其實是門高深學問。\r\n\r\n\t★即使在基督教和天主教普遍的歐洲，德國教會深入社會的程度也算是不尋常的。至於佛陀塑像對他們來說，還不如是放在庭園裡增添「禪風」的裝飾品。\r\n\r\n\t★不僅在烹飪方面，我和德國老公開始一個屋簷下的共同生活後，很快就深深體會到「凡事自己動手」的終極德國精神。\r\n\r\n"}
{"書名":"沒有景點的四大洲晃蕩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190058863?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"朱利昂・布隆-葛哈","出版社":"遠足文化  ","ISBN":9789578630451,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190058863\/2017190058863b.jpg","書籍簡介":"\r\n\r\n\r\n一段在嶄新的經緯度上隨意探索的旅程。\r\n從英國漁港到巴西貧民窟，接近世界的真實樣貌。\r\n\r\n\r\n\t有別於萬人打卡的旅遊勝地，作者以觀光客的姿態走訪了常人鮮少踏足的世界。沒有富裕財富、沒有周全計畫，作者帶著比身分證更有用處的護照所給予的世界鑰匙，從哥倫比亞、莫三比克的叢林與紛擾的中東地區，踏進新聞首頁的戰亂街道、與一天抽8支大麻的人同住，途經在長江上高唱卡拉OK的旅客、英國沒落漁港打黑工的移民、摩洛哥鞋子破了的駱駝夫、印度寶萊塢的臨演……不僅遇見了對於世界好奇的答案，也遇見了社會政治不當的真相。\r\n\r\n\t「有些人想讓人生成為藝術品，而我打算讓人生成為一場長途旅行。\r\n\t我既不想征服令人暈眩的高峰，也不想勇闖地獄般的沙漠。\r\n\t當個觀光客就夠了！」\r\n\r\n\t「觀光客」好奇放鬆地經歷人生，還有陽光作為獎賞。他們從容不迫地無所事事。\r\n\t全心投入在沒有生產力卻豐富的活動中。\r\n\r\n\t「觀光客」令人羨慕又引人輕視。他或許是個沒個性的人，有庸俗的喜好。但不得不說，我們永遠都會是某個人的觀光客。在每一步中，創造在世界上的位置。\r\n\r\n\t \r\n\r\n得獎記錄    \r\n\r\n\t2006年法國Chambéry小說獎\r\n\t2012年法國Jackie-Bouquin文學獎\r\n\r\n"}
{"書名":"小國也可以偉大：我在奧地利生活學習的第一手觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017440016223?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"楊佳恬","出版社":"圓神      ","ISBN":9789861336497,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017440016223\/2017440016223b.jpg","書籍簡介":"\r\n\r\n\r\n來自臺灣的第一位歐盟文化融合親善大使，二十五年在地體悟！\r\n\r\n展望未來、強化自身的國際競爭力，奧地利是你不能不認識的國家！\r\n\r\n\t \r\n\r\n\t奧地利，這個印象中僅有音樂、巧克力跟阿爾卑斯山的小國，深藏的實力和故事卻令人驚豔。它與臺灣一樣擁有愛恨交織的歷史背景，却善用各種地理資源與外交優勢。全世界的重量級國際組織紛紛駐地於此，經濟實力也毫不遜色，不斷創造燦爛耀眼的能量。奧地利是臺灣最好的借鏡，也是豐富自身國際影響力的最佳讀本。\r\n\r\n\t \r\n\r\n\t楊佳恬在十三歲那年為了圓夢，獨自前往奧地利學習音樂，這一待，就待了超過二十五年。從一個「從臺灣來學音樂的小留學生」，變成了「擁有臺灣背景的新奧地利之女」，她在奧地利看到了什麼？\r\n\r\n\t \r\n\r\n\t▍家庭\r\n\r\n\t全家出遊是休假的首選！放下平日所有的身分，專心做「家人」。奧地利人非常注重家庭生活，為了累積共同的回憶，常常攜家帶眷出門玩。有多常？一年數次為期一到兩個星期的家庭旅遊，是很稀鬆平常的事！\r\n\r\n\t \r\n\r\n\t▍教育\r\n\r\n\t奧地利教育部明文規定，老師在口試時發現學生說錯答案不宜直接糾正，也不能告知正確答案，必須用提示的方式，讓學生自己思考，雖然耗費時間，卻是從錯誤中學習的好機會。\r\n\r\n\t \r\n\r\n\t▍社會\r\n\r\n\t「平日逛街，假日逛櫥窗」是奧地利人的購物習慣！在奧地利，一到週末所有商店都是大門深鎖，因為在他們的觀念裡，讓他人犧牲休息為你服務，並不是理所當然的事。「休息皇帝大」，要我假日上班？才不要！\r\n\r\n\t \r\n\r\n\t▍國際\r\n\r\n\t奧地利從一個強大的帝國，變成了人口只有八百萬的小國，但仍靠著強大的外交團隊及優良的地理位置，讓許多重要的國際組織在這裡設立總部，讓世界不敢忽視它的存在！\r\n\r\n\t \r\n\r\n\t誰說小國不可以偉大？不論是奧地利或是臺灣，在大國林立的國際間，腳踏實地的一步一步往前走，面對挑戰的時候，那昂首的姿態，都值得你我驕傲！\r\n\r\n\t \r\n\r\n\t在奧地利，你會發現……\r\n\r\n\t \r\n\r\n\r\n成績不是唯一\r\n\r\n\r\n\t念書固然很重要，可是好好生活以及發展其他技能也一樣重要！奧地利的學生除了要念書，還要學會做家務、做一桌好菜、懂得替自己安排休閒活動、規畫自己的生活等，也就是，從小就要學會自己照顧自己！\r\n\r\n\t \r\n\r\n\r\n臺灣的謙遜教育在這裡是非常不禮貌的\r\n\r\n\r\n\t在奧地利人眼裡，當別人覺得你很棒，你就要尊重他的看法，如果你因為謙虛而否定讚美，對方還會誤以為你覺得他不夠資格讚美你！所以，聽到讚美就大方接受，說「謝謝」就對了！\r\n\r\n\t \r\n\r\n\r\n五金行是奧地利最熱門的商店\r\n\r\n\r\n\t奧地利人非常熱愛五金行，這源自於他們從小就學習什麼都自己來。椅腳壞掉不能丟，自己修；門鎖壞了，自己換；想要一架飛機，自己造！要說每個奧地利人一定都有什麼，「工具箱」絕對是正確答案！\r\n\r\n\t \r\n\r\n\t在這本書裡，楊佳恬將用在地生活超過二十五年的視角，帶領讀者發現超乎想像的奧地利！\r\n\r\n"}
{"書名":"倫敦的生與死：一部關於移民者的大城悲歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770017521?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"班．朱達","出版社":"八旗文化  ","ISBN":9789869590556,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770017521\/2015770017521b.jpg","書籍簡介":"\r\n\r\n\r\n來自世界各地的移民如潮水般湧進，今日的倫敦已經面目全非？\r\n透過記者第一手的深入報導，呈現與官方版本截然不同的真實倫敦！\r\n從移民者的生命周折，看世界大城的歷史變遷與生死命題！\r\n英國宣布脫歐之後，城市角落不堪入目的故事，會有怎樣的新發展？\r\n\r\n\r\n\t龍蛇雜處，罪惡叢生，倫敦儼然成為「不問生死的國際大城」──\r\n\t它攫取了移民者的悲苦靈魂，轉而出售給意氣風發的有錢人。\r\n\r\n\t據英國官方統計數字顯示，過去四十年來，居住倫敦的英國白人由86%跌至45%，出生於海外的新移民有40%，而5%非法移民多達60萬人。倫敦，儘管已成為外來人大雜燴的國際都市，然而，大部分新移民除了工作不稱心，更多的是生活困苦，在政府執法的灰色地帶載浮載沉。他們的存在不見於官方文宣中，他們的社會處境也不見光明。只有依靠作者深入被夜色隱藏的移民群體中，他們的故事才能被一一揭開，讓我們看見倫敦不完美而令人唏噓的故事。\r\n\r\n\t身為一名政治新聞特派員，作者班．朱達曾經因公外派歐洲大陸與中東。如今他將眼光移轉回自己的出生地──倫敦，他想理解這座自己不再熟悉、擁有5%非法移民的城市。阿富汗人、波蘭人、孟加拉人、索馬利亞人……作者試圖讓當代倫敦的塑造者們來講述這座城市的故事。也因此，本書打從第一章開始就毫不矯作地將現代倫敦攤開在我們眼前。\r\n\r\n\t作者親自在這個城市冒險，而其中所經歷的事情，竟是荒誕又悲慘：他深入移民者的生活圈：與十六名落魄乞討的吉卜賽人露宿海德公園地下道，也和來自東歐的工人共同生活在廉價旅館中。他親眼目睹聲色場所與非法產業的生態演變：阿爾巴尼亞人士操控蘇荷區色情業有其歷史背景，帶著悲劇命運而來的索馬利亞人如今成了暴力集團，超過三分之二販毒市場是由越南幫派所經營……\r\n\r\n\t這群人出沒的地點，向來都被視為是倫敦的輝煌所在，然而，他們卻只能做黑工、非法討債或流落街頭乞討，境遇較好者即便走入日光底下成了警察，卻得用當初所遭受的待遇一樣去搜尋與他相同背景的人；更別說吉普賽人永遠是最底層的螻蟻，乞討所得仍要上繳……所有的外來移民全被囚困於晦暗倫敦，永難翻身。\r\n\r\n\t他們的生命故事恰如一部大城悲歌，飯店洗衣工、乞丐、討債者、妓女、販毒者……沒人在乎他們的生死，生命的最終就是在負責清洗屍體的猶太人手中結束，而猶太洗屍工也正是非法移民之一。他們的人生是鋪墊城市命運與輝煌的基石，在這本書中，透過作者的親身採訪，更能見到極其諷刺的，關於城市的偉大與移民的渺小。\r\n\r\n\t倫敦外來移民的境遇，顛覆一般人對倫敦的大都會印象，其中人口結構與社會關係的微妙互動，在作者優美的筆下使得讀者更有身歷其境的想像。英國宣布脫歐之後，這些城市角落不堪入目的故事，會有怎樣的新發展？而台灣，面臨社會人口結構改變的此刻，類似的移工處境、遊民現況，能否視為借鑑，又該如何處理？\r\n\r\n"}
{"書名":"HYGGE！丹麥一年：我的快樂調查報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470016347?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"海倫．羅素","出版社":"地平線    ","ISBN":9789869484619,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470016347\/2017470016347b.jpg","書籍簡介":"\r\n\r\n\r\n比Lonely Planet更真實的丹麥！\r\n\r\n\r\n\t◆◆◆\r\n\r\n\t你或許知道這樣的丹麥：\r\n\r\n\t全世界快樂指數最高的國家；\r\n\t一周工作34小時，每月平均工作18天；\r\n\t風靡全球的北歐美學與設計師家具；\r\n\t最多米其林星星的北歐國家，\r\n\t還有人氣超高、最難預定的全球最佳餐廳──NOMA，\r\n\t樂高積木的發源地；\r\n\t以及HYGGE……\r\n\r\n\t然而，你或許也會想知道這樣的丹麥：\r\n\r\n\t一年有4個月處於凍人長夜；\r\n\t歐盟成員國物價最高的國家；\r\n\t全球女性肺癌罹患率最高的國家；\r\n\t人民有超過一半的薪水得上繳政府，賺越多、繳得越多；\r\n\t平均每10人，就有5人離婚；\r\n\t重視動物福利，同時也是全球最大貂皮輸出國……\r\n\r\n\t所以，\r\n\t丹麥的「最快樂」，\r\n\t到底是玩真的？\r\n\t還是丹麥人自我感覺良好的夢幻泡泡？\r\n\r\n\t移居丹麥的英國記者海倫‧羅素，\r\n\t用一年的生活紀實，\r\n\t帶你一起來去丹麥住一年！\r\n\r\n\t◆◆◆\r\n\r\n\t還沒還清的學貸、每天得依賴大量咖啡因撐過工作……\r\n\t睡前靠葡萄酒助眠、每到周日晚上就因為想到工作而胸悶……\r\n\t經常性頭痛、失眠、遲遲無法懷孕……\r\n\t還有，很難想起上一次放鬆是什麼時候的事……\r\n\r\n\t海倫‧羅素是任職於倫敦大雜誌社的記者，表面上過著光鮮亮麗的日子，然而，明眼人都看得出來：忙碌、焦慮、疲累以及健康失衡……她的日子並沒有比你我好到哪裡去。\r\n\r\n\t一天，海倫的老公得到許多人夢寐以求的工作──到樂高公司任職，所以說服她辭去雜誌社工作，一起移居全世界最快樂的國家，丹麥。\r\n\r\n\t然而，丹麥到底值不值得她放棄現有的一切？這個國家的「最快樂」，到底是玩真的？還是丹麥人自我感覺良好的夢幻泡泡？\r\n\r\n\t身為記者的她，決定啟動一場快樂調查計畫，用幽默辛辣的筆觸和女性的視角，紀錄移居比隆的一年生活，並告訴你：這才是真正的丹麥！\r\n\r\n\t◆◆◆\r\n\r\n\t★英、美、日亞馬遜網站讀者五星評價★\r\n\t★美國亞馬遜網站社會科學／文化研究類暢銷書 TOP 1★\r\n\r\n【本書簡介】\r\n\r\n\t作者以生活中的小小切片，作為觀察的起點。她知道，自己的文化背景（英國人、資本主義社會長大、單親家庭、在天主教女子學校受教等等）難免會造成偏見，所以在面對丹麥所帶來的文化衝擊時，能退而反思，不立即論斷。同時，也勇於與自己的英式價值觀比較，並放棄成見，嘗試接受另一種生活態度。\r\n\r\n\t從家庭到職場，從嬰兒到小狗、乳牛，從毒品到酗酒和性病，隨著作者各個月的觀察，這些課題無處不衝撞了我們習而不察的生命慣性，也不斷挑戰著我們對於丹麥的想像。\r\n\r\n\t種種的衝突矛盾，在作者風趣辛辣的描寫下，活脫脫成了一幕幕的生活劇場。然而，就在這些小人物的日常對話裡，我們不僅了解了丹麥人，了解了丹麥文化，也更能用立體的方式，體會丹麥的「最快樂」所為何來，最重要的是，我們更能夠對比、看見自己的文化。\r\n\r\n"}
{"書名":"瑞士不一樣：顛覆你對最強小國的想像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380110810?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"瑰娜(陳雅惠)","出版社":"木馬文化  ","ISBN":9789863594543,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380110810\/2015380110810b.jpg","書籍簡介":"\r\n\r\n\r\n深入小國的第一手文化觀察，原來，這才是真實的瑞士人\r\n★你所不知道，最有趣而古怪的瑞士幽默和生活哲學！★\r\n\r\n\r\n 從強國環伺，缺乏天然資源的小小國，蛻變成文化多元、和平安定的富裕國度，不一樣的人們在大自然的美景中慢活共存。瑞士人的思考和行為模式有哪些奇特之處？暢銷作家瑰娜的第一手觀察和深度解析！\r\n\r\n 美景當前，瑞士人跟說不同語言和想法不一樣的同胞慢活共存，他們的相遇有如「地球人」碰上「火星人」。他們如何看待小世界以外的「異族」呢？定居蘇黎世的瑰娜，以敏銳的觀察力，把瑞士當成研究對象，深入剖析小國人的一舉一動，探討各種語言區、各大城市、各個邦州的文化表現，發現了許多值得我們借鏡的思考和生活方式。\r\n\r\n ・不可思議的信任文化：在瑞士，部分農莊附設了農產品商店，其中不乏無人看管的鋪子。除了貨品，那兒通常留有一個錢箱或一本簿子。客人如欲買貨，只要按照標價把錢投入小盒子，在簿子紀錄買了什麼，便可帶走商品。\r\n\r\n ・瑞士的老靈魂：評論鄰居的小錯，以貼紙條的方式溝通；在花園擺設小矮人像，懸掛瑞士國旗；為了避免玻璃杯碰觸桌子，總會使用杯墊；為了不讓訪客穿外出鞋進門，總會準備拖鞋；最喜歡吃烤香腸佐馬鈴薯煎餅，連出國也照吃不誤。\r\n\r\n ・準時的偏執狂：一般來說，瑞士人重視計畫。工作與生活中的大小事，無論會晤、看病、上館子吃飯，甚至和親友聚餐都習慣事先預約，少有臨時起意的行程。有時候，只是稀鬆平常的聚會也可以提早幾個月安排。\r\n\r\n ・不擅調情的禮儀之邦：瑞士人具有防衛性，並且講究行為得宜。小國社會對於禮俗的重視，讓人們講究正確的言行，無法放膽調情。\r\n\r\n更多最強小國不為人知的文化事實：\r\n ・瑞士人為何無法喜歡德國人？\r\n ・優雅的法國人為何被貼上「野蠻」的標籤？\r\n ・歡迎光臨瑞士天龍國：蘇黎世\r\n ・世界最棒的法文不在法國，而在瑞士？\r\n ・狗貓當大餐？震驚世人的瑞士傳統\r\n ・日內瓦其實是法國城市？\r\n ・戰口音！瑞士東部的口音讓人聽了耳朵痛？\r\n ・全裸也要有禮貌！男女混浴的桑拿，看見光溜溜的陌生人還得打招呼\r\n ・挑戰人性！比貨到付款更安心的貨「後」付款\r\n ・女權很先進？其實一九九〇年瑞士女性才獲得全面投票權\r\n\r\n本書特色\r\n\r\n ＊住在當地，最了解瑞士的台灣人第一手觀察，以幽默又嚴謹的內容，學習令人嚮往的瑞士生活\r\n\r\n ＊輕鬆幽默又有嚴謹數據\r\n\r\n"}
{"書名":"北歐萬有理論：北歐人本vs.美國夢，美好生活的終極探求","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470016187?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"安努．帕特寧","出版社":"奇光      ","ISBN":9789869488334,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470016187\/2017470016187b.jpg","書籍簡介":"\r\n\r\n\r\n英國前工黨黨魁米勒班（Ed Miliband）：「想實現美國夢，就去芬蘭吧！」\r\n未來已經率先降臨在北歐國家，學習北歐經驗的國家都能受惠！\r\n\r\n\r\n北歐福祉vs.美國夢，何者是台灣百廢待興的終極解答？\r\n治國者必看，想過美好生活的公民更該看！\r\n本書提供洞見、建議與解方，\r\n主張以北歐的獨立自主人本生活方式，\r\n打造更快樂、健全、公平的社會！\r\n\r\n ◆亞馬遜書店人文社科暢銷書。《歐普拉雜誌》2016年夏季書選。《紐約時報》、《出版者週刊》、《柯克斯評論》書評力推。《Bustle》雜誌2016年夏天最佳非小說類書籍。《Gizmodo》網站2016年夏天必讀好書。\r\n\r\n ◆作者以親身經驗切入、記者犀利公允之眼和細膩深刻筆觸解析北歐成功祕訣，為美國和北歐的政經文化、育兒教育、社會福利、醫療健保、兩性關係、工作稅制等政策差異優劣，提供清晰翔實的調查研究面面觀和具體建議。\r\n\r\n ◆北歐國家向來給人「社會主義保姆國家」的刻板印象，作者破解這種迷思，揭露美國人其實遠比我們所想的更陷入難以自拔的依賴心態，說明北歐生活方式反而讓人民享有更多自由平等。\r\n\r\n 我們這種福祉國家不像討厭的福利國家，加入這個體制不需要抱持無私無我的崇高理念，不需要為了幫助不幸者而犧牲自己的發展。這種制度支持你個人的自由、自主，以及每個人決定個人命運的能力，因為我們不需要靠父母、配偶或雇主的慷慨解囊，來取得醫療、教育、急難救助等基本服務以發揮潛力。除此之外，還有一個比較沒那麼具體的效益：參與這種讓人人機會平等的社會，還會讓你產生自豪與得意感。──本書作者 安努‧帕特寧\r\n\r\n 21世紀初，全球公認北歐國家是最成功、調適最好的地區，\r\n 但是他們究竟做了什麼？\r\n 他們真的是一群同質性很高的孤立小群體，無憂無慮地享用各種福利嗎？\r\n 還是事實正好相反呢？\r\n\r\n 這本書來得正是時候，熱情洋溢，發人深省！作者安努‧帕特寧曾是芬蘭記者，如今是美國公民，她以這本書懇請大家考慮以北歐的生活方式，打造更快樂、健全、公平的社會。\r\n\r\n 2012年5月，一場有關社會流動的會議上，專家討論世界各地的人是否過著比上一代更好的生活，英國工黨黨魁艾德‧米勒班（Ed Miliband）語出驚人地表示：「如果你想實現美國夢，那就去芬蘭吧。」數十年來，美國向來以發展機會傲視全球，但米勒班說現在榜首換人了。\r\n\r\n 2008年，芬蘭記者帕特寧移居美國後，馬上從意氣風發的專業人士，變成不知所措的外籍新娘，時時自我懷疑，心存戒心。她覺得在美國要搞定基本的日常生活，遠比家鄉來得複雜，令人備感壓力，舉凡申辦手機、報稅、教育、育兒等都令人無所適從。一開始她把自己的焦慮歸因於文化衝擊，以為自己只是難以適應自由的新環境罷了。但是隨著她逐漸瞭解美國人，她發現其實美國人跟她抱持同樣的深切憂慮。為了瞭解為什麼芬蘭的生活與美國如此迥異，她開始密切關注這兩個國家。\r\n\r\n 在本書中，她比較美國與北歐的生活方式，把焦點放在四種重要的關係上──親子關係、男女關係、雇傭關係、政府和公民關係。北歐國家向來給人「社會主義保姆國家」的刻板印象，她破解了這種大眾迷思，揭露美國人其實遠比我們所想的更陷入難以自拔的依賴心態。她逐步說明北歐的生活方式反而讓人民享有更多自由平等。\r\n\r\n 帕特寧想讓美國人瞭解，生活其實可以過得更好；她想讓美國知道，他們可以參考其祖國的作法，重振美國夢，讓人人都有機會過更健康、安穩、有經濟保障、向上提升的生活。本書提供洞見、建議與解方，並以有力的論述主張，我們可以重新打造社會，喚醒熱情，恢復獨立自主的關係與生活。\r\n\r\n"}
{"書名":"瑞士慢養生活：快樂瑞士人的身體保健、心理健康與飲食日常","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380110230?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"緹琪(陳雅婷)","出版社":"木馬文化  ","ISBN":9789863594420,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380110230\/2015380110230b.jpg","書籍簡介":"\r\n\r\n\r\n慢活、樂食、自然\r\n吃土等於吃補，學瑞士人過無憂的樂齡健康生活。\r\n跟著瑞士百歲的快樂老奶奶，窺看獨一無二的超級養生法。\r\n\r\n\r\n\t依據OECD2013的統計報告，瑞士是全球最長壽國，擁有無敵美景的瑞士，他們也是超級會養生的國家。\r\n\t快樂的瑞士人是如何過生活的?\r\n\t什麼是瑞士人最崇尚的「純淨飲食」?\r\n\t令瑞士人快樂的最大因素是什麼?\r\n\t \r\n\t本書的作者是位瑞士媳婦，在瑞士生活時，她看見瑞士人是如何保持好自己的身心狀態，是如何吃好不吃少，是如何養成運動習慣，當個健康又快樂地瑞士人。\r\n\r\n\t書中提供瑞士人在生活上實用的養生資訊，以保健、飲食、生活型態、心靈養生不同方向著手，讓你可以不用身在瑞士，卻可以享有瑞士人最快樂有效的養生方法。\r\n\r\n\t瑞士的慢養生活特色：\r\n\t◎ 瑞士人幾乎人人是游泳健將，不會游泳就尷尬了。\r\n\t◎ 瑞士禁養籠養雞已超過四分之一個世紀。煮龍蝦前，餐廳必須先「麻醉」這個甲殼動物。\r\n\t◎ 號稱世界上最貴的療養中心，療程二十八天索價近台幣千萬元。獨步全球以槲寄生抗癌症。瑞士居然也有推拿整復療法，而且中醫治療很火紅。\r\n\t◎ 驚人的瑞士老奶奶偏方:喉嚨痛時戴蘿蔔切片項鍊睡覺，發燒穿醋浸的襪子，流鼻水在鼻子裡抹上奶油。\r\n\r\n"}
{"書名":"美國，原來如此！走進偉大與荒唐共存的大國日常","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520051359?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"華盛頓州警夫人 克萊兒","出版社":"創意市集  ","ISBN":9789869499750,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520051359\/2017520051359b.jpg","書籍簡介":"\r\n\r\n\r\n 你以為美國到處都可吸大麻？隨便誰都有槍？\r\n 你羨慕美國的民主開放，以為什麼話都能講？\r\n 美國人不可一世的背後，真的有那麼了不起？\r\n\r\n 不說你不知道……This is OUR America\r\n ‧ 表面上開放的民族大熔爐，實際上卻是處處禁忌，也樣樣迷信！\r\n ‧ 美國人及時行樂，10個人就有6個人銀行存款不到台幣１萬５千元！\r\n ‧相信活屍末日，擔心活屍病毒會肆虐，竟有射殺活屍專用的子彈？\r\n ‧川普說要讓美國再次偉大，還要在邊界築牆，贊成的人在想什麼？\r\n\r\n 究竟，這股領導世界的新力量，是開明還是保守？\r\n 看好萊塢追美劇，吃漢堡買名牌，就真的懂美國？\r\n\r\n ★海外生活的多元真實面貌‧州警夫人的貼身文化觀察\r\n ★一本留學、旅居、移民、做研究都適讀的ＵＳＡ大全\r\n\r\n 【本書特色】\r\n 猶太人很愛錢？印度人愛吃咖哩？\r\n 黑人的運動細胞很強？亞洲人分不清Ｒ和Ｌ的發音？\r\n 小心了！在美國，講這些話絕對會讓你惹上麻煩。\r\n\r\n 本書是台灣太太兼軍隊太太和州警太太「克萊兒」看美國的眼光。\r\n 和大多數人看美國的方式不太一樣，她筆下的美國除了偉大，還有黑暗、現實的一面。\r\n 走在繁華的街頭，LBTGQ平權、種族民權活動、大麻合法化……看似各種議題都可以討論，\r\n 但其實禁忌頗多，有時連點一杯茶、喝一碗湯、問一句話都會涉及敏感問題。\r\n 到底哪個面向才是真正的美國？本書將帶給你更深一層的思考與觀察視野。\r\n\r\n"}
{"書名":"理想的北歐生活：55個芬蘭樂活提案，享受不經意的每個瞬間","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470015425?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"Monika Luukkonen","出版社":"世潮      ","ISBN":9789862590478,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470015425\/2017470015425b.jpg","書籍簡介":"\r\n\r\n\r\n拋開傳統的物質至上主義\r\n\r\n從各種微不足道的事物中\r\n\r\n發現芬蘭人幸福的祕訣\r\n\r\n  \r\n\r\n◎芬蘭人現身說法，展現芬蘭幸福哲學的書。\r\n\r\n◎作者用細膩的文筆，談談芬蘭人對自然、時尚、金錢、工作、時間或運動的看法。\r\n\r\n◎每個人都擁有北歐靈魂，試著來嘗試真正的簡單吧！\r\n\r\n  \r\n\r\n捨不得「斷捨離」，也不習慣「極簡」到最後所剩無幾，\r\n\r\n你可以嘗試北歐式的簡單生活。\r\n\r\n  \r\n\r\n重視生活勝於一切\r\n\r\n 不怎麼買東西，卻很珍惜物品，喜歡使用老家具，\r\n\r\n 重視個人風格，買東西的選擇標準是看「設計師」，\r\n\r\n 有原則，能判斷什麼對自己而言才是最自在的。\r\n\r\n  \r\n\r\n一起來個不帶錢包的奢華散步\r\n\r\n 在這個物質至上的時代，許多人的快樂建立在購物上，\r\n\r\n 出門時不帶錢包，用心觀察路上的一草一木吧，\r\n\r\n 一定會有新發現。\r\n\r\n  \r\n\r\n獨特的希甦(Sisu)精神\r\n\r\n 希甦是芬蘭人心目中「最棒的詞」，這個詞有意志力、堅韌、持久等意思，\r\n\r\n 教導芬蘭人勇於面對逆境。\r\n\r\n  \r\n\r\n休閒放鬆、談公事都在桑拿\r\n\r\n 在芬蘭，幾乎每個人家裡都有桑拿房，\r\n\r\n 渡假小屋配備桑拿房理所當然，\r\n\r\n 蒸完桑拿，再跳下湖水游泳，是芬蘭人的日常生活。\r\n\r\n 他們甚至談公事也會相約在桑拿房。\r\n\r\n"}
{"書名":"驚喜挪威：全球文明發展指數最高的國家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420038955?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳祥輝","出版社":"蝴蝶蘭文創","ISBN":9789868918160,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420038955\/2017420038955b.jpg","書籍簡介":"\r\n\r\n\r\n Pleasantly Surprised In Norway\r\n The World’s Most Civilized Country\r\n  \r\n\r\n 一本滿是驚喜的「心靈密碼」，\r\n 喚醒台灣人真實的國家記憶。\r\n 挪威，峽灣之國。孩子和媽媽的天堂。\r\n 政府給孩子零用錢直到成年。父母享有國家規定的優渥育嬰領薪福利。\r\n 孩子最早受到不得體罰的法律保障。\r\n 「洋特法則」表現挪威的最高價值，平等主義。\r\n 國際主義，和平主義，和人道主義，應運而出。\r\n 諾貝爾和平獎頒發國，一個對外來移民最友善的富裕國家。\r\n 《驚喜挪威》希望能喚起您遺失的生命記憶和國家記憶。\r\n\r\n"}
{"書名":"驚歎愛爾蘭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017240000316?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳祥輝","出版社":"蝴蝶蘭文創","ISBN":9789868918184,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017240000316\/2017240000316b.jpg","書籍簡介":"\r\n\r\n\r\n Ireland Exclamation Mark\r\n One of the World’s Most Tragic Colonies\r\n  \r\n\r\n 愛爾蘭人擁有悲觀中的幽默，八百年的悲傷歷史。\r\n 二十世紀最後十年，經濟快速起飛。\r\n\r\n  \r\n\r\n 愛爾蘭的靈魂，在大英帝國殖民統治下，埋藏在音樂和文學作品裡。\r\n 四百萬人的國度，誕生四位諾貝爾文學獎得主，葉慈，蕭伯納，希尼，貝克特。\r\n 和王爾德，喬依司等文學巨擘，以及享譽國際的男女歌手恩雅和U2。\r\n\r\n  \r\n\r\n 八百年來的悲痛，構成《驚歎愛爾蘭》寫作和閱讀的沈重。\r\n 這是作者表達文化觀點最深刻的一本書。\r\n 改變許多讀者對台灣文化，和政治觀點的既有認知。\r\n\r\n"}
{"書名":"芬蘭驚艷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017270000270?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳祥輝","出版社":"蝴蝶蘭文創","ISBN":9789868918177,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017270000270\/2017270000270b.jpg","書籍簡介":"\r\n\r\n\r\n Finland Unveiled\r\n The World’s Most Honest Country\r\n  \r\n\r\n 在芬蘭，誠信不用人教，就像活著要呼吸。誠信是獨特的芬蘭識別。\r\n 芬蘭長年面對蘇俄的併吞壓力，不求戰不畏戰。\r\n 「和平在人間，俄羅斯人都在莫斯科」表達最深沉的痛恨。\r\n\r\n  \r\n\r\n 教育是啟發，不是背誦。\r\n 芬蘭教育，讓孩子學習，具備國際競爭力。連續三年全球成長競爭力第一名的國家。\r\n 芬蘭識別和價值典範，在天寒地硬中孕育出獨特的競爭力。驚艷的北歐之旅。\r\n\r\n  \r\n\r\n 《芬蘭驚艷》是「國家書寫」的首部曲，開創作者「創造性非虛構」的寫作風格，\r\n 把台灣讀者帶向廣闊的世界，和全新的閱讀體驗。創造性非虛構是用小說的筆觸，敘述非虛構的事實。使喜歡小說的讀者拓展知識視野，也使喜愛知識的讀者享受到小說的閱讀品味和樂趣。\r\n\r\n  \r\n\r\n 這本書無論是文學風格或社會影響力以及暢銷轟動，\r\n 都是作者繼《拒絕聯考的小子》後，另一個寫作里程碑。\r\n\r\n"}
{"書名":"磅礡美國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520051489?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳祥輝","出版社":"蝴蝶蘭文創","ISBN":9789868918153,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520051489\/2017520051489b.jpg","書籍簡介":"\r\n\r\n\r\n The Mighty U.S.A\r\n Traveling Through all the 50 States of America\r\n\r\n  \r\n\r\n 美國，看湖似海，看州似國。\r\n 環遊美國五十州的旅程，超越十九世紀法國作家托克維爾，\r\n 二十世紀美國作家史坦貝克，和比爾布萊森的美國行蹤。\r\n 觸及的高度，廣度和深度，更是遠遠過之。\r\n 《磅礴美國》是吳祥輝繼「歐洲三部曲」和「亞洲三部曲」後，\r\n 再一次旅行寫作的示範性藝術演出。\r\n\r\n  \r\n\r\n 國家書寫系列的前六本書，都展現一位二十一世紀台灣作家的驚人洞察力，\r\n 和融一國核心風貌於一書的深厚寫作藝術。\r\n 《磅礴美國》再次樹立起「創造性非虛構」的獨特品牌風格。\r\n\r\n"}
{"書名":"依海之人：馬達加斯加的斐索人，一本橫跨南島與非洲的民族誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350021344?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"俐塔．雅斯圖堤","出版社":"左岸文化  ","ISBN":9789865727598,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350021344\/2015350021344b.jpg","書籍簡介":"\r\n\r\n\r\n在這裡，一個人如何被定義？他們如何思考認同？\r\n\r\n斐索人的認同無關歷史、血緣，或其他文化特徵，當下的行為才是關鍵。\r\n\r\n\r\n 馬達加斯加西南部有一群說南島語，住在海邊，以海為生的斐索人（Vezo）。一個理想的斐索人要會做一些與海有關的事情（但不需全部都會），例如游泳、到林中砍樹造船、行舟（這包括了划船、操帆、掌舵，以及通曉洋流波浪知識）、捕魚（蝦）、識魚、食魚、賣魚等；最重要的是得住在海邊，因為這對一個人的行為、思考方式，具有決定性的影響。而這些行為會在身體上留下斐索的印記──走路的方式、手上的繭、腰上魚線的磨痕；但如果你沒有持續這些行為，斐索的印記便會逐漸淡去，一如斐索認同。\r\n\r\n 所以，斐索人的認同是什麼？不同於一般族群以「血緣」、「祖先」、「歷史」，或是由此衍生的一些文化特徵作為認同標準，斐索人強調的是當下的行動。一個白人人類學家跟一個剛出生的當地孩子一樣，都不是「斐索」，但也都可以成為「斐索」；「斐索」即是他們所做的事，斐索身分認同是一種行為、而非一種存有狀態，一個斐索人的重點不是他是什麼、或他成為什麼，而是他做了什麼。\r\n\r\n 這是一本斐索人的民族誌，簡單地說，就是一本關於斐索人怎麼吃、怎麼捕魚、怎麼造船，他們關於經濟的想法（不是很重視賺錢）、婚姻的態度（結婚只要幾瓶酒就可以），以及他們如何看待歷史，如何面對生與死的差異。\r\n\r\n 人類學家透過田野中的活動參與，與斐索人對話「如何才是斐索」。\r\n\r\n 該如何思考認同？學術上將認同研究分為根基論和建構論兩大派別，根基論強調血緣、祖源、宗教、語言、習俗，背後有生物性繼承的預設；建構論則強調族群邊界的重要性。然而兩者都有「文化」的問題──根基論將文化本質化，建構論則將文化邊緣化。本書從當地人的觀點出發，以人類學視角分析認同的在地文化機制，反省認同理論的西方中心偏見，展現人類學民族誌的獨到之處。\r\n\r\n"}
{"書名":"剛剛好，最完美！向瑞典人學過幸福日常、不加班也富有的自由Fika人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400079749?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"謝夙霓Fiona Zheng","出版社":"創意市集  ","ISBN":9789869499729,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400079749\/2017400079749b.jpg","書籍簡介":"\r\n\r\n\r\n ＊全世界都在問，為什麼瑞典人繳那麼多稅，還那麼快樂？\r\n ＊為什麼瑞典在幸福國家排行榜上，永遠名列前茅？　\r\n ＊為什麼瑞典人老說：我們忙得沒時間工作？整個夏天，我們都在放假？\r\n ＊為什麼瑞典政府要保障每個人的居住權？不管你是誰，都得靠「點數」租屋？\r\n 完整解析風靡世界的「瑞典學」，一窺瑞典人成功、富有、幸福的秘密！\r\n\r\n 在瑞典……\r\n 父母雙方各享有240天的育嬰假，每人還有薪資80%的津貼？\r\n 每個人都可以自由進出私人土地，因為政府有義務保護所有人的「自由享受權」？\r\n 如果員工自願加班，會被公司同事投訴、被老闆約談？\r\n 若在街上突襲路人的錢包，會發現沒有人帶現金？\r\n\r\n 「北歐最大國」瑞典是一個高福利、高所得、高幸福感的國家，但同時，它也是一個冬天見不到陽光、所得稅是薪水的30%、接收最多難民的北歐國家，又濕又冷的瑞典，如何創造出世界上最快樂的民族之一？\r\n 　\r\n 旅居瑞典的謝夙霓、Fiona Zheng以深入淺出的視角，探究文化、教育、經濟、家庭等面向，爬梳瑞典人的生活哲學。為什麼在瑞典的童書裡，公主會拯救王子？為什麼瑞典人從不花時間排隊，凡事預約？彈性工時制度下，員工如何和老闆談工時？瑞典父母如何從育嬰假的制度中得益？瑞典的咖啡文化又是如何讓舉國上下的人民為之瘋狂，一天至少要FIKA一次？除此之外，為什麼瑞典人對Lagom（剛剛好）這麼執著，凡事堅持不要太快，也不要太慢？\r\n\r\n 在瑞典這個又資本又社會民主的國家，每個人都在盡自己最大的努力，讓彼此的生活過得更好一點，就算需要犧牲一點自己的不便、多繳一點稅，也甘之如飴。在這個如烏托邦的國度裡，沒有完人，但是在這裡，工作與家庭得以平衡、性別平等得以伸張、居住正義得以落實，更重要的是，凡事都那麼剛剛好，Just Perfect。\r\n\r\n"}
{"書名":"伊斯蘭化的歐洲：歐洲正在伊斯蘭化嗎?這引起什麼樣的反彈?歐洲又如何因應?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420075727?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"三井美奈","出版社":"光現出版  ","ISBN":9789869416467,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420075727\/2015420075727b.jpg","書籍簡介":"\r\n\r\n\r\n最激進的極端主義組織成員，\r\n有相當數量是移民到歐洲的第二代、第三代穆斯林。\r\n為什麼在民主、自由、平等的環境下長成的他們，\r\n最後卻轉頭向恐怖組織的懷抱？\r\n\r\n\r\n◎為什麼歐洲會有大量的伊斯蘭移民？\r\n 早在第二次世界大戰後，歐洲便開始主動接受伊斯蘭移民，補充本國不夠的勞動力。在阿拉伯之春後，許多恐懼在本國將會捲入戰火的居民，選擇透過各種手段逃離家園，來到歐洲。保守估計，二○一四年後進入歐洲的中東難民，就有超過四百萬人。\r\n\r\n◎為什麼第二代、第三代伊斯蘭移民容易被極端主義吸引？\r\n 歐洲雖然標榜平等，但對於穆斯林社群仍有程度不一的不平等待遇。同樣要應徵工作，來自於穆斯林社群的年輕人，可能會因為擁有一個北非或是阿爾及利亞的姓就被屏除於門外。若是再加上原生家庭可能因為要融入歐洲社群而放棄信仰，導致這些年輕人失去生活重心。此時，極端主義的伊斯蘭傳教士便可能趁虛而入，透過宗教上的慰藉與認同，讓部分穆斯林青年儘管生長在自由開放的歐洲，卻仍轉向激進主義的懷抱。\r\n\r\n◎歐洲的「自由」與「寬容」，是不是已經走到盡頭？\r\n 然而，對傳統歐洲白人來說，穆斯林對於自身文化的堅持帶來一種「歐洲即將伊斯蘭化」的危機感。而價值觀的不相容（女性為什麼非得戴面紗？）也加速兩方之間的衝突。連一向寬容自由的荷蘭與北歐，都已經有不容忽視的反伊斯蘭勢力抬頭。帶頭接納伊斯蘭難民的歐洲總理梅克爾，也因此在二○一七年的德國大選面臨挑戰。\r\n 歐洲真的會伊斯蘭化嗎？或是走向反伊斯蘭的道路？德國會放棄梅克爾接納難民的路線嗎？歐洲的「自由」與「寬容」，會不會走向終結？\r\n\r\n"}
{"書名":"足球帝國：一窺英格蘭社會的華麗與蒼涼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280682004?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"大衛．哥德布拉特","出版社":"商周出版  ","ISBN":9789864772162,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280682004\/2015280682004b.jpg","書籍簡介":"\r\n\r\n\r\n 足球是反映英格蘭文化、經濟和國民幸福的最重要指標，\r\n 足球精神更是社會的中流砥柱，帶領我們走過全球化挑戰與國內分裂危機。\r\n 「當大英帝國終究被歷史洪流吞沒後，只會留下兩項遺產，一是髒話Fuck off，另一個就是協會足球。」亞丁總督理查．特恩布爾爵士，一九六○年代\r\n\r\n 你是否記得，一九八九年阿森納對戰利物浦的奪冠決殺？\r\n 你是否記得，一九九二年法國足球名宿坎通納在英格蘭的首顆進球？\r\n 在球破網的瞬間，上萬名球迷齊聲高呼的景象，直到今日仍歷久彌新。\r\n 英格蘭足球如何走出貧民窟，搖身一變成國內最賺錢的娛樂事業？\r\n 又為何在國際賽場上欲振乏力，歧視和對立頻傳、球迷熱情銳減？\r\n 足球帝國的建立與傾覆，在在都跟英格蘭社會，甚至整個不列顛有關！\r\n\r\n 不列顛派駐亞丁殖民地的總督理查．特恩布爾爵士曾說：「當大英帝國終究被歷史洪流吞沒後，只會留下兩項遺產，一是髒話Fuck off，另一個就是協會足球（association football）。」近二十五年來，不列顛在去工業化浪潮與全球經濟中市場逐漸縮小，但足球始終為英格蘭人提供了與過去的聯結，在國內政治經濟、南北差異、階級問題日益嚴重時提供各種層次的身分認同。足球非但沒有沒落，甚至從一九九○年代開始跨出工人階級，一路攀升，成為大眾文化甚至是精英文化的價值觀認同，並搭上了運動商業化的列車。\r\n 知名全球足球史《足球是圓的》作者大衛‧哥德布拉特在本書中探討，原本體現了不列顛衰頹的國勢、行將凋零的工人階級足球，如何搖身一變成為國內最有錢、最受歡迎的娛樂型態。英格蘭足球規模愈來愈大、愈來愈精彩，魅力遍及全球，但榮耀的背後也不乏代價，財富分配不均、移民引發的焦慮、商業浪潮衝擊傳統價值……無不反映了後柴契爾時代的社會變遷。\r\n 本書以足球為主軸，用經濟發展、傳播媒體、地方文化、種族問題、民族認同、運動管理、性別議題等七大主題，呈現不列顛社會與經濟的變遷，以及足球在哪些方面隨風起舞，在哪些方面又如同中流砥柱。全書讀來有如經歷一場酣暢淋漓的球賽，發人深省又回味無窮！\r\n\r\n"}
{"書名":"古巴精神！一千一百萬人的奇蹟，與逆風而行的勇氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017550003472?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"陳惠芳（芳子）","出版社":"果力文化  ","ISBN":9789869428712,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017550003472\/2017550003472b.jpg","書籍簡介":"\r\n\r\n\r\n古巴蟬聯「全世界最想去」TOP 10排行榜！\r\n\r\n歷經了半世紀經濟制裁、外交孤立的逆境\r\n小小的古巴，頂住了美國全方位的封鎖\r\n以獨立、創造、充滿生命力的精神\r\n展現令世人驚豔的島國奇蹟！\r\n\r\n跟著本書打開時光封印\r\n一起穿街走巷、登堂入室\r\n走入街頭塗鴉、市集攤車、特色民宿、生態農業的新風景\r\n一探古巴式的簡樸、樂觀、熱情與創意！\r\n\r\n\r\n 二〇一五年古巴與美國宣佈關係正常化，標誌著一個新時代的開始。\r\n\r\n 正如古巴人在街頭用「正宗蘭姆酒」加上「土製可口可樂」（TukCola）調出的特色雞尾酒慶祝一般，自由古巴的滋味正在蔓延——小小的島國，終究捱過了美國五十多年來全方位的打壓！\r\n\r\n 不同於一般觀光遊記，作者陳蕙芳多年不斷造訪古巴並與當地友人建立深厚友情，她得以用最貼身而細膩的生活觀察，帶你打開時光印記，進入這個既真實又魔幻的國度。\r\n\r\n★10個現象探古巴\r\n ——滿街美國古董大轎車，修補拼湊五十年！\r\n ——保障低價的食物配售制，能讓人吃飽吃好？\r\n ——菜園就在家門口，城市農耕抗糧荒！\r\n ——古巴披索不稀奇，外匯才是硬道理？\r\n ——私營經濟鬆綁後，黑市買賣後門大開？\r\n ——自來水電公共交通一概欠奉，新民宿照開不誤！\r\n ——古巴人現在可以自由買賣房子了嗎？\r\n ——革命後的新世代，擔憂的是「缺錢」還是「快錢」？\r\n ——古美關係解凍後，古巴會更好嗎？\r\n ——古巴將會徹底告別社會主義嗎？\r\n\r\n 全世界也都在好奇：在一個沒有了革命英雄和卡斯楚的新時代，古巴要繼續向左走、還是向右走？它正悄悄從計劃經濟轉向市場經濟嗎？\r\n\r\n 一問一答間，作者聽到古巴朋友幽默自嘲：「也許我們會向前進一步，向後退兩步呢！」但也不忘驕傲宣稱：「古巴什麼都缺，就不缺驚喜和奇蹟！」然後繼續正經議論：禁運解除、私營經濟鬆綁、「快錢」大批湧入⋯⋯古巴未來到底會發生怎樣的變化？\r\n\r\n 不論如何，在這個關鍵時刻，作者筆下的古巴儼然打開時光的封印，散發一股不能抗拒的魅力：哈瓦那私營小店前舖後居、老房翻新的民宿別具特色、破舊卻生猛有力的工人新區、氣象一新的海濱長廊、國民土製啤酒混搭時髦工藝市集 ⋯⋯它證明了，各種針對古巴社會主義政權的制裁手段都未能奏效，頑強生活的古巴人，在隙縫中創造出更多可能性。\r\n\r\n★古巴什麼都缺，就不缺驚喜和奇蹟\r\n 這個國家不但每天生活在矛盾之中，\r\n 還把矛盾融入了藝術、音樂、舞蹈和政策裡。\r\n 每個去過古巴的人在離開時都會談論，\r\n 古巴人如何憑藉他們的聰明、決心和想像力，\r\n 讓這座島屹立不倒——\r\n 儘管這裡的建築物正在崩塌！——作家皮柯•耶爾（Pico Iyer），摘自BBC英倫網\r\n\r\n 古巴人之所以匱乏求變，必需追溯到美國的禁運和敵對外交政策。這個人口一千一百萬的加勒比海蕞爾小國，在一九五九年革命前曾是中南美洲最發達的工業國家，以出口經濟作物如糖、菸葉和咖啡著名；革命英雄切・格瓦拉，更是一代代國際左翼青年運動、社會主義理想的精神指標。\r\n\r\n 然而，一九六二年美國開始對古巴實施經濟制裁、貿易禁運，加上九〇年代蘇聯東歐共產集團瓦解，古巴民生面臨全面性的災難，匱乏飢餓時有所聞。它被逼得斧底抽薪，幾十年一個華麗轉身，成了世界爭相學習的另類典範——\r\n\r\n 哈瓦那城區就可遇見精耕細作的小型農場和牧區，城郊的農業合作社、地攤小店生氣盎然，展現古巴面對禁運時期糧食危機、以生態農業追求自給自足的歷程；它為非洲和南美洲國家培訓醫療人員、出口人道援助；在生物技術、醫藥科技、實用手藝、設計藝術領域，都有令世人刮目相看的蛻變。\r\n\r\n 這個歷經了殖民統治、資本壟斷、解放革命、社會主義、經濟封鎖、外交孤立的叢薾小國，曾無奈承載過多來自「自由民主資本社會」對抗「專制獨裁共產社會」的虛幻投射；然而，樂天的古巴人以無比堅韌和毅力，挺過「社會主義計劃經濟」緊箍罩下的匱乏年代——在作者筆下，古巴或許缺乏物資，但它最不缺的，正就是古巴人們不輕易屈服的樂觀與夢想：\r\n\r\n 一代代移民，在不同年代因為不同原因，從四面八方來到這個小島，在不確定的未知與對未來的想望中，出發，創造。明天的明天，仍有新的夢想。\r\n\r\n 作者以生動文字、攝影帶你穿街走巷，一探古巴樂天求變的精神，同時以獨樹一幟的魔幻寫實「故事線畫」穿梭進入13個古巴家庭的「小歷史」，讓你具體感受到聞名已久的，古巴式的簡樸、樂觀、熱情、創意——這，就是古巴精神！\r\n\r\n本書特色\r\n\r\n ★古美關係正常化、美國解除禁運後，首度刻畫古巴真實生活的書寫\r\n ★特別收錄「魔幻寫實故事線畫」，穿梭時空一窺古巴人樂天求變的精神\r\n\r\n"}
{"書名":"歐洲的心臟：德國如何改變自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430018329?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"林育立","出版社":"衛城出版  ","ISBN":9789869351867,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430018329\/2017430018329b.jpg","書籍簡介":"\r\n\r\n\r\n資深駐德記者深入德國的肌理\r\n 從政治、能源政策與轉型正義三大面向\r\n 剖析統一後的德國如何在困境中擁抱改變\r\n 重返歐洲的中心\r\n\r\n 「難得有一本書，深入德國內部談東德的轉型正義問題，不只是陳列成果，而是探尋如何構思……透過受難也是反抗不法政權者的眼睛，我們可以看到個人的生命故事反芻，如何成為國家轉型的力量。雖然表面上只是少數個人看起來微不足道的判斷和抵抗行動，但在沉默及謊言的迷宮裡，其實是『自由的祕密是勇氣』的最佳詮釋。」\r\n ──陳瑤華 （東吳大學哲學系教授）\r\n\r\n 「作者久居這個歐洲的心臟，不只目睹許多正在發生的變化，還親訪許多重要變化過程上的參與者，因此為近年德國發展模式描繪出相當立體的輪廓，並為以下問題提供可能的答案：這個再次強大的德國，究竟是如何強大的？在哪些地方強大？為什麼我們需要這樣一個強大的德國？」\r\n ──蔡慶樺（獨立評論@天下「德意志思考」專欄作者、駐法蘭克福辦事處祕書）\r\n\r\n 「本書關於德國能源轉型的篇章是非常重要的整理，也是必讀的參考書。尤其臺灣在邁入二十一世紀時『曾經』幾乎與德國同時宣布要成為『非核國家』，但十多年過去了，要真正瞭解臺灣跟德國間的差距和其原因，絕不是簡單的懶人包就可以描述的，而是需要『對政策細節和歷史脈絡的全盤掌握』，這對關心能源轉型的個人或團體是如此，對『政府和政治領導人』更是如此。」\r\n ──賴偉傑（臺灣綠色公民行動聯盟協會常務理事）\r\n\r\n 二戰結束，戰敗的德國在美蘇兩大陣營的角力下一分為二，東、西德隔著柏林圍牆各自發展；直到一九八九年，受東歐民主化浪潮影響，柏林圍牆倒塌，一九九〇年，兩德正式統一。然而慶祝的氛圍尚未退去，在國內，德國要面對東、西德整併問題；國際上，因二戰時的種種罪行，德國仍需反省與尋求和解。統一後的德國會怎麼走，全世界都在看。\r\n\r\n 二十多年過去，繼受過往傲人文化與罪愆的德國，奮力擁抱改變、面對轉型：人口組成變得繽紛多元；原本破敗的前東德區成為最受歡迎的居住地點；率全球之先推動能源轉型，讓世界看見非核家園的實踐可能；直面過往之不義，認真處理納粹與東德時期對於人權的迫害……統一後的德國再次變得強大，不過不再以軍國主義的姿態，而是以自身的政治經濟實力、科技與產業創新以及人道關懷重返世界舞臺，成為驅使歐盟持續向前的心臟。\r\n\r\n 本書由駐德資深記者林育立歷經多年採訪而成，以冷靜而熱情的視角，講述的是一個遭遇各種極端困境卻始終勇於面對的國家，從廢墟中重建，重返榮耀的故事。\r\n\r\n"}
{"書名":"哇！原來這也是合作社：大不列顛COOP踏查報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015590004336?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"陳怡樺","出版社":"開學文化  ","ISBN":9789869408912,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015590004336\/2015590004336b.jpg","書籍簡介":"\r\n\r\n\r\n 文字工作者陳怡樺，於2016年春天，透過群眾募資，帶著來自80位朋友的贊助與祝福，前往合作運動起源地──大不列顛，在當地採訪29個合作社及機構，希望能透過這些合作社的故事，讓臺灣的合作事業有更多的可能和想像。\r\n\r\n 在東奔西跑的三個月裡，看見各種不同樣貌的合作社。聽到看到愈多合作社的故事，愈感到更多的可能性。在英國，曾被認為Old fashion的合作經濟，如今成了開創挑戰資本主義的新機轉，集結了「Community／社區」的力量，成功挑戰連鎖企業的事業體，甚至出現「私有」走向「共有」的不同可能。\r\n\r\n 這趟採訪中，在沒有任何預設的情況下，勞動合作社意外地成為此行最大重點。作為合作社的其中一種類型，如何落實「一人一票」、「共同決策」，從受訪者的回答可以發現，在勞動合作社的運作中，打破了許多過往認知和束縛。他們的故事，也讓我們得以從傳統的雇傭關係中鬆綁，或許，勞動合作社將成為年輕世代的另一條出路。\r\n\r\n"}
{"書名":"永恆之城：羅馬 世界之都 梵蒂岡 神的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017450021828?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"林保寶","出版社":"天下雜誌  ","ISBN":9789863982272,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017450021828\/2017450021828b.jpg","書籍簡介":"\r\n\r\n\r\n 《永恆之城──羅馬．梵蒂岡》不是一般觀光景點、古蹟文物的介紹，也不是現場導遊，而是作者在羅馬十年的生活，親身體驗到的羅馬和梵蒂岡隱密角落的風景，凝聚出他心目中的羅馬和梵蒂岡之最。那是作者特殊情感經驗裡的羅馬，包含碰觸到的私房偏愛以及在羅馬生活引發的趣味，這是一般到羅馬匆匆一遊的人所不容易看到的。\r\n  \r\n 卷一「羅馬之窗」，從一扇扇窗景，看羅馬的點點滴滴，希望能留給讀者一點小印象，藉由這點去認識羅馬窗外那片天。卷二「梵蒂岡之鑰」，從教宗、聖伯多祿大殿，談為何天主教信仰中心在梵蒂岡？梵蒂岡的奧秘為什麼是鑰匙的奧秘？並介紹外人難以一窺究竟的梵蒂岡城國、梵蒂岡花園等。別冊「條條道路出羅馬」，走出羅馬，羅馬增添了歐洲和普世的幅度。\r\n  \r\n 古老與現代的和諧、歷史的厚度、普世的視野，不論從什麼角度來看羅馬，都驗證了這兩句話：「條條道路通羅馬」、「羅馬不是一天造成的」。《永恆之城──羅馬．梵蒂岡》這本書獻給「非典型遊客」──轉個角落、深入發現，期待在旅程中能有私房學習或情感上獨門探觸的人。\r\n\r\n"}
{"書名":"走向世界的菁英養成教室：國際觀入門的九堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012480008917?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"福原正大","出版社":"晨星      ","ISBN":9789864431984,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012480008917\/2012480008917b.jpg","書籍簡介":"\r\n\r\n\r\n一位高中女生進入了一間顛覆常識的補習班，\r\n 從中學會琢磨知識的力量，進而改變人生...\r\n\r\n  \r\n\r\n 這本書是獻給雖然被要求要有「國際觀」，卻不知該如何是好，感到非常茫然的大人、社會人士或是大學生的書籍。以全球最新人才教育的理論與技巧淬鍊出「全球通用力量」的各種知識。全球菁英的學習概念究竟如何異於常人？\r\n\r\n  \r\n\r\n 現在，一邊追求「全球化」的感受，一邊卻無所適從的人應該為數不少吧？這本書用女高中生的視角說明國際觀的話題，淺顯易懂對話讓閱讀輕鬆簡單。書中還有介紹新形態學習方式MOOCS以及TPP、WTO、FTA等機構解說。讀者可以從閱讀的過程中與主角一起找尋自我價值、英文學習的方法，最後了解一個具有國際觀的人才應該要有的知識為何。\r\n 今日，台灣的民眾在面對與全世界競爭的時代，國際觀人才培養要打破藩籬才能成為走向世界的菁英。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n ◎以故事的方式說明國際觀的話題，不僅淺顯易懂增加閱讀性。\r\n ◎利用故事中的角色的互動與心境變化來表達具有國際觀的重要性，也可以從故事中思考如何成為具有國際觀的人才。\r\n ◎內容提到關於MOOCS的新形態學習方式，TPP、WTO、FTA等機構解說，找尋自我價值，最後，從這些課程當中說明一個具有國際觀的人才應該要有的知識。\r\n ◎書中所寫雖然是與日本的經濟相關的社會議題，但台灣與日本所面對的狀況與未來的經濟發展出路都有類似之處，在面對相同的大環境，國際觀人才的培養將會打破國界藩籬。\r\n ◎不只是已開發國家才有值得學習之處。書中指出開發中國家的現況中值得學習之處，更增添了世界公民對於異文化的學習與應用。\r\n\r\n"}
{"書名":"與中國有過關係的十位美國總統","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790021492?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"馬德五","出版社":"漢世紀數位","ISBN":9781625033352,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790021492\/2015790021492b.jpg","書籍簡介":"\r\n\r\n\r\n\t美國歷史上有十位總統（格蘭特，胡佛，羅斯福，杜魯門，艾森豪，尼克森，卡特，雷根，布希，柯林頓）曾經和中國發生過關係。這本書中把這十位美國總統的生平，及其和中國發生過關係的經過，分別作了詳細的介紹。\r\n\tIn the US history, there were ten presidents (Grant, Hoover, Roosevelt, Truman, Eisenhower, Nixon, Carter, Reagan, Bush, Clinton) who had relationship with China. This book describes the lives of the ten US presidents and their relationship with China in detail.\r\n\r\n"}
{"書名":"絕對驚豔魁北克：未來臺灣的遠方參照","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017530007124?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"胡川安","出版社":"時報文化  ","ISBN":9789571367361,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017530007124\/2017530007124b.jpg","書籍簡介":"\r\n\r\n\r\n 魁北克是遠方的參照、臺灣社會的比較。\r\n\r\n  \r\n\r\n 四百年的臺灣史、四百年的魁北克史都不斷追問自己的定位，並尋求認同。北美大陸上唯一說法語的魁北克人是法國人留在北美的後裔，長期與周邊三億的英語人士互動，他們沒有喪失自己的文化，反而在歷史的變遷過程中，更加強化自己的認同。\r\n\r\n  \r\n\r\n 臺灣人對魁北克的第一印象應該是：公民投票尋求獨立兩次，但沒有成功！\r\n\r\n 但對作者來說，魁北克等同於第二故鄉，隻身遠赴異地求學，在那裡生活超過七年，並生下了魁北克之子。\r\n\r\n  \r\n\r\n 本書是作者深度觀察魁北克社會面貌，同時在生活經驗中瞭解當地歷史，並與臺灣發展的現狀進一步比對參照，從而寫下的獨特見解。\r\n\r\n  \r\n\r\n 政治議題是本書的一部分，也從文學、生活、飲食、語言和音樂等不同面向瞭解魁北克，這裡是爵士之都、是少年pi的家、是文創的典範、是全民健保最完善的地方、是二次世界大戰後北美第一次舉辦奧運的地方、是二十世紀世界博覽會辦得最成功的城市、是全世界最適合國際學生的城市、是多元族群融合的國度……\r\n\r\n  \r\n\r\n 生活在此的我們，需要更多國際經驗做為借鑑，才能為臺灣開創出更美好、更值得期待的未來。\r\n\r\n"}
{"書名":"我是一個媽媽，我需要柏金包！耶魯人類學家的曼哈頓上東區臥底觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018740900120?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"溫絲黛．馬汀","出版社":"時報文化  ","ISBN":9789571367033,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018740900120\/2018740900120b.jpg","書籍簡介":"\r\n\r\n\r\n紐約上東區的地方媽媽特別不一樣？\r\n 這本書，是比小說更離奇的現實。\r\n\r\n  \r\n\r\n｜當人類學家意外闖入上東區媽媽的世界｜\r\n 一場令人啼笑皆非、又眼界大開的文化衝擊！\r\n\r\n  \r\n\r\n我愛死這本回憶錄了……很久沒讀過這麼精采的書了。\r\n ——《虎媽的戰歌》作者｜蔡美兒\r\n\r\n  \r\n\r\n★ 《紐約時報》即時暢銷書榜TOP 1、AMAZON暢銷書、米高梅（MGM）買下電影版權！\r\n ★ 《歐普拉雜誌》、《經濟學人》、《金融時報》、《紐約時報》、《時人雜誌》、《圖書館期刊》、《哈潑時尚》、BookPage書評網……眾多媒體書評，熱烈好評！\r\n\r\n  \r\n\r\n誰說和人打招呼一定會得到回應？\r\n 在上東區，柏金包是防身武器，階級歧視就是剛好而已。\r\n\r\n  \r\n\r\n為了融入當地的賤人媽媽團，更重要的是，得幫兒子找到玩伴\r\n 被貴婦媽媽排擠在外的溫絲黛，不得不運用深厚的人類學與靈長類動物學知識\r\n 臥底觀察上東區這個超富裕部落的特殊文化與種種儀式。\r\n\r\n  \r\n\r\n然而，關於孩子、教養、家庭、自我價值的種種人生災禍，\r\n 同樣會降臨在一切看似不虞匱乏的上東區部落⋯⋯這群媽媽又會怎麼做？\r\n\r\n\r\n 溫絲黛．馬汀和先生與年幼的兒子抵達上東區後，發現了一個五光十色的小部落。那裡的媽咪超級有錢，也超級排外，你和那些女人打招呼，不會得到任何回應；想跟別人家的孩子玩，首先得爭到頭破血流。而她們施展特權更如家常便飯——超限量的名牌精品，弄不到手絕不罷休；去迪士尼樂園，誰跟你在那邊排隊啊？她們會想盡辦法找到有迪士尼殘障通行證的導遊，一路暢玩無阻。\r\n\r\n  \r\n\r\n 感受到文化衝擊的溫絲黛，只好利用自己的人類學與靈長類動物學知識，努力在新環境站穩腳步。她模仿靈長類研究權威珍．古德（Jane Goodall），觀察上東區的交配儀式、示威儀式，以及接送孩子上下學時有如東非狒狒的眾媽咪；她也從人類學家瑪格麗特．米德（Margaret Mead）的角度，理解上東區部落的季節遷徙、狂熱健身儀式與交配儀式。\r\n\r\n  \r\n\r\n 然而溫絲黛也察覺，即使在資源極度豐沛的上東區，依舊免不了各種天降的災禍。在富裕的表象之下，這些宛若天之驕女的貴婦們，往往夜不成眠、充滿不安全感，無法免於身為人妻、身為人母、身為女人的種種焦慮與失落。她們為了把孩子送進貴族學校而拼命；為了孩子的一點點不完美而恍神崩潰；為了總是「不在」的男人與總是「在」的女人，瘋狂展示最新、最昂貴的名牌服飾；她們多半有常春藤名校學歷，卻只能放棄自我，仰賴另一半核發的「年終獎金」⋯⋯。\r\n\r\n  \r\n\r\n 溫斯黛以時而詼諧、時而銳利的筆鋒，揭開光鮮表面下的殘酷真相。本書不僅是揭發1%階層祕辛的批判與嘲諷，更是一位人類學家走進了每個城市都有的「上東區」，她試圖融入並生活於其中，為我們揭露權力階層的文化符碼，也嘗試找出人性於本質上的共通之處。\r\n  \r\n\r\n"}
{"書名":"里約熱內盧：陽光、森巴、基督像背後的危城真面目","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017570002196?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"茱莉安娜．芭芭莎","出版社":"八旗文化  ","ISBN":9789865842963,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017570002196\/2017570002196b.jpg","書籍簡介":"\r\n\r\n\r\n這是一座城市的黑暗浮世繪，觀察入微，生動犀利，既冷靜又熱情。\r\n森巴鼓聲隆隆的里約，究竟是擁擠的樂園，還是失控的災難？\r\n繼《旅行的異義》後，另一實地進入現場的精采深度報導。\r\n\r\n\r\n 里約熱內盧，巴西第二大城，這裡曾經是葡萄牙帝國的首都，也將是歷史上首座舉辦奧運的南美城市。沙灘、海浪、足球、森巴、誘人胴體及山頂上的白色基督像，這是里約的風貌，也是世人對這座港口城的投射和想像——然而，在這般悠閒歡樂的表象背後，這座大城暗藏了什麼危機和問題?\r\n\r\n「外來的在地人」獨特視角，成就一部理性與感性兼備的人文報導\r\n\r\n 美聯社資深記者茱莉安娜・芭芭莎，在巴西經濟起飛、申奧成功後，以駐外特派員身分，重返自己的兒時故鄉——里約熱內盧，開始進行最前線的觀察。由於通曉葡萄牙語，芭芭莎能利用這個母語，以在地人身分進入里約人的真實生活；身為專業記者的角色，又讓她能從理性、客觀的立場，剖析這座大城面臨的各種問題。這種「外來的在地人」的獨特身分，讓里約得以在她的報導中，具體呈現迥異刻版形象的真實面貌。\r\n\r\n從社會、環境、文化等面向深度剖析里約，照映國家、城市和人性的困境\r\n\r\n 芭芭莎結合自己的里約生活遭遇，深入各社會事件現場，採訪各領域人士，生動且詳實地報導里約為了奧運進行都更拆遷衍生的問題、暴力入侵城市的血腥亂象、官商勾結貪污和公務效率低落、貧富嚴重不均的階級差異、性別弱勢者所受的不公對待、土地開發導致的生態汙染，以及二○一四年世界盃足球賽慘敗後巴西全國上下的詭趣變化……全書觀點犀利，敘事生動，臨場感十足。里約儘管和亞洲相距甚遠，但這座城市面臨的問題卻又和我們自身的狀況有異常相似之處，足以做為鮮活對照，從中看出一個國家和一座城市的困境與希望。\r\n\r\n"}
{"書名":"不浪漫的法國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551738363?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"謝芷霖","出版社":"印刻      ","ISBN":9789863870906,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551738363\/2018551738363b.jpg","書籍簡介":"\r\n\r\n\r\n法國，時尚、時裝、精品、香水、化妝品之都\r\n哇！住在那麼浪漫的地方，一定……\r\n\r\n\r\n 透過深刻的實際生活，探看種種法國風貌。\r\n\r\n一般人心目中的法國是——\r\n\r\n 女人個個苗條優雅，穿著高貴又具有不凡品味。\r\n\r\n 男人個個英俊瀟灑風度翩翩，對女人既殷勤又體貼。\r\n\r\n 人人天天悠閒喝高級咖啡，嘗美食，飲醇酒，品精緻甜點糕餅，彷彿柴米油鹽等人間煙火，皆不沾染法國人的生活。\r\n\r\n而真實的法國生活是——\r\n\r\n 到處都是隨手亂丟的垃圾與狗屎，時不時的罷工。\r\n\r\n 比起優雅，法國女人更懂得規畫生活用度。而法國人重視休假，更甚於重視工時。\r\n\r\n 在巴黎，你可能一不小心就可以走進拍片現場，看電影像跟流行，這是浪漫；但也可能有天搭乘地鐵巧遇罷工，甚至不小心踩到狗屎。\r\n\r\n 本書作者旅居法國二十年，以逆反之姿，挑戰你以為的異國生活，以譏諷嘲笑刻板印象，在生活中遊蕩，在書寫際懷疑。\r\n\r\n"}
{"書名":"被遺忘的古巴人：臥底記者在古巴20年的生活紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017500002760?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"魯多．曼德斯","出版社":"商周出版  ","ISBN":9789869288088,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017500002760\/2017500002760b.jpg","書籍簡介":"\r\n\r\n\r\n2008與歐盟恢復合作關係\r\n2015與美斷交54年後復交\r\n古巴——北韓之後最受矚目的話題國\r\n歐巴馬破冰參訪讓世界聚焦\r\n這個充滿神祕色彩的共產國度未來會如何？人民又有什麼期待？\r\n\r\n\r\n深入哈瓦那街頭，以最貼近的方式感受古巴\r\n\r\n 古巴是社會主義的天堂，還是集權主義的地獄？\r\n 除了卡斯楚、格瓦拉、棒球、雪茄、爵士樂之外，還有什麼？\r\n 法國祕密特派記者，揭露百萬觀光客看不見的真實面貌，\r\n 有悲，有喜，有熱鬧，有低俗，古巴歡迎您光臨。\r\n\r\n 古巴象徵著一個新社會的夢想，即使這個國家是集權政體，人民生活在水深火熱之中。這裡有卡夫卡式的行政、無所不在的秘密警察，以及人民日常生活的種種手段。\r\n\r\n 古巴充滿祕密與陰暗面，政府對資訊控管嚴密，島國受媒體操弄，充斥各種旁門左道，一方面來自流亡邁阿密的反卡斯楚勢力，另一方面來自共產政府當局。沒有可靠的消息來源，當然也無從證實任何資訊。對一個記者來說，這裡是教導謙虛的學校，任何可靠消息或所謂獨家新聞……統統是騙人的。\r\n\r\n 這是一本極其難得的紀實報導。作者潛伏在古巴社會核心長達二十年，用第一手記錄揭開島國的面紗，告訴你數百萬名到過古巴的觀光客所看不見的真實面貌。\r\n\r\n"}
{"書名":"紐約叢林生存法則：不可不知的136條潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520046522?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"奈森．派爾","出版社":"EZ叢書館  ","ISBN":9789862485262,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520046522\/2017520046522b.jpg","書籍簡介":"\r\n\r\n\r\n★ 紐約時報排行榜暢銷書\r\n★ Amazon 4.6顆星推薦！\r\n\r\n 繁華無罪，冷酷有理！\r\n 闖蕩紐約的最佳生存武器是「果決精明」？！\r\n 置身混亂人潮如何穿梭自如不擋路？\r\n 點餐、問路、拍照，諸事務求快、狠、準？\r\n 奈森・派爾用幽默的美式漫畫，帶你勇闖紐約都會叢林！\r\n\r\n 出身美國俄亥俄州的美術設計師奈森・派爾來到步調快速的紐約，將他生活五年來的觀察與經驗，以幽默的美式漫畫風格，呈現紐約生活令人又愛又恨的真實面。在136張黑白色調的畫作中，一一介紹紐約人獨特的都市文化，並建議如何遵守當地的潛規則。學會這些基本生存法則，不但有助於在紐約這座險惡的都市叢林存活下來，也能欣賞紐約的可愛之處，讓人很難不愛上紐約！\r\n\r\n本書特色\r\n\r\n特色一、深入街頭巷尾，描繪紐約人、紐約事\r\n 作者奈森・派爾走遍紐約具代表性的地標與場景，描繪大街小巷中的紐約百態：從時代廣場的觀光客、中央公園的情侶，到地鐵上的乘客、咖啡店裡的上班族，將外地人與在地人、路人與熟人之間形形色色的交會情境，以美式風格的報刊黑白漫畫（cartoon）呈現。看似一幅幅獨立的畫作中，有時犀利、有時幽默，有時前後呼應，有時隱含關聯性，結局則意外地溫馨可愛！\r\n\r\n特色二、傳授紐約食衣住行小撇步，教你不白目、不迷路\r\n 你對紐約有什麼印象？不論是《慾望城市》的光鮮亮麗，或是《CSI: NY》的冷酷陰鬱，紐約總給人競爭激烈、生存不易的感覺。在這個繁華擁擠的國際大都會裡，與數百萬人爭奪生活空間，一切都要講求精準與效率。最省時的路線怎麼走？最美的紐約天際線怎麼拍？最精簡的對話怎麼說？本書為你解密紐約客的行為與心理，從日常生活、城市漫遊到社交互動，教你在紐約趨吉避凶、逢凶化吉，避免尷尬窘境，像個熟門熟路、精明世故的在地紐約人！\r\n\r\n特色三、貼心的中文譯註，幫助了解紐約文化梗\r\n 本書部分保留原文的精神，中譯則務求貼近全書旨趣，傳達作者字裡行間的意涵，並轉化成中文的語言趣味。中文版特別加上標題，提點各條生存法則的主題並貼心編註，說明紐約的社會背景、特殊用語、歷史文化，幫助讀者透過作者的眼光，更能領略其中的幽默、笑點及感觸，時而拍案叫絕，時而會心一笑！\r\n\r\n媒體推薦\r\n\r\n 「每個典型的紐約人應該廣傳奈森・派爾的《紐約叢林生存法則：不可不知的136條潛規則》……以一個新移居紐約的人來說，他辦到了。當今人人心思都放在電子產品上，似乎毫不關心周遭的人，他那些管用的生存撇步非常合情合理。」（紐約時報）\r\n\r\n 「實用的紐約生活觀察記錄……生存守則對遊客和移居紐約的人皆適用。」（美聯社）\r\n\r\n 「奈森‧派爾在新書中滑稽的插圖……做成GIF動態圖顯得更為有趣，派爾的『該做』或『不該做』完美地詮釋紐約人的『正常運作機制』。」（福多爾公司，全世界最大的旅遊出版公司）\r\n\r\n"}
{"書名":"北歐經驗，臺灣轉化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440494829?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"劉毓秀主編","出版社":"女書      ","ISBN":9789578233997,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440494829\/2015440494829b.jpg","書籍簡介":"\r\n\r\n\r\n【國內托育、長照、就業問題的最佳解決方針】\r\n【執政者安老托育的社福政策錦囊妙計】\r\n\r\n\r\n\t台灣正面臨著少子女化與高齡化的嚴峻困境，但政黨輪來替去，並未能找到對策。在這當兒，青年貧窮有如海嘯襲來，挾帶著世代正義的怒號，令整個社會幾乎束手無策，開始了解到少子女化是因為青年低薪、失業，窮得無法（多）生養小孩。\r\n\t \r\n\t而北歐國家的育幼扶老與就業政策，是舉世公認的典範。\r\n\t \r\n\t本書作者群對於北歐經驗的省思，沉澱為「社區大家庭的整體照顧──托育、長照、就業三合一政策」（簡稱「三合一照顧政策」）建言，反覆琢磨相關大數據，事理邏輯，人性國情，以及國內、外各種不同的解決方案，預設為未來二、三十年間我國育幼養老的棘手問題（按，以目前的生育率估計，台灣將於十五年後到達日本今天的高齡人口比例）提供錦囊妙計，作為按圖索驥之用，希望有助於建立良善的永續托育和長照制度，並藉著同步提振就業和生育，而緩解人口與經濟、社會困境，意圖將解決難題化為讓社會向上提升的力量，因此是一個正向面對難題的策略。\r\n\r\n"}
{"書名":"瑞士做到的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350020422?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"狄肯．布斯","出版社":"大家      ","ISBN":9789869203913,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350020422\/2015350020422b.jpg","書籍簡介":"\r\n\r\n\r\n熱愛歧異，更熱愛化解歧異！\r\n看瑞士人如何養成民主性格，用多元性走出不一樣的富強之路。\r\n\r\n  \r\n一份旅居瑞士的英國人寫下的非典型政經社會觀察＋生活實錄，\r\n讓你笑著認識這個奇妙的國家與古怪的人民，跪著看他們由分裂走向和解，\r\n並重新思考民主、多元文化與國家認同的真正意義\r\n  \r\n 說到瑞士你會想到什麼？除了度假勝地與避稅天堂（不再是了），或許也包括奢華的瑞士錶以及體現直接民主的瑞士公投。但在光鮮外表與亮眼成就下，瑞士曾有一段對立、撕裂，與淪為強國戰場的過去。由於位處歐洲貿易要津，瑞士受勃艮地王國與奧地利等強敵環伺，雖然如今戰場已轉移到奧運場上，但過去這個由農民與牧人結盟而成的邦聯必須團結才能抵禦外侮，內部卻因宗教紛爭而產生數百年的流血衝突。\r\n  \r\n 本書便要探究這個紛擾不斷的國家如何走上中立和平之路，同時卻是世界第六大軍火輸出國。瑞士人民如何說著四種語言（德、法、義、羅曼什）、信奉兩種宗教（新教、天主教），卻能達成共識又保有各自差異（包括宗教假日數量，就這點而言新教徒仍處在視工作為美德的喀爾文餘威之下）。而這種追求共識的思維又如何影響瑞士打造出公民權力高於政府的體制，將國家的未來交由全民決定。\r\n  \r\n 作者是旅居瑞士的英國人，他將發揮國際關係的專業學養與《孤獨星球》旅遊作家的流暢筆力，以及英國人獨有的嘲諷功力，帶你實地參與上千人舉手表決公共事務的州民大會，見證一座裸體健行勝地遭禁的命運，也見識瑞士人如何既包容政治上的歧見者，又排斥移民與伊斯蘭尖塔。你將一窺銀行保密制度如何反映瑞士人重隱私的心理，又導致瑞士在二戰後因保管納粹黃金（與藉機賺取利差）而淪為千夫所指。你也將搭乘以精準（準點率95.8%）、無遠弗屆聞名的瑞士鐵道系統前往鄉間的乳酪工坊，感受瑞士政府的便民思維與瑞士人傳統與現代科技並重的精神，漫步於現代都會舊城區與少有雕像的公園，體會瑞士人如何以愛護老建築的方式緬懷歷史，又如何不頌揚領袖而能凝聚國家認同。你更將造訪瑞士的建國起源，這裡沒有富麗堂皇的建築，卻築了條三十五公里長的環湖健行步道象徵瑞士的七百年歷史與七百萬人口。\r\n  \r\n 走完這趟旅程，你會發現瑞士不完全如想像中美好（甚至不如想像中乾淨，任何人都會納悶這個對資源回收異常偏執的國家竟然不將口香糖和菸蒂視為垃圾），且至今仍充滿矛盾。但你也會知道瑞士人是最樂於解決衝突的一群人，他們熱愛溝通、積極求取共識的性格（寧願多幾個投票箱也不要黑箱），足以給任何對立嚴重甚至撕裂的社會帶來啟發。\r\n\r\n"}
{"書名":"毒梟之國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480069506?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"卡門波露薩","出版社":"好優文化  ","ISBN":9789866133954,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480069506\/2015480069506b.jpg","書籍簡介":"\r\n\r\n\r\n只懂繼續倚賴大國\r\n\r\n──美國，或中國都一樣──\r\n\r\n最後，就是淪落到墨西哥的下場。\r\n\r\n  \r\n\r\n★墨西哥跟台灣一樣，倚賴大國發展經濟\r\n\r\n★墨西哥的商業、農業與工業都倚賴美國的投資與扶助\r\n\r\n★墨西哥也曾經期待能夠在美國的扶助下發展經濟，打擊犯罪\r\n\r\n  \r\n\r\n 但…\r\n\r\n 當美國遭遇經濟風暴自顧不暇…\r\n\r\n 當美國將自己的利益放在最優先，要求墨西哥吞下農業協定\r\n\r\n 當墨西哥的農業因為美國傾銷而遭遇毀滅性的破壞……\r\n\r\n  \r\n\r\n 這個國家不但面臨經濟不振、發展停滯\r\n\r\n 更成為世人眼中的毒梟之國\r\n\r\n 提到墨西哥，我們最常有的印象大多是：毒品、毒梟，與非常殘忍的各種殺人犯罪。是的，這個國家的市長出身黑道、市長夫人出身販毒世家。願意抓毒梟的探員被人謀殺後棄屍豬圈，而絕大多數的警察則選擇被收買，或是成為販毒集團的一份子。許多原本良善的農民，最後也選擇種植毒品。\r\n\r\n  \r\n\r\n是什麼，讓一個國家淪落至此？\r\n\r\n說穿了，其實就是一個小國，過度依賴大國之後，所必須面臨的惡果。\r\n\r\n  \r\n\r\n◎毒梟治國的墨西哥，擁有什麼樣的樣貌？\r\n\r\n  \r\n\r\n★出身黑道的市長、出身販毒世家的市長夫人，與四十三個被殘殺的學生\r\n\r\n 在歷經經濟與農業崩盤後，墨西哥逐漸成為一個由毒梟、毒品與黑道共治的國家。墨西哥伊瓜多市的市長阿瓦爾卡出身自大型暴力販毒組織「勇士國度」，上台後把警察機關變成「勇士國度」的分支。市長夫人則出身毒梟世家，並牽成丈夫與「勇士國度」的合作。伊瓜拉市長夫妻最後涉入著名的師範學院四十三學生血案，人們相信，市長夫妻其實就是真正的兇手。\r\n\r\n  \r\n\r\n★正義的警察被殺，不正義的警察則……\r\n\r\n 一九七八年到一九八二年，墨西哥的警察有權隨意性侵婦女。女性很快就學會不要求尋求警察的協助，而是該在看到警察接近時立刻拔腿往反方向逃跑。到了一九九五年，有百分之五十的警察被毒梟重金買通。而努力抓毒梟的探員則被虐殺，最後棄屍在豬圈。想拯救故鄉的檢察官被毒梟折斷身上的每一根骨頭，為家鄉慘烈犧牲。\r\n\r\n  \r\n\r\n★只在推特上講一句話，頭就被毒梟砍下來的原因？\r\n\r\n 墨西哥人的日常，是連出門都得確認要前往的地點是否安全。然而當部落客在網上曝光更多的毒梟暴力事件，他們不但慘遭殺害，屍體還被毒梟懸掛在天橋下。當新聞記者報導當地的組織犯罪，下場則是被毒梟砍斷頭顱，旁邊放了一張小紙條：「這就是我付出的代價。」\r\n\r\n  \r\n\r\n◎台灣，會不會成為下一個墨西哥？\r\n\r\n  \r\n\r\n★美國是個大國！擁有廣大的市場！\r\n\r\n 二十世紀初期，美國因為禁酒令的關係，而導致毒品產業蓬勃發展。美國急速成長的毒品需求也引來墨西哥的關注，再加上貧窮與墨西哥革命所帶來的混亂，大批農民紛紛加入種植罌粟的行列。\r\n\r\n  \r\n\r\n★當美國缺工，大量墨西哥農民轉而投向美國雇主（勞動力輸出）\r\n\r\n 因為美國缺工，所以大量勞動力轉向美國市場，進入美國賺取美元。\r\n\r\n  \r\n\r\n★當美國市場需要，大量墨西哥人湧入邊境城市代工（加工出口）\r\n\r\n 一九四○年代，墨西哥在美國的「好意」下，簽下美墨兩國的「服貿協議」，墨西哥的華雷斯城成為美國的「自經區」，一度成為墨西哥最繁華的代工精華地段。\r\n\r\n  \r\n\r\n★當美國變臉……\r\n\r\n 但當工作機會被工資更低的中國搶走，當美國在二○○○年遭遇網際網路泡沫消退使得經濟開始衰退，墨西哥的經濟開始迅速暴跌。華雷斯有將近五萬人因此失業。失業的農民與勞工為了謀生，便選擇加入毒梟組織，殺一個人賺85美元。原來的精華區轉眼就成為世界謀殺之都。\r\n\r\n  \r\n\r\n★但美國說，都是你自己的錯！\r\n\r\n 二○一五年的現在，在美國總統候選人唐納‧川普口中，移民到美國的墨西哥裔勞工「多是壞人和走私毒品和強暴的罪犯」，並受到廣大美國民眾的支持。\r\n\r\n 墨西哥，成為我們所熟悉的毒梟之國。\r\n\r\n  \r\n\r\n◎當小國只懂依賴大國，最後會有什麼下場？\r\n\r\n 美國與墨西哥簽訂農業協定，迫使更多農民選擇種植毒品。\r\n\r\n 當美國軍火商嗅到死亡商機，毒梟得到更大的武力支援。\r\n\r\n 當墨西哥無法償還美國的借款，美國則讓IMF來頂替自己債主的位子，逼墨西哥進行樽節。\r\n\r\n 而當美國遭遇經濟風暴，連加工出口區都只能暫停運作……於是失業率提高，犯罪率上升，出現全球謀殺率和綁架案最多的城市。\r\n\r\n  \r\n\r\n當小國只懂依賴大國，甚至把自己的命脈交到大國手上，\r\n\r\n小國面臨的，就會是來自大國的好處，與所有風險的轉嫁。\r\n\r\n最壞的情況，或許就是像墨西哥。\r\n\r\n"}
{"書名":"幸福好日子：向全世界最快樂的丹麥人學習滿意生活的10項祕訣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011771057207?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"瑪琳娜．希達樂","出版社":"大塊      ","ISBN":9789862136171,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011771057207\/2011771057207b.jpg","書籍簡介":"\r\n\r\n\r\n幸福，發生在每個平凡的日子裡。\r\n\r\n來自全球最快樂國度的10個簡單觀念，\r\n\r\n從改變想法開始，在尋常日子中勇敢追求自己的幸福。\r\n\r\n  \r\n\r\n 自1973年，歐洲最早開始針對「幸福」這項主題進行各種調查以來，丹麥屢屢高居國際幸福排行榜第1名，包括聯合國的《世界幸福報告》（World Happiness Report）、歐盟官方民調「歐盟氣壓計」（Eurobarometer）的調查、蓋洛普世界民意調查的「全球幸福指數」、歐洲社會調查，以及OECD的「美好生活指數」（Better Life Index）等。\r\n\r\n  \r\n\r\n 到底為什麼這個人口只有560萬人、一年12個月有9個月都很寒冷、冬天一到下午3點就天黑，而且所得稅高達60％的國家，人民會感覺如此幸福？在目前富裕國家專注在失業率的問題、抱怨政府管控太多，並且積極遊說賦稅改革法案之際，同為先進國家的丹麥，似乎呼吸著較為健康的新鮮空氣？\r\n\r\n  \r\n\r\n 本書作者瑪琳娜‧希達樂為土生土長的丹麥人，現居法國，擔任凱悅酒店集團歐非中東區的公關負責人。自18歲成年之後，希達樂為了追求個人幸福，獨自前往異鄉「光明城市」巴黎生活。經過多年的努力，在走訪各國、累積豐富的人生閱歷之後，她在本書分享自己在丹麥成長、生活的經驗，告訴我們丹麥人民幸福、快樂的原因，包括：\r\n\r\n  \r\n\r\n•信任：丹麥擁有全球最高的信任度，78％的人相信周遭人。數百件大衣掛在無人看守的置物間，也不擔心有人會偷。\r\n\r\n  \r\n\r\n•教育：以培養學生的好奇心和自主意見為目標，比起1％的精英，更重視其餘99％的群體發展。高等教育是免費的，而且政府每個月都有補助。\r\n\r\n  \r\n\r\n•自由與獨立：大約70％的丹麥年輕人在18歲時離家獨立生活；作者分享自己在11歲就靠當小模特兒賺錢開戶買股票的經驗。\r\n\r\n  \r\n\r\n•機會均等：由低處往高爬是「美國夢」的概念，但根據OECD研究指出，丹麥的社會流動率比法國、英國、義大利，甚至美國都高。\r\n\r\n  \r\n\r\n•務實：丹麥人喜歡過簡單的生活，極少對物質財富抱有很大的野心，有66％以上的丹麥人表示「對自己的生活非常滿意」。\r\n\r\n  \r\n\r\n•尊重與團結：大多數丹麥人都支持高稅率，並且為群體福利積極努力。分享使大家感到快樂，前提是人人都要有所貢獻。\r\n\r\n  \r\n\r\n•工作與生活平衡：丹麥人注重家庭和休閒生活，通常在下午5點就下班回家陪小孩。彈性工時與在家完成部分工作是工作常態之一，企業和社會對此抱持著非常進步的態度。\r\n\r\n  \r\n\r\n•金錢觀：大多數人不以致富為優先要務，福利國家的制度能夠照顧基本需求。比起拿高薪，擁有充分的溫馨時刻更令人快樂。\r\n\r\n  \r\n\r\n•謙遜：丹麥人普遍認為「我不比別人優越」，「我們」比「你」更重要。有意義的是「參與」，不是「獲勝」。\r\n\r\n  \r\n\r\n•性別平等：人人都能自由選擇適合自己的角色，不必擔心刻板印象或社會禁忌，男女之間的機會是平等的。\r\n\r\n  \r\n\r\n 幸福就是「感覺愉快、享受生活，並且希望這種感覺繼續下去。」來自全球最快樂國度的10個簡單觀念，從改變想法開始，在尋常日子中勇敢追求自己的幸福。\r\n\r\n"}
{"書名":"拉得弗森林的藝術家：德國22年的文化詠嘆調","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551693174?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"莊祖欣","出版社":"二魚文化  ","ISBN":9789865813574,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551693174\/2018551693174b.jpg","書籍簡介":"\r\n\r\n\r\n\t《拉得弗森林的藝術家》是莊祖欣近五年來的散文集結。從異國文化到人生體悟，從繪畫到聲樂，從烹飪到日常生活，多才多藝的莊祖欣，將藝術融入生活，她以幽默、調侃的筆觸，非常中式的思維與見解，帶領大家窺探旅居德國森林小鎮22年來，融入日耳曼民族的文化觀察，及多樣的生活樣貌。莊祖欣自幼奠基的文學、美術與音樂涵養，使她的文字詮釋不僅細膩豐富，甚至有點老派，並創造出一點嘲諷、一種獨一無二見解的「莊氏幽默」。而在幽默與調侃的背後，其實隱藏著更多的鄉愁。\r\n\r\n\t \r\n\r\n\t集繪畫、音樂、廚藝天分於一身，使莊祖欣能夠教完合唱之後到廚房煮料理，煮完料理可以到處畫畫，教完畫畫又可以浸淫在文字的森林中，閒暇之餘，還能夠專心地做個好媽媽。這是一本最生活化、最幽默、最無框架與偏見的德國文化觀察書，不同的是，這裡沒有輕華重洋的文化推崇、沒有呼籲大家要學習強國的各種優點，沒有訓誡、沒有「一定要怎樣」……，透過莊祖欣所描述的生活日常，卻更有感染力與穿透力，讓未道破的文化優缺點，留給讀者更多的思考空間。\r\n\r\n\t \r\n\r\n本書重點\r\n\r\n\t \r\n\r\n\t22年臺灣、22年德國，最無框架、無偏見的文化觀察；最幽默、最道地的異國生活隨筆。莊祖欣邀請你，一起走進樹比人多的國家，認識寧靜、從容，「像樹一般」的德國人！\r\n\r\n\t \r\n\r\n\t22 年前，寧靜德國森林小鎮裡出現一個笑口常開、幽默風趣的臺灣女子。從此，小鎮不一樣了！看祖欣教德國人用電扇、吃圓桌合菜、最後成為鎮上代表藝術家，還教 出一堆講中文、拿毛筆寫春聯的德國佬，進行中華文化的絕地大反攻！信手拈來、深入淺出的臺德文化比較；沒有訓誡、沒有外國比較好、沒有「一定要怎樣」，讓 本書成為近年來最精采的異國生活隨筆集。\r\n\r\n\t \r\n\r\n◆透過Cindy，你可以這樣認識德國人－\r\n\r\n\t \r\n\r\n德國人，喜歡追求意義\r\n\r\n\t我不禁自問，『臺灣人不追求意義的意義是什麼？』隨即又想，我真是入境隨俗，中了愛問『意義何在』日耳曼的毒頗深……\r\n\r\n\t \r\n\r\n不追求可愛\r\n\r\n\t臺灣外婆看女子足球轉播，說球員這麼強壯，哪個男生敢娶？八歲臺德混血兒大大不以為然，說：「為什麼女生就該嬌滴滴？我覺得她們強壯才有魅力咧！我就想娶她們做太太。」\r\n\r\n\t \r\n\r\n但喜歡起來，又含蓄的可以……\r\n\r\n\t兒子回臺灣過癮的要命，每天要聽多少人叫「帥哥」！在德國，覺得你好、你美的人只會默默地看你，需要以很敏感的心去感受他人的讚許和愛慕。\r\n\r\n\t \r\n\r\n臺灣精靈v.s.  德國森林人的有趣故事！\r\n\r\n\t \r\n\r\n\t德國人「寧靜才是力量」？為了相聚有話聊，德國人成為桌遊之國？\r\n\r\n\t→  Cindy口沫橫飛精彩介紹，讓小鎮居民也超級嚮往逛夜市、唱卡拉OK的臺灣style聚會；以後聖誕節大餐後不玩桌遊，要在PS上飆歌了啦！\r\n\r\n\t \r\n\r\n\t德國森林小鎮裡，居民怕熱但也怕冷氣？\r\n\r\n\t→ 健身房老闆高溫時熱烈招客：「各位請放心，本健身房為諸位健康著想，絕對不會裝冷氣的！請各位安心流汗、安心運動！」\r\n\r\n\t \r\n\r\n\t「氣」的概念在德國流行了起來……\r\n\r\n\t→   Cindy農曆年前寫春聯，倒貼了「春」、「福」，還和鄰居解釋了「倒」、「到」的諧音。話一傳出去，居然有人把「氣」字也倒著貼……真的不怕被「氣到」或「氣倒」？\r\n\r\n"}
{"書名":"留法舊事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018578615104?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"李在敬","出版社":"獨立作家  ","ISBN":9789865729318,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018578615104\/2018578615104b.jpg","書籍簡介":"\r\n\r\n\r\n「這巴黎的夢真醇人，醇你的心，醇你的意志，\r\n醇你的四肢百體，那味兒除是親嘗過的誰能想像！」\r\n\r\n\r\n─徐志摩\r\n\r\n\r\n 徐志摩曾經如此形容巴黎：\r\n\r\n 咳！巴黎！到過巴黎的一定不會再希罕天堂；嘗過巴黎的，老實說，連地獄都不想去了。整個的巴黎就像是一床野鴨絨的墊褥，襯得你通體舒泰，硬骨頭都給熏酥了的……。讚美是多餘的，正如讚美天堂是多餘的；咒詛也是多餘的，正如咒詛地獄是多餘的。巴黎，軟綿綿的巴黎，只在你臨別的時候輕輕地囑咐一聲「別忘了，再來！」其實連這都是多餘的。誰不想再去？誰忘得了？\r\n\r\n 1970年代的花都巴黎，在留學生的眼中，是嚮往，是夢想。\r\n\r\n 而在夢想的背後，現實是什麼樣貌？\r\n\r\n 本書作者曾於巴黎留學數年，以新聞專業的詳實筆觸，記述了當年所見所聞，並為當年台灣外交的發展，留下了珍貴的紀錄。\r\n\r\n本書特色\r\n\r\n 1970年代在法國巴黎留學的台灣與中國留學生，其中有不少後來都成為社會之中流砥柱。當年的巴黎，是否仍如徐志摩所描述那般浪漫迷人？這些留學生在異地，又遇到怎樣的困難與挑戰？本書以新聞紀實的專業，娓娓道來。\r\n\r\n"}
{"書名":"借鏡德國：一個台灣人的日耳曼觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430015403?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"劉威良","出版社":"貓頭鷹    ","ISBN":9789862622179,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430015403\/2017430015403b.jpg","書籍簡介":"\r\n\r\n\r\n 二十多年旅德經驗，最詳盡的第一手社會觀察報告──\r\n 這些德國做得到的事，換成在台灣，到底行不行呢？\r\n\r\n 在歐盟多國紛紛陷入經濟困境中時，德國憑什麼依舊強大？\r\n 德國明明是個鋼鐵作風的國家，為什麼可以催生出女總理？\r\n 在世界各國猶豫核電去留與否時，德國憑什麼可以當機力斷的決定廢核？\r\n\r\n 本書作者威良旅居德國二十多年，在德國念書、就業、結婚生子，她以護理背景培養出的敏銳觀察力與高度人文關懷，以直指核心、犀利直白的文筆，為你剖析德國社會現況，帶你窺看德國政府是如何處理勞動權益、國民教育、能源與環保等問題，並對比剖析德國與台灣兩個世界。\r\n\r\n★就業在德國\r\n\r\n 同樣面臨缺工困境，相較於台灣大開低廉外籍勞工大門，德國卻祭出外籍勞工薪資不得低於國內勞工的政策，以保障國內勞工在就業上的競爭力。就算勞工薪資成本遠高於台灣企業，德國企業一樣可以傲視全球。\r\n\r\n★教育在德國\r\n\r\n 德國規定學前教育不准教幼兒算數、本國字母，更遑論外語，只訓練孩子如何與人相處，如何自立不耍賴。相較之下，台灣小孩從幼稚園就學習各項才藝，事事 贏在起跑點上，而台灣大學以上學歷人數比，更是德國的數倍。然而台灣大學生的22K起薪，卻跟德國十六、七歲，正在職業訓練中的學徒，領到的實習津貼所差 無幾。\r\n\r\n★生活在德國\r\n\r\n 德國消費高，可是許多生活必需品卻與台灣相差無幾，房價甚至更便宜。德國人雖然看起來很冷酷，但對感情很誠懇；對朋友的定義很謹慎，但當你是朋友就絕 對肯為你兩肋插刀。在德國人面前打嗝是很失禮的事，其嚴重程度就如同我們放了響屁一般不雅，但是擤鼻涕卻可以大聲到驚人還被誇很清潔乾淨？\r\n\r\n★社會福利在德國\r\n\r\n 德國人的薪水在扣完稅與社福費後，只剩原有的一半。但因為在德國看病免費、上高速公路免費、學校教育從國小到中學免費，大學也多是免費的公立大學。老了之後還有淨所得六○～七○％的養老金。所以即使必須扣很高的稅，民眾卻能真實感受到「政府把他們的生活照顧得很好」。\r\n\r\n★綠色能源在德國\r\n\r\n 自日本三一一大地震引發核災後，德國立即停掉七個核電廠的運轉，連之前提過要延役的機組也一律免談。他們認為「安全比經濟發展更重要」，更用選票決定自己的安全保障。\r\n\r\n★動物保育在德國\r\n\r\n 德國雞蛋的優劣分級，不是依品種而是以飼養的環境來做分類。德國人視狗為社會中的成員，所以狗可以上餐廳；由人用牽繩拉著時，也可以搭乘任何公共交通工具。而相較於台灣的動物收容所總是無情地將所內的動物賜死，德國是絕不宰殺健康及尚未病重到不能醫治的動物……\r\n\r\n★從德國看台灣\r\n\r\n 台灣憲法雖然保障男女平權，但女性候選人仍是難逃性別歧視的種種攻訐，反觀德國，不僅選出了有史以來最年輕的女總理，在她的帶領下德國更突破重重經濟難關，也成就了女性自我實現的新典範。\r\n\r\n 確實德國跟台灣，一個是國土面積達35.7萬平方公里，執歐洲經濟牛耳的泱泱大國；另一個則是面積僅有3.6萬平方公里，經濟力敬陪亞洲四小龍末座的小島國。把這兩個放在天平上比較，就好比鯨魚對上小蝦米，確實沒得比。\r\n\r\n 但如果我們把德國當做巨人，站在巨人的肩膀上思考，或許有天小蝦米也能成為強權霸王。\r\n\r\n 本書的出版，就是期盼藉由向強國取經，讓台灣讀者能用嶄新的眼光，去看待自己生長的這塊土地，走出台灣自己的路。\r\n\r\n專文推薦\r\n\r\n 鄭進發／台灣旅德書法家\r\n\r\n"}
{"書名":"紐約人的城市翻轉力：紐約舊街區十年觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450018145?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"黃金樺","出版社":"遠流      ","ISBN":9789573273776,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450018145\/2015450018145b.jpg","書籍簡介":"\r\n\r\n\r\n紐約人不想拆，他們找到舊建築的優點增築新意；\r\n 紐約人不想遷，在被視為危安與衰退區的居所，才能身心安頓。\r\n 從他們身上，台灣人能閱讀到甚麼故事？\r\n  \r\n\r\n 這是創意火花激盪、無懼艱阻的紐約十年。\r\n\r\n 對於城市而言，我們都是過客；\r\n 對於過去，我們尊重，對於未來，我們展望；\r\n 但是關於城市的面貌，\r\n 它應該是一層層累積上去的。\r\n\r\n 重度淤積的工業運河，政府的復原承諾是遙遙無期的夢，兩岸居民舉辦了水岸嘉年華，於是，人潮回來了、土地可親了。\r\n 布魯克林舊市中心的廢棄地，開發商凝聚創意，運來一個個貨櫃進駐成為市集，活絡了地方經濟。\r\n 還有一條曾經被政府主張拆掉的舊鐵道，如今已變身成紐約的新潮綠色腰帶。\r\n 紐約人更將舊屠宰場、舊漁市場、舊五金行、舊古董店……改裝新面貌重生。\r\n\r\n 由下而上的力量，是紐約人的性格與生活。\r\n 來自各國的移民後裔，在紐約市以各自的熱情，在被視為舊街區的居住地，\r\n 創造讓當地居民幸福、也讓整個社會幸福的小商業與開放空間，\r\n 並將這些帶動翻新的力量，趨轉至全美、全世界各地。\r\n\r\n 紐約人不想拆，他們找到舊建築的優點加以發揮，增築新意；\r\n 紐約人不想遷，被視為危安區與衰退區的家，是心與身的永恆居所。\r\n Brooklyn、Greenwich Village、Chelsea、Williamsburg、Lower East Side……\r\n 紐約人從底層翻轉命運，這些關於人事物的故事，都確信夢想有一天必能實現。\r\n 「It's up to you, New York, New York!」\r\n\r\n"}
{"書名":"手繪舊金山時光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520041312?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔣依芳","出版社":"貓頭鷹    ","ISBN":9789862621950,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520041312\/2017520041312b.jpg","書籍簡介":"\r\n\r\n\r\n博客來網書讀者★★★★★評價的《手繪伊斯蘭世界》作者──依芳又出書囉！\r\n\r\n  \r\n\r\n 這次也要用畫筆，帶你一遊她曾住了兩千九百多個日子的舊金山，分享留學、就職的故事，還有內行人才知道的獨特風情。\r\n\r\n 美漫式速寫中，帶點甜美風格的依芳，這次要用跨頁的手繪圖文，帶你一遊她永誌心中的「舊金山」。\r\n\r\n 被喻為美國西岸海上明珠的舊金山，是個以文化自由開放、街景色彩繽紛及具高度人文素養而聞名的城市，也是華人聚集的重地，全美國最大、最古老的中國城，就坐落在舊金山。\r\n\r\n 一般遊客到了舊金山，不外乎就是搭搭叮噹車，走訪金門大橋、惡魔島、漁人碼頭等必遊景點，或是逛逛博物館跟公園，便完成旅程，鮮少有機會可以看到觀光以外的舊金山。\r\n\r\n 為了帶讀者深入認識這個被依芳稱為第二故鄉的舊金山，她特地公開了求學、就職的畫冊，不僅要帶你去她住過的，極具古典風味的老公寓看看，還要帶你造訪她的母校：舊金山藝術大學以及一般人難以進去參觀的皮克斯動畫工作室總部。\r\n\r\n 此外，還有行家推薦，必吃的復古美式餐廳與漢堡店，會移動的人文景點──布朗雙胞胎姊妹與流浪漢們的創意宣言，並帶你一起參加漫畫電影博覽會和同志光榮遊行。\r\n\r\n 且讓我們翻開書頁，跟著畫筆一起去旅行吧！ \r\n\r\n"}
{"書名":"挪威人教我，比工作更重要的事：不用加班、不用存錢的滿足人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470011397?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"李濠仲","出版社":"啟動      ","ISBN":9789868998346,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470011397\/2017470011397b.jpg","書籍簡介":"\r\n\r\n\r\n比起追求「小確幸」，「滿足」才是人人渴求的終極目標。\r\n 被譽為「生活最美好的國家」，究竟挪威人怎麼過生活？怎樣很滿足？\r\n\r\n  \r\n\r\n超時工作：你一周加班幾天？挪威上班族平均下班時間是下午四點，只有3%的人曾經超時工作。\r\n\r\n零存款：大多數的挪威人是月光族甚至貸款族，但他們絲毫不擔心老年生活。\r\n二手貨：比起名牌精品，到二手商店挖寶才是挪威人真正感興趣的事。\r\n度假小木屋：在山林、峽谷的簡樸小木屋中度過長假，與大自然親近，在挪威是普遍至極的全民運動。\r\n慢食：挪威人每周至少安排一頓長達數小時的「慢食大餐」犒賞自己，並且是「親自下廚」。\r\n食品衛生：挪威衛生局的稽察員簡直無所不在，民眾根本無須為餐廳是否衛生提心吊膽。\r\n平民政治人物：在路上與總理擦身而過，或和國會副議長搭到同班公車，稀鬆平常，政治人物也過著平民生活。\r\n生活至上：在書店看不到投資理財或成功學的書，架上盡是生活居家類書籍雜誌，比起工作成就，挪威人更在意家庭及生活品質。\r\n\r\n 超脫兩國國情、東西文化背景的障礙，讓我們順利走入最核心的位置，去評價挪威人的性格、價值觀、思維體系、行為模式……運氣好的話，說不定我們還可能因此挖掘出「滿足人生」的別義。\r\n\r\n 在距離台灣一萬零五百公里距離的挪威，這裡是多次被聯合國「人類發展指數」評選為全球最適合人居住的國家；二○一○年也曾被經濟合作暨發展組織受封為「生活最美好國家」，挪威的國民年所得將近九萬美元，約為台灣的五倍，有八十六%的挪威人滿意自己的生活。\r\n\r\n 這個眾人眼中的美好烏托邦社會，究竟什麼原因得以擁有富強國力及幸福國民？作者李濠仲透過在地生活的觀察和體驗，以具體、臨場感的故事介紹北歐式的價值觀，為讀者提供人人為之嚮往的社會圖像，從中解讀挪威人幸福感的來源。過程中，我們將發現許多有別於東方社會的態度和觀念，又或者意外藉由這座遙遠的王國，投射出曾經讓我們感到幸福，卻不慎遺忘的生活方式。挪威式的生活標準，對我們來說，未必高不可攀，而且其中說不定有著更符合我們所需的人生樂趣。\r\n\r\n"}
{"書名":"聽‧見芬蘭：音樂、教育、設計、生活的交換旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470011267?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"陳瀅仙","出版社":"遠流      ","ISBN":9789573272854,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470011267\/2017470011267b.jpg","書籍簡介":"\r\n\r\n這本書是我所讀過，最能讓人親近芬蘭的書。──楊忠衡一個音樂系女孩，帶著慧黠的雙眼，交換學生，也交換了世界兩端的視角。這些故事來自與芬蘭人的互動、對話，也有自己躲在一旁的靜靜觀察。雪國景致、創意思維、文化特質、適性教育、藝術學習，以及平等奔放的音樂生活，從中發現這個北歐小國，更多的趣味與溫暖！2011年，她是音樂系唯一的亞洲交換生，背著南管琵琶，獨自飛往北國芬蘭。「西貝流士音樂學院」就在赫爾辛基新落成的音樂中心裡，從課堂、音樂會到生活面向，第一手直擊了這塊土地的音樂生態。她用慢活悠哉的腳步，遊歷赫爾辛基、土庫、波爾沃、於韋斯屈萊等城鎮，恣意享受俯拾皆是的自然天籟和設計創意。她到波羅的海小島找尋會唱歌的石頭，到木工教室做一把自己的樂器，學習沒有譜的即興演奏，體會「活著」的音樂。看到芬蘭人如此珍視並定位自我的文化，尊重每個人的獨一無二的教育理念，「文化衝擊就像國小打躲避球被砸在身上般的震撼」！這趟旅程不只是單純的音樂學習，而是更加認識了這個以教育、科技與設計聞名國際的小國，在美學上的培養與追求，在生活上的創意與態度。如果有機會，當你旅行到這個北歐國度，相信會找到屬於你自己的「芬蘭體驗」。\r\n                    \r\n"}
{"書名":"夢想德國：為什麼德國人可以打造完美賓士，還有時間優雅逛花園？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430014901?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"皮爾斯夫人(林家羽)","出版社":"柿子文化  ","ISBN":9789866191466,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430014901\/2017430014901b.jpg","書籍簡介":"\r\n\r\n尼采、歌德、貝多芬、莫扎特、康德、馬丁路德……這些人都來自德國！資深記者勇闖日耳曼當犀利人妻，窺探德國擄獲人心、成為夢想之國的祕密──你以為的理所當然，德國人卻這樣看！★ 德國男人不只當奶爸，還坐著尿尿？！★ 德國新聞，十五分鐘就能看全世界……★ 在德國生活費好貴，卻容易存到錢？★ 啥咪？竟然連騎腳踏車都需要考駕照？！★ 男朋友要找三高，德國媽媽有不能讓步的尊嚴叫3K……這些事，比收入、成功、享樂更重要……讀完就有衝動想挖掘出更多──德國極致成就又浪漫悠閒的樂活節奏！你可能知道德國人工作一絲不苟、兢兢業業，卻不一定曉得他們重視休閒、家庭生活，反對超時工作；你或許以為德國規則、秩序很嚴格，卻不一定知道在某些商家會直接把商品放在大庭廣眾下沒人看顧，讓消費者自由心證購買、付錢……曾經，皮爾斯夫人林家羽也和大家一樣，對德國的印象就是不是賓士跟慕尼黑啤酒節，就是德國豬腳加足球賽，直到她遠嫁到德國去當「外籍新娘」，用少女愛做夢的浪漫、用記者的敏銳目光、用人妻人母的細膩心思去認識日耳曼民族的包容和框架、先進與回歸，找出其中的真善美──那是一種合乎健康人性的平衡生活，也是一種尊重自然、友善人類、體貼動物的生命哲學，甚至是人類在追求文明生活的同時，失落已久的幸福信仰。46條德國優勢&6大幸福圈──你的習以為常，其實德國人不這麼想！本書以一個臺灣女性遠嫁德國生活、育子的點點滴滴為主軸，以簡明的日常故事，看德國人的生命態度、教養觀點、生活哲學、樂活思想，讓身在臺灣的我們看見自己的盲點，省思在追求方便、利潤、科技、秩序……的同時，有什麼更需要被重視、被保留下來，我們還能給自己、家人、孩子和地球什麼，並且活出自律、節約、負責、獨立、堅強、自信、樂觀，還很享受的質感生活……◎感冒看醫生一定要拿藥？→醫生不隨便開感冒藥，吃藥吃到好要七到十天，不如多休息、喝花草茶讓身體自然好。◎忍不住捏捏可愛小Baby的軟嫩小臉？→尊重孩子是獨立生命個體，稱讚孩子可愛，但不捏孩子的臉，也不裝娃娃音逗孩子。◎努力工作一定要拚命＆超時？→工作與生活一樣重要，學不會放手去度假的人，無法體會如何樂在工作。◎保險套只是避孕的宣導？→保險套背後的意義：沒有時間，寧願不要孩子；既要生小孩，就花時間照養。◎城市的鳥兒啁啾不再很正常？→守護鳥兒家園，寧可不蓋機場……◎「人民是頭家」是選舉口號？→政府決策，人民有責；反抗絕對要大聲，不但要喊破嗓子，還要做出樣子！◎男主外，女主內？→德國有十四個月的育嬰假，還有68%薪資可拿，讓男人也很願意在家當奶爸。德國式的幸福生活哲學，讓一個人好有本事、讓家人朋友好快樂、讓世界好有未來……★ 1個遠嫁德國的臺灣女郎+46筆優雅德式生活哲學+逾160張日耳曼全彩風情：這不是一本旅遊書，而是幸福美好的全新生活提案，跟著做，你會擁有賓士般精美、可靠、耐用……哦不，是質感、充實又永續的心動人生；這同時也是一本誘惑著旅人們的風格書，因為看完，你真的會很想飛到德國，去親眼看看作者筆下那與我們所知有那麼一大點不同的驚豔國度。★ 左眼德國、右眼臺灣，用不一樣的角度看同件事，激發更多元的生活思考：從臺灣塑化劑風波、日本三一一核災，到五分鐘熄燈活動、綠色經濟……用德國和臺灣兩個不同的角度，觀照彼此的差異，提出讓你我大家生活一起更美好的可能。怦然心動的質感人生，就從學德國人認真過活、享受生活開始！\r\n                    \r\n"}
{"書名":"里斯本條約後歐洲聯盟新面貌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014960368276?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"陳麗娟","出版社":"五南      ","ISBN":9789571170138,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014960368276\/2014960368276b.jpg","書籍簡介":"\r\n\r\n\r\n\t里斯本條約是一個新的規則，根本地改變原來三根支柱的架構，在組織上與法律上建立一個新的歐洲聯盟，以期能更民主與追求更好的核心價值。\r\n\r\n\t \r\n\r\n\t歐洲聯盟完全取代歐洲共同體，而成為一個具有法律人格的超國家組織，歐洲共同體條約更名為歐洲聯盟運作條約。\r\n\r\n\t \r\n\r\n\t有鑑於此，配合歐洲聯盟的新發展，里斯本條約生效後歐洲聯盟呈現一個新面貌，讀者可以隨著歐洲統合的進展認識歐洲聯盟。\r\n\r\n"}
{"書名":"北歐超完美丈夫的秘密：做家事帶小孩不過是份內的事而已","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440435419?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"李濠仲","出版社":"啟動      ","ISBN":9789868807570,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440435419\/2015440435419b.jpg","書籍簡介":"\r\n\r\n挪威的女人不必費心打扮、不必假裝溫柔、不必家事做到死，還能擁有全世界最完美的丈夫！根據牛津大學的調查結果，挪威男人獲選為「全世界最完美的丈夫」，理由是他們花了最多心思在家庭瑣事上，挪威女人聽到這個調查結果的反應是：「我們不過是期待另一半做好他份內的事而已……」不光是掃地、洗碗、修屋頂、通馬桶、整理花園這些粗活，挪威男人更樂於把時間花在和子女一起看卡通或者是欣賞足球比賽，同時非常自動自發，下了班先上超級市場撿菜挑蔥再回家做飯，之後替小孩洗澡、換尿布、讀床前故事，分享親子間的內心話……諸如此類娘娘腔的行為，他們男人早已駕輕就熟，而且看來並非心血來潮偶一為之。家家戶戶如此，簡直是在搞「集體性別自殺」。也許你不見得有機會去到遙遠的北歐挪威，但你不能不認識一下這個孕育新好男人的國家！辭去記者工作，隨著外交官妻子遠赴挪威的作者李濠仲，自此開啟「女主外、男主內」的新人生。在遙遠的斯堪地納維亞半島，他見識到了遠古時代饒勇善戰的維京武士，到了21世紀的奧斯陸，竟然以意想不到的新好男人姿態、與絲毫不遜色於男人的挪威新女性，共同組成兩性平權的烏托邦社會。在重新適應「在家等老婆下班回來」以及「負擔絕大多數家事包括洗手作羹湯」的同時，作者也透過他的觀察跟訪談，與遠在台灣的男人女人，分享來自挪威的第一手兩性社會觀察。藉由斯堪地納維亞半島的後現代紅男綠女的演出，帶來不一樣的文化衝擊跟體驗，也讓在台灣的我們得以重新檢視，自己究竟受性別期待制約到什麼程度。搶先體驗北歐挪威的前衛兩性平權社會：◎挪威女人不僅社會地位和男人並駕齊驅，體能也不相上下，她們是一九九五年「FIFA」女足世界盃的冠軍，還贏得二○○○年雪梨奧運女足賽的金牌，這些都是挪威男子足球隊不曾有過的殊榮，挪威女足擅於長傳快攻，我曾在運動場上親眼目睹這群娘子軍剽悍的行徑，巾幗不讓鬚眉，莫此為甚。◎挪威政府部會首長中有五成是女性、國會女性比例有四成、私人企業董事席次也有四成是女性，成為全世界唯一達成此一比例的國家。◎性教育節目《Trekant》請來專家公開在電視上示範女孩子如何靠自己的雙手自慰，還對女性生殖器官給予一刀未剪的特寫鏡頭……節目播出，有61%的挪威人認為該節目所教授的性教育值得肯定。◎奧斯陸街上到處是穿著時髦、手推嬰兒車的年輕爸爸。他們可以有十二周的全薪「父親育兒假」，並且，90%的父親都很樂意回家做「奶爸」，讓老婆或另一半外出拼事業。◎挪威的父母，一年擁有十天可支領全薪的孩童照顧假，若家中有兩個小孩以上，照顧假將增加為三十天。新生兒的父母，為了照顧嬰兒，最多可以輪流四十七周不必工作而領有全新，或者只領八成薪水，痛痛快快放假五十七周，完全不必擔心飯碗因此不保。◎今日挪威家庭有四分之一是屬同居狀態，五成以上為非婚生子女，在挪威，「同居」的本質幾乎已與結婚無異。一名挪威女孩自稱出身自典型的挪威家庭，因為她有「一名同父異母的弟弟，和一名同母異父的妹妹」。◎挪威幼稚園讀物《國王&國王&家庭》，為還是白紙的小朋友提早教育，在多元的社會裡，「單親媽媽」「同性戀」跟「領養」是稀疏平常的事。《瑪琳的媽媽娶了麗莎》則讓小朋友知道，單親媽媽離婚後無論再嫁或再娶，對象未必都的是男人。\r\n                    \r\n"}
{"書名":"荷蘭不唬爛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380071043?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"柯林．懷特","出版社":"大家      ","ISBN":9789866179013,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380071043\/2015380071043b.jpg","書籍簡介":"\r\n\r\n全世界最矛盾、最幽默，也最自虐的人種。而這正是荷蘭偉大之處！本書血淋淋地呈現荷蘭人的原貌、他們稀奇古怪的行徑，以及這些行徑背後的祕密理由，連荷蘭人看了都笑到流目屎……還得一邊點頭說：「是的、是的！！！」荷蘭不是只有木鞋和鬱金香、風車和運河，他們的進步，來自於大聲抱怨的能力，對平等和人權的瘋狂渴望及自虐性追逐，都讓人忍不住想說：「荷蘭真偉大！」「多數人只是參觀偉大的藝術品──荷蘭人則住在裡面。」帶你一探矛盾的、發噱的、極端的、令人發狂的荷蘭；不裝腔作勢的、兼容並蓄的、認為平等重於一切的荷蘭；深入超級道地、從未認識、歎為觀止的荷蘭！世界盃足球賽中，荷蘭代表隊在晉級前八強之後面臨流街頭的危險──因為之後沒訂旅館！這就是荷蘭人對金錢的態度：裝窮、務實、省到最後一分錢荷蘭──比你印象中更規矩又更失序比你以為的更公平又更歧視比你見到的更整潔又更凌亂比你想得更有效率又更癱瘓荷式查票：查票員不該穿著便服，因為逃票的乘客理應享有逃跑的機會。荷式酒駕：荷蘭法律允許的酒醉程度要視駕駛人的年資而定。新手的酒精濃度上限是0.2%，老手可高達0.5%。如果你想喝更多，就開船回家吧。荷式居家：荷蘭建築師似乎都喜歡亂搞住家的門，把前門放在側邊，後門則放在前面。或是把後門和前門安排在同一牆面。荷蘭兒童：12歲可以安樂死；16歲可以喝啤酒和葡萄酒，從事性行為和抽菸；18歲可以結婚、喝烈酒和使用軟性毒品；21歲可以擁有父母的財務支持。荷式飲酒：如果荷蘭的球隊贏球，整座城鎮都會瘋狂爛醉；輸球的話，也會瘋狂爛醉。***1989年，這本書問世之初，荷蘭知名記者Johannes van Dam在阿姆斯特丹書店的櫥窗上發現了它，於是為它寫了一篇書評。他提到：「這本書對荷蘭的描寫真是又精確又好笑，把我們的祕密都說出來了。」之後本書在荷蘭成為長年暢銷書，至今路邊廣告看板、火車月台上和機場，都還在推廣本書，本書儼然成為外國觀光客進入荷蘭的備戰守則。歐洲報紙稱之為「英語移民者狂熱崇拜的對象」，阿姆斯特丹城市生活報推崇此書是「凡想要知道住在荷蘭是怎麼回事就該把它帶回家」。澳洲的荷蘭信使報則宣稱：「我們與生獨具的習俗，就這樣高尚地暴露在世人面前了。」\r\n                    \r\n"}
{"書名":"法國製造：法國文化關鍵詞100","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420022596?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳錫德","出版社":"麥田      ","ISBN":9789861736020,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420022596\/2017420022596b.jpg","書籍簡介":"\r\n\r\n除了《驚喜挪威》、《驚嘆愛爾蘭》和《芬蘭驚艷》之外，　　我們還需要這一本《法國製造》。　　巴黎是所有熱愛文學與歐洲文化者的夢想之地，　　如果您要浪遊至法國，只要帶著地圖和這本書就夠了。　　它讓我們能夠以一種「他鄉之眼」的角度，　　回顧自身，看待我們的故鄉--台灣。　　法國文化輕巧歡愉、創意十足，為世人所公認；　　法國語言清楚明確、抑揚頓挫，直教人樂於吟誦！　　所有的人都會喜歡上法國，但就是討厭法國人。但法國人的傲慢可以為人所容忍，因為它是建立在很高的品味上！法國，是一個人人都是哲學家，人人都懂得過生活的國度。　　英國作家彼得．梅爾（Peter Mayle）曾說，「法國人一旦碰上好東西，絕對搶著佔為己有，很自然地給它安了個法國名稱，並一秉他們謙虛的民族性，將其奉為國寶，直至今日」。　　法國不單只是個地理疆界，而更像個概念！法國人熱衷於追求人類的完美，它的實力來自它能邀集全世界的有心人到法國，一起為人類的未來設想。　　語言是走進這個國家文化的最佳媒介。　　愛情只能讓我們認識一個男人或女人，但學習一個國家的語言卻教我們那個國家的一切。這是一種最棒的交流，不只讓我們進入另一個世界，同時讓我們回頭再看看自己，重新確認自己的世界觀，讓自己可以和這個世界不斷地對話。　　本書蒐羅了關於法國文化和語言的100個關鍵詞。每一個關鍵詞都代表了一部文化史，每一個關鍵詞都是一把鎖鑰、一扇窗子，帶領讀者進入法國文化的脈絡，發現法國人生活裡的好東西。　　本書作者留學法國，長期從事法語教學與翻譯工作，深深著迷於法國的美麗，以法國文化的代言人自任，確實也是最佳的擺渡者。本書寫來筆調輕鬆幽默、平易近人，又常帶感情，更出入於經典之間，是讀者認識法國的首選讀物。\r\n\r\n"}
{"書名":"巴黎手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420021094?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"王受之","出版社":"藝術家    ","ISBN":9789866565250,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420021094\/2017420021094b.jpg","書籍簡介":"\r\n\r\n巴黎，一個無數旅人心所嚮往的浪漫聖地，一個孕育藝術建築的美之國度。身兼旅人與藝術設計學院教授的王受之，一邊享受著旅遊的優閒，一邊以美學的角度觀察巴黎，再一手拿著畫筆，速寫他所看到的巴黎風情。帶領讀者以旅人輕鬆的心情，深入了解巴黎建築的淵源與掌故。沿著塞納河岸，從密特朗國家圖書館開始，順流而下，到城市島和路易士島，先右岸，再左岸，到協和大橋，再右岸，再左岸，往下順著走，到法國電臺，再遠走「拉德芳斯」新建築中心，然後離開河邊，往北去蒙瑪特高地，然後掉轉頭去巴黎南面的蒙巴納斯，依序帶著讀者踏遍巴黎主要地段和標誌性建築物，並佐以無數照片、速寫，描繪出一個躍然紙上、豐富而美麗的巴黎。\r\n                    \r\n"}
{"書名":"瑞典森林散步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470007932?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"茉莉","出版社":"允晨文化  ","ISBN":9789867178763,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470007932\/2017470007932b.jpg","書籍簡介":"\r\n\r\n在《瑞典森林散步》中，「異鄉故事」裡茉莉既沉澱於瑞典這個國家的自然與文化情境，對於瑞典文明有深刻體認；她也從政治與社會視野描述「瑞典模式」；從瑞典看歐洲，「歐洲風雲」中她觸及了歐洲許多國家的課題；「文林拾翠」的幾篇書評以及文化人的論述，呈現她觀照的面向；而在「故國回眸」中她殷殷的回顧中國相關事物，流露著自己流亡之後的情懷。或感性洋溢，或知性澎湃，《瑞典森林散步》因而具有抒情和批評的雙重色彩，既輕盈又沉重的聲音瀰漫在她流利的文字調性裡。\r\n                    \r\n"}
{"書名":"新帝國主義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520048076?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"大衛．哈維","出版社":"群學      ","ISBN":9789868405493,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520048076\/2017520048076b.jpg","書籍簡介":"\r\n\r\n\r\n小布希、脾氣跩。偷油吃、下不來。美國會不會唏哩呼嚕滾下來？\r\n\t \r\n\t世人都感到困惑與憂慮，美國在世界舞台上已突然轉變成相當具脅迫性的政體，這是它強盛還是衰弱的跡象？伊拉克戰爭中真正難以預料的是什麼？這全和石油有關嗎？如果不是，又包藏了什麼理由？經濟衰退在美國對外冒險主義上扮演什麼角色？美國對外的軍事主義和國內政治間真正的關係是什麼？這些問題，將在這本扣人心弦又見解獨到的作品中一一解答。\r\n\r\n"}
{"書名":"誰說法國只有浪漫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380061846?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"楊翠屏","出版社":"高寶      ","ISBN":9789861850177,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380061846\/2015380061846b.jpg","書籍簡介":"\r\n\r\n你不知道、見怪不怪的法國－－‧福利太好，人們寧願失業在家，也不要工作。‧九成法國人到海邊度假，只是呆呆地曬太陽而已。‧下午兩三點，肚子有點餓，卻到處找不到小吃店。‧法國人熱愛自由，但吃下抗憂藥的數量卻居歐洲之冠。‧餐桌上的熱門飲料，不是酒，而是礦泉水。‧人們寧願每天搭子彈列車到巴黎上班，也要享受鄉間舒適的生活空間。一個站在巴黎鐵塔下的台灣人，旅居法國三十多年，用在地眼光體驗當地生活，原來，這才是觀光客看不到的法國真面目！\r\n                    \r\n"}
{"書名":"北歐之愛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470004276?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"方鵬程","出版社":"臺灣商務  ","ISBN":9789570520316,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470004276\/2017470004276b.jpg","書籍簡介":"\r\n\r\n走過北歐大地，看到人們自由自在的過日子，完善的社會福利制度，使他們「幼有所長、壯有所用、老有所終」，他們再也不需要做激烈的抗爭，他們可以從大愛中去尋求個人的情愛，過自己想過的生活，這就是北歐之愛。 這是一本喚醒春青的遊記文學，述說著天天充滿驚喜的快樂旅程。 北歐的美麗風光，春夏之際天朗氣清，秋冬之時白雪遍地，尤其是北極圈內，變化萬千。冬季的北極光，像魔幻艷光在漆黑的天空閃耀，夏天的太陽，流連半年不願落去。 以人文結合史地的書寫，看得出來其撰寫者心思的別出心裁。而當下所擁有的美景、佳餚和同伴們，讓人想跟作者有完全相同的感情，重點是「抓到春青的列車」，因為「人生有趣，好玩至上！」「明天，又是一段漫長的天涯路」。\r\n                    \r\n"}
{"書名":"英國社區照顧：源起與爭議","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470009826?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"周月清","出版社":"五南      ","ISBN":9789571120119,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470009826\/2015470009826b.jpg","書籍簡介":"0"}
{"書名":"德國骨子裡的氣質搞懂德國人在想什麼，我學會簡單生活、深度思考，就算慢慢來結果也很好！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017430020490?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"洪莉","出版社":"任性出版  ","ISBN":9789869650014,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017430020490\/2017430020490b.jpg","書籍簡介":"\r\n\r\n\r\n200多張彩圖 + 洋蔥爆點！一位華裔女子在德國生活25年的第一手報導！\r\n暢銷書作者褚士瑩、德國羅伊爾特市長傾情推薦！\r\n\r\n\t◎兩個孩子在學校打架，德國老師的處理方式是要他們一起回家做蛋糕。\r\n\t◎他們是史上最強的分類狂，垃圾桶還分綠、黃、黑與塑料筐；一切井井有條怎麼辦到？\r\n\t◎「你的秩序都好嗎？」、「你在秩序中嗎？」德國人最常說的問候語到底啥意思？\r\n\r\n\t德國，人口八千萬，是僅次於美國的移民大國，\r\n\t什麼樣的魅力與文化，吸引全世界各地的人們不斷湧入？\r\n\t世界一流的「德國製造」，是怎麼培養出來的？\r\n\r\n\t作者洪莉定居德國超過25年，以多年的採訪經歷及細膩觀察，\r\n\t從德國人的素質、歷史教育、精神傳承、環保生活、食品醫療、德式思維等，\r\n帶你窺探這個國家骨子裡的氣質，跟我們到底哪裡不一樣？\r\n所謂的德國思維 : 簡單生活、深度思考，慢慢來也很好，是怎麼培養的？\r\n\t \r\n◎素質教育：舉國之力鍛造嚴謹和理性\r\n\t   \r\n．學前教育，首重培養社會能力\r\n\t小學生沒有成績單，只有老師對孩子的性格特點報告書，\r\n\t也從不選班長或幹部，每班只有一位學生代言人負責跟校方溝通，\r\n\t但大學不能混，想畢業得百煉成鋼，「德國製造」就是這樣來的\r\n\t   \r\n．德國工程師的練成，從工人與工具箱開始 :\r\n\t所有男人都是工人！因為他們認為能力不是天生，而是動手，\r\n\t工具箱人手一把，38種螺絲刀、20把鉗子，從房間裝修到花園修剪，都自己動手。\r\n\t        \r\n◎歷史教育：銘記在心才是最好的反省\r\n\t \r\n．德國人對二戰的深刻自我認知 : 從街上的絆腳石開始\r\n\t希特勒發動世界二戰、屠殺猶太人，德國人自己怎麼看？\r\n\t從戰爭廢墟瓦礫到富國民強，他們又是如何改變自己？\r\n\t那些逝去的歲月，背後都有著一段段不忍揭開的傷痛與折磨……\r\n\r\n◎環保生活：全民垃圾分類是環境美好的基礎\r\n\r\n．不用核電，電價狂漲？民眾都接受\r\n\t儘管德國西門子有領先世界的核能安全措施，\r\n\t但德國是全世界首個通過立法，在2022年全面退出核電的國家，\r\n\t「我寧可為此多付電費」，讓風力和太陽能這種再生能源越來越被重視。\r\n\t \r\n．垃圾桶有各種顏色，讓你不會丟錯；雞蛋還印有「身分證」\r\n\t史上最強垃圾分類，有綠、黃、黑桶、塑料筐；政府還會寄回收日曆本給你；\r\n\t超市雞蛋上還有終極密碼，生物蛋、散養蛋還是圈養蛋，你可以追蹤原產地。\r\n\r\n\t還有，德國的醫療體系甩尾全世界，老人手上有呼叫鈕，救護車隨CALL隨到；\r\n\t路邊還有專屬的順風車──「搭車椅」，大家皆可共乘。\r\n\t \r\n搞懂德國人在想什麼，\r\n你也能學會他們的簡單生活、深度思考，找到屬於自己的生活方式！\r\n\r\n"}
{"書名":"巴黎大丈夫：一個旅法男子的巴黎生活X文化觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420039037?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"歐洲大丈夫","出版社":"尖端      ","ISBN":9789571072241,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420039037\/2017420039037b.jpg","書籍簡介":"\r\n\r\n\r\n崇拜巴黎的人必讀、討厭巴黎的人不可錯過、\r\n前往巴黎讀書 X 旅行 X 生活 X 求學前一定要知道的──\r\n那些關於巴黎 沒說你不知道的事。\r\n\r\n\r\n 巴黎，是許多女人心中的夢幻、時尚國度\r\n 巴黎，是時尚的、遙不可及的代名詞\r\n\r\n 但你知道嗎？\r\n 雖然，巴黎真的很美，卻也又髒又臭\r\n 優雅的巴黎人其實超級沒耐心，總是愛闖紅燈！\r\n 浪漫的巴黎人，原來離婚率高達55%！\r\n 巴黎人好難相處？愛抱怨，也不守時！\r\n 走進巴黎餐廳，老是要看服務生的臉色！\r\n\r\n 你眼中美麗、夢幻的巴黎，可能跟你想的不一樣？\r\n ※來到巴黎首先會感到奇怪的幾件事………\r\n ‧點罐裝飲料時，店員卻不給你吸管！\r\n ‧浴室廁所竟然沒有排水孔！\r\n ‧電梯竟然從零樓開始算起\r\n ‧想綁東西卻發現根本沒有賣橡皮筋！\r\n ……\r\n ※生活在巴黎你將養成的壞習慣\r\n ‧過馬路總是耐不住性子，瘋狂闖紅燈！\r\n ‧咖啡只喝expresso，星巴克咖啡叫做：一杯咖啡加上很多奶跟糖！\r\n ‧買雞蛋前要身家調查，看看這隻雞的媽媽住籠子還是戶外！\r\n ……\r\n\r\n 沒了解這些，怎麼能說你認識巴黎？\r\n\r\n 本書透過旅法作者「歐洲大丈夫-Jerry」\r\n 以男性視角介紹巴黎人絕對不會輕易讓你發現的：\r\n 生活習慣X感情觀X職場面面觀\r\n 甚至是只有巴黎人才知道的私藏景點！\r\n 絕對顛覆你對巴黎的想像，一起看見最道地、真實的巴黎。\r\n\r\n ※FB粉絲團請搜尋：歐洲大丈夫\r\n\r\n"}
{"書名":"蹣跚走來的民主：歐洲歷史中的非主流制度與現代普世價值","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710080318?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蔡東杰","出版社":"暖暖書屋  ","ISBN":9789869465755,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710080318\/2015710080318b.jpg","書籍簡介":"\r\n\r\n\r\n 本書為《民主：是與非》的增訂版本。\r\n\r\n  \r\n\r\n美國總統暨憲法之父  麥迪遜（James Madison）：\r\n\r\n民主是由欺騙、動亂和鬥爭組成的，政府若採取民主形式，將帶來無窮的麻煩和不方便。\r\n\r\n  \r\n\r\n英國首相  邱吉爾（Winston Churchill）：\r\n\r\n民主是最壞的一種政府形態，除了其他被不斷試驗過的形式之外。\r\n\r\n  \r\n\r\n美國政治學者  杭廷頓（Samuel Huntington）：\r\n\r\n透過選舉所產生的政府也許效率不高、腐敗、短視、不負責任或被少數特殊利益所操控，而且無法採納符合多數公益的政策……但不能說它不民主。\r\n\r\n  \r\n\r\n美國記者暨評論家  札卡瑞亞（Fareed Zakaria）：\r\n\r\n美國雖經常向外國鼓吹一種不受節制的民主，奇怪的是，它自身制度的特色並非多麼民主，而是多麼地不民主。\r\n\r\n  \r\n\r\n《經濟學人》（Economist）：\r\n\r\n根據長達數百年的歷史經驗顯示，比起其他政體，民主可更持續有效地促進經濟增長。\r\n\r\n  \r\n\r\n義大利政治學者  薩托利（Giovanni Sartori）：\r\n\r\n談民主不過是種高調，它其實根本不存在。\r\n\r\n  \r\n\r\n美國記者暨作家  孟肯（H.L. Mencken）：\r\n\r\n民主時時刻刻都在發明新的階級界線，儘管它在理論上是反對階級界線的。\r\n\r\n  \r\n\r\n法國政治學者  埃爾梅（Guy Hermet）：\r\n\r\n生活在我們這個時代，若竟然質疑民主的合法性，顯然是不識時務的。\r\n\r\n  \r\n\r\n  \r\n\r\n 當我們身處在民主制度下的社會中，特別是在當前網際網路盛行的時代，言論自由、定期選舉投票、民意代表、媒體監督、權力制衡……等等這些朗朗上口，天天在談的東西，一切都是那麼的理所當然、習以為常。但是，「民主」這東西是本來就有的嗎？\r\n\r\n  \r\n\r\n 當我們在電視政論節目、各類評論文章、街談巷議中總是聽到：總統制比較適合我們、內閣制比較權責相符、總統制是贏者全拿、內閣制容易造成政局動盪……，如果民主是普世價值、民主是最好的選項，那麼為什麼現實世界中仍然充斥著各種不滿？\r\n\r\n  \r\n\r\n 在這個聲稱「自由至上」的時代中，最不自由的事情，莫過於「不能民主地去談論甚或質疑民主」吧。\r\n\r\n  \r\n\r\n 面對這個嚴酷又真確的思想現實，本書試圖冒險犯難地去追溯一段看似漫長實則有限的歷史，爬梳幾百年來歐洲乃至全球的政治史，重新檢視那些總被認為是天經地義、自古皆然、但不過是一連串理性選擇結果的制度演進歷程，由此幫助讀者在瀏覽「民主的上半生」之餘，一方面有機會反思現在，還能更大膽前瞻地放眼未來。\r\n\r\n"}
{"書名":"我們最快樂：Hygge，向全世界最幸福的丹麥人學過生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400079329?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"麥克．威肯","出版社":"創意市集  ","ISBN":9789869434164,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400079329\/2017400079329b.jpg","書籍簡介":"\r\n\r\n\r\n ＊英國亞馬遜平均每2分鐘賣出1本、譯成30國語言\r\n ＊德國之聲特別專題、《紐約時報》《愛爾蘭每日郵報》《星期日快訊》《VOGUE》《地下鐵報》《Heat》等各大報章雜誌爭相報導\r\n ＊薰衣草森林執行長王村煌、肯夢創辦人朱平、好樣本事執行長汪麗琴、勤美璞真文化藝術基金會執行長何承育、林事務所服務設計師林承毅、Happier Lab 更快樂實驗所創辦人陳郁敏，誠摯推薦\r\n ＊【完整解析】丹麥人快樂的秘密！\r\n\r\n 丹麥是全世界最快樂的國家，為什麼？因為Hygge！\r\n\r\n Hygge（丹麥文，發音為hoo-ga）是什麼？\r\n Hygge是一種快樂的感覺，是和心愛的人一起窩在沙發上取暖、和好友共享一份美味的甜點，也可以是在一個慵懶的星期天，什麼都不做，就賴在床上看書，陽光還剛好透過窗簾照亮了整間屋子。 \r\n\r\n 麥克‧威肯是哥本哈根幸福研究機構的CEO，他花了大半輩子研究人為什麼會快樂、如何讓自己更熱愛每一天？更重要的是，為什麼丹麥人比別人快樂？丹麥這個寒冷又昂貴的地方，為什麼每年都拿下最快樂的國家第一名？\r\n 　\r\n 威肯將多年的幸福研究精華濃縮在此書中，他發現，丹麥式的幸福裡有一個很重要的關鍵字：Hygge。威肯將從生活的各個面向：食、衣、住、行、育、樂，仔細探討丹麥人比較幸福的原因：快樂的人都吃什麼、穿什麼？為什麼腳踏車騎士比開車族更快樂？快樂跟你使用的語言有什麼關聯？多少人相聚在一起是最快樂的？為什麼丹麥人認為：生命中最美好的事物都是免費的？\r\n 　\r\n 除了教導讀者Hygge的真諦，威肯也分享獲得Hygge的方式：哪些食物吃了能讓人馬上幸福加倍？燈光對幸福的影響是什麼？人際關係又將如何影響個人情緒？在家裡、辦公室、戶外，能以哪些方式快速獲得情緒的轉換，並得到快樂？ \r\n\r\n 快樂是可以透過練習而獲得的，丹麥人以特有的Hygge文化證明了這個論點。不妨找個舒適的角落喝杯咖啡，翻開此書，和丹麥人一起用Hygge的精神過好每一天，並創造出個人特有的快樂哲學。\r\n\r\n Hygge Plus+\r\n 如何打造自己的「快樂急救箱」？\r\n Hygge主要元素表 \r\n 10件可以讓你家更Hygge的物品\r\n 一整年都Hygge的生活設計指南\r\n 上班族也能享受Hygge的方法\r\n\r\n\r\n ＊透過此書，你可以學到：\r\n 如何讓自己更快樂？\r\n 丹麥人比別人快樂的真實原因？\r\n 為什麼燈光對我們的快樂程度影響如此之大？\r\n 穿什麼衣服能讓你立即感到舒適？\r\n 吃什麼能讓你馬上揚起笑容？\r\n 如何策劃一個快樂年？\r\n 如何「保存」快樂的感覺？\r\n 如何不花太多錢，就可以享受Hygge？\r\n 擁抱、騎腳踏車和什麼都不做的好處？\r\n 如何穿起來像個快樂的丹麥人？\r\n\r\n"}
{"書名":"歐盟與俄羅斯能源互動之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015540093977?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"張宸銘","出版社":"致知學術  ","ISBN":9789865681678,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015540093977\/2015540093977b.jpg","書籍簡介":"\r\n\r\n\r\n\t本研究旨在探討歐盟國家與俄羅斯在能源上的互動關係，以地緣政治、經濟與戰略面之角度切入分析。歐盟身為西方民主國家之超國家組織代表，在面臨先天上天然資源缺乏的情況下，如何與自身意識形態不同的鄰國俄羅斯在能源交易上互動？俄羅斯身為歐亞大陸的大國，先天上富有豐富的天然資源，占其國內出口量80%，歐盟國家為了對其減少油氣天然資源的過度依賴，而轉向進口其他國家的油氣資源，並開發新的替代能源，面對此困境與挑戰，俄羅斯又會提出哪方面的因應策略？歐盟與俄羅斯在能源上既競爭又合作的情況下，雙方又會如何達成雙贏的共識？本研究深入探討雙方在決策面以及因應面的政策方針，並提供未來雙方可行的合作交往互動模式。\r\n\r\n"}
{"書名":"義式生活哲學：脫軌的人生才有意義！揭祕義大利人日常潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017450021668?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"宮勳","出版社":"世潮      ","ISBN":9789862590430,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017450021668\/2017450021668b.jpg","書籍簡介":"\r\n\r\n\r\n嚴謹的日本人撞上興之所至的義大利人，\r\n\r\n會擦出什麼樣的火花？\r\n\r\n深入懶散國家形象下，值得挖掘的細膩義式邏輯！\r\n\r\n\t \r\n\r\n◎一本真正表現義大利人特性的書。\r\n\r\n◎作者在義大利工作三十年，以精闢觀察力，深入觀光客眼中看不到的義大利！\r\n\r\n◎義大利的工作態度、家族關係、戀人相處、餐桌文化、地域特徵等，從種種觀點中，體驗讓全世界傾倒的文化衝擊。\r\n\r\n\t \r\n\r\n\t義大利男人都是花花公子、而且有戀母情結？\r\n\r\n\t義大利是媽媽的國家，女人掌握家中的「統治權」？\r\n\r\n\t義大利到處是扒手、人民積極逃稅、沒有公德心？\r\n\r\n\t義大利人任性無極限，即便如此卻還能有好結果，這是為什麼？\r\n\r\n\t從時尚之都米蘭，到世界之名的法拉利汽車，\r\n\r\n\t義大利人如何以獨特審美觀與哲學，打造一流商品的秘密！\r\n\r\n\t \r\n\r\n品味具體而微的迷你文化史，\r\n\r\n帶你做一回憧憬的義大利人！\r\n\r\n\t \r\n\r\n\t◆遲到三十分鐘是家常便飯\r\n\r\n\t七點開始的聚餐，八點人才到齊，這可不是遲到，是義大利人特有的禮貌！\r\n\r\n\t \r\n\r\n\t◆明知希望渺茫也絕不放棄，厚臉皮程度堪稱第一\r\n\r\n\t亂槍打鳥總有成功的時候，就算失敗也不會有損失，到最後他們總有辦法解決一切，皆大歡喜。\r\n\r\n\t \r\n\r\n\t◆完全不會察言觀色，更沒有顧客至上這種事\r\n\r\n\t服務台前大排長龍，服務生仍和顧客開心聊天，大家都習以為常，沒人會抱怨。\r\n\r\n\t \r\n\r\n\t◆美觀是最重要的判斷標準，公事上也不能妥協\r\n\r\n\t再實用的東西，長得醜也絕對不用，重視直覺的審美觀。\r\n\r\n\t \r\n\r\n\t◆脫軌的人生才是人生\r\n\r\n\t認為「事情會照著計劃走」，這種想法可說是大錯特錯，在義大利，意外才是正常的。\r\n\r\n\t \r\n\r\n\t吃一頓飯要三個小時\r\n\r\n\t一起吃過飯的人就是朋友！坐在餐桌前，可不只是吃飯，更是開拓人脈的好時機。\r\n\r\n\t \r\n\r\n\t \r\n\r\n讀者熱情推薦\r\n\r\n\t \r\n\r\n\t「我因為工作原因常出差義大利，一開始超不適應，義大利人每天都要打電話給家鄉的母親、午休時間長達兩小時、還在上班時間跟戀人堡電話粥，看完這本書，我總算能理解了。」\r\n\r\n\t \r\n\r\n\t「這本書讓我想起與義大利人做生意的時候！完全能理解！」\r\n\r\n\t \r\n\r\n\t「包含義大利、日本、世界的思維，一本能夠享受各種角度思維的書。」\r\n\r\n"}
{"書名":"瑞士不簡單：從社會、文化、教育面向，走進瑞士緩慢的生活哲學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017440014199?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"瑰娜(陳雅惠)","出版社":"木馬文化  ","ISBN":9789866488689,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017440014199\/2017440014199b.jpg","書籍簡介":"\r\n\r\n\r\n你從不知道的瑞士！\r\n慢慢來！緩慢讓人少了份焦慮，還有更多機會品味過程和駐足欣賞美好的事物。\r\n\r\n\r\n※依據 2015 年 7 月 Coop 雜誌的調查報告，高達 98% 的瑞士居民便認為自己是快樂的。\r\n※平均月薪230K，工作21小時就可買iPhone──全球最富城市蘇黎世，卻堅持低調不豪奢。\r\n※法盛全球資產管理公司(Natixis Global Asset ... Global Retirement Index)顯示，居榜首的瑞士成為全球最佳養老國。\r\n※重視動物權利的瑞士規定，飼養群居動物時禁止單養一隻，因為在孤獨的環境下生活對群居動物而言等於是在「虐待」牠們。而若養貓的話，則必須讓牠在戶外活動，或是看見其他貓科動物；養狗前必須完成相關課程。\r\n\r\n\t你對蘇黎世有什麼印象？一座歐洲金融中心或巧克力之都？瑞士第一大城座落於瑞士高原，南接蘇黎世湖，還有利馬特河流貫其中。天氣晴朗時向南眺望，阿爾卑斯山猶如守護天使看顧著城市，白頭的山巒清晰可見。這兒環境清幽、步調緩慢，潔淨到近乎無菌狀態。 在世界其它大城未曾見過如此清澈的河水，空氣十分清新。2016 年美世諮詢公司便把利馬特河城評選為「全世界最宜居城市」第二名。\r\n\r\n\t與台灣相似\r\n\t因為台灣與瑞士存在一些共同點，所以瑞士常被國內媒體做為借鏡的對象。例如: 兩地面積相當，高山遍布，皆缺乏自然資源。阿爾卑斯山小國並非歐盟成員，卻位處德、法、義、奧四個歐盟國之間，突顯其獨立於世的姿態。因此，縱使瑞士是內陸國，常被視為一座「內陸島」。另外，和台灣的經濟發展進程類似，現代瑞士社會仍舊具有農牧業色彩。尤其，由於工業化起步較晚，社會變動慢，瑞士人尚保有務實、勤勞和節儉等傳統農家美德。\r\n\r\n\t生活的緩慢價值\r\n\t在瑞士，體會到當人們汲汲追求美好的表象，自以為穿用名包、名車、名錶可提高個人的外在價值，卻很容易因此迷失自我，忘卻了人生的意義。殊不知再多的物質也填滿不了空虛的心靈，心靈的充實，才能帶來真正的幸福與快樂。\r\n\r\n\t樸素的美感\r\n\t不輕易丟棄尚未毀壞的物品，崇尚自然的食材和衣物，是瑞士人的特質。所以到處可見，穿著樸素的人民，不喜歡花枝招展，過好生活、與家人相處，才是最美好的時光。\r\n\r\n\t三萬元的鑰匙\r\n\t「這把鑰匙可以開啟公寓大門、儲藏室門和我們家門。」重視隨身的物品，關注自身的環境，在瑞士丟掉一把鑰匙，除了會花費上萬元的費用，鑰匙掉了會讓你覺得快要死掉！\r\n\r\n\t成熟的想法\r\n\t書中，定居在瑞士的作者，便以輕鬆的方式引導讀者對其社會、生活和教育做一個初步的認識。世界上沒有完美國度，各國有其歷史軌跡，而文化也沒有優劣，但瞭解文化差異不只可以豐富我們的視野，也可以避免侷限於單一思維，培養跨文化溝通的能力。瑞士之所以成為高度開發國家，其根本在於成熟的公民意識。假使人民懂得相互尊重，重視個人的獨特性，眼光放遠，具有責任感，社會自然會進步和諧。因此，在部分章節裡，作者提出存在於台灣社會中的盲點，並引介值得學習參考的觀念。\r\n\r\n"}
{"書名":"挪威人教我，比競爭力更重要的事：重新定義「成功人生」的學習之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470014343?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"李濠仲","出版社":"啟動      ","ISBN":9789869336567,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470014343\/2017470014343b.jpg","書籍簡介":"\r\n\r\n\r\n獻給追求理想生活樣貌的每個人，\r\n從「挪威經驗」衍生出的價值衝擊。\r\n\r\n\r\n\t當被「競爭力」綁架的亞洲思維遇上「北歐模式」，\r\n\t人生的優先順序被重新洗牌，曾經建立的價值觀被狠狠地反轉。\r\n\t兩千多個旅居奧斯陸的日子，他親眼見證「最適合居住國家」的樣貌，\r\n\t並獲得人生旅程中珍貴的鑰匙，足以開啟下一個可能更美好的未來世界。\r\n\r\n北歐觀察家、暢銷作者李濠仲，挪威旅居觀察系列最終回。\r\n\r\n\t在台灣，我們汲汲追求成功、勝利、財富、地位、競爭力，卻是不斷虛耗空轉、心靈空虛；反觀挪威，雖有石油資源作為重要的國家基礎經濟、民生福利支柱，但更令人印象深刻的是挪威人的人格特質，每個人都可以是可靠之人，獨立思考之人，重視人權之人，造就一個穩固、安定、平等的社會。他們對於成功人生的定義，也和亞洲的普遍價值觀不同，社會的整體利益大於個人的財富累積，家庭與孩童則是永遠的絕對優先。\r\n\r\n從九個切入點，分析「挪威式」的人格養成：\r\n\r\n\t【價值觀】講到「成功人生」的時候，比起身分、地位、職業、薪資和權勢的成就，挪威人更看重自己是否是個「可靠的人」。\r\n\r\n\t【冷靜的社會】零死刑國家，殺人魔還可以申請念大學；監獄的作用是教化，使受刑人可順利回歸社會，並藉由掌握人格偏差者的教育內容，找出導正其行為更有效的步驟，避免類似犯罪再發生。\r\n\r\n\t【集體主義】這個國家的政治人物所享有的特殊權力極少，這讓他們不至於被吹捧昏頭。國會議員出國洽公或休假，一樣得乖乖排隊過機場安檢；外交部長下台赴新工作後，隨即改搭公車上下班。\r\n\r\n\t【人格獨立】挪威人並無「養兒防老」的觀念，因此無論選擇入住養老院，或甘為獨居老人，皆不過是人生另一階段的生活形態。「老」或許限制了他們的行動，卻沒有遏抑了他們心靈上的自由。\r\n\r\n\t【平等】挪威的幼稚園孩童似乎成天只知道玩耍，但對一個現代公民所該具備的平等、反歧視修養，倒是很早就開始潛移默化、默默養成。\r\n\r\n\t【人權】挪威人有強烈的企圖心，要將男女平權的發展，一路從搖籃推向墳墓，務必究竟其義，直到女人完全不再受制於生理、體能和力量上的弱勢，他們才會感到滿意。\r\n\r\n\t【成熟】挪威人從不用擔心政黨輪替會為國家帶來鉅變，他們相信這個國家有機會可以更上一層；政黨之間所競逐的，不是誰能解決眼前的問題（因為現在沒什麼問題），而是誰有可能創造一個更美好的未來。\r\n\r\n\t【永續】挪威因為石油所創造出的世界之最，不是一棟驚心動魄的超高摩天大樓，或是無中生有，欲圖挑戰造物者旨意的人造島礁，而是全世界最為人稱羨的「全民均富」。\r\n\r\n\t【自省】「兒童至上」長期以來被視為斯堪地那維亞國家的核心價值，但「寬鬆管教」的結果，和當初為培養兒童獨立自主精神的初衷似乎有些偏離。\r\n\r\n"}
{"書名":"幸福是我們的義務：瑞典人的日常思考教我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470014183?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"吳媛媛","出版社":"圓神      ","ISBN":9789861335834,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470014183\/2017470014183b.jpg","書籍簡介":"\r\n\r\n\r\n★「獨立評論@天下」人氣專欄、「2016全球好國家」NO.1瑞典人的日常思考完整呈現\r\n\r\n★范雲、周偉航（人渣文本）、劉毓秀、黃哲斌、番紅花、李雪莉、李濠仲、苗博雅、楊士範、蘿瑞娜的幸福廚房——投幸福一票，感動推薦\r\n\r\n當全世界還在羨慕含著銀湯匙出生的瑞典人，\r\n\r\n我們現在就能像瑞典人一樣思考，把幸福當成自己的義務！\r\n\r\n  \r\n\r\n為什麼瑞典每個高中生都會「質疑」他們的課綱？\r\n\r\n為什麼「明天請待在家不用去上班」，是瑞典人不能不理會的一句話？\r\n\r\n為什麼一個失業、失婚還得了憂鬱症的肥宅，能在瑞典重獲新生？\r\n\r\n  \r\n\r\n 作者目前定居瑞典，她以其獨特的觀察眼光與說故事功力，生動溫暖的寫下自臺大畢業後、遠赴瑞典攻讀學位、以至工作、定居、結婚、為人母……一路走來的「瑞典經驗」。\r\n\r\n  \r\n\r\n●在瑞典，沒上過大學的鑄鐵工人可以當上國家首相\r\n\r\n●無論老師、清潔隊員、醫生、空服員……勞動者該罷工的時候，絕不退縮\r\n\r\n●房價嚴格管制，蛋黃區或市郊的房租統統一樣\r\n\r\n●建築工人和醫生，生活水準幾乎沒有差別\r\n\r\n●當有個男孩宣布他覺得自己是女生，學校的老師、同學都要配合用She來稱呼她……\r\n\r\n  \r\n\r\n 作者從瑞典人的日常生活出發，細膩寫下瑞典社會中，個人與家庭生活、教育制度、工作環境等各個面向。書中一則則的瑞典式思考，為我們重新定義了「幸福感」；而一篇篇遙遠卻切身的主題，則拉高我們視野的高度，帶領我們內省。\r\n\r\n  \r\n\r\n 一群做著「瑞典夢」的人們，他們不高呼成功的口號，而是以人為本、從心出發，逐漸成為許多先進國家所追隨的目標。臺灣也有屬於自己的夢，越來越多人試著凝聚夢想並致力付出。就讓我們從瑞典人這一路走來夢想成真的思考之旅，拓展出對生活更多的美好想像。\r\n\r\n  \r\n\r\n一則則改變人生的日常思考，讓我們為自己的幸福負起責任！\r\n\r\n  \r\n\r\n▓ 你多久沒和家人Mysa了呢？\r\n\r\n Mysa是瑞典特有的詞，意指一起度過親密愉快的時光，也是人們在日常問候與關心之外，和其他人所進行的純粹的交流。例如媽媽在廚房裡做飯時，心思七分放在家務，三分在孩子身上，但是在Mysa的時候，媽媽和孩子都要投入百分百的專注。Mysa看似放鬆，卻也非完全放鬆，而是耐心傾聽、努力理解，時時確認每個人都是主角，但沒有誰是高高在上的。因為是家人所以毫不保留的分享，意見不同也微笑包容。Mysa重視的是質，不是量。\r\n\r\n  \r\n\r\n▓ 為什麼瑞典丈夫人手一本《爸爸學》？\r\n\r\n 當孩子出生之後，每個瑞典爸爸都需要放至少3個月的育兒假，讓媽媽去工作、爸爸育兒去。瑞典的社會政策模糊了父職母職的界線，將媽媽相夫教子、爸爸賺錢養家從傳統定位解放出來，父母同時是「養家」與「持家」的共同體。很多瑞典爸爸都覺得，這段專心育兒的經驗，徹底改變了他們對人生、家庭和時間的想法。\r\n\r\n  \r\n\r\n▓ 為什麼瑞典人忙得沒時間工作？\r\n\r\n 相較於總是「看上頭臉色」行事、鎮日埋首工作的華人社會，沒有加班壓力、工時不長的瑞典人，生活卻顯得更加忙碌：上健身房、看書、規畫旅行、用心經營家庭時間……因為生命中有太多更重要的事，讓他們每天張羅得不亦樂乎。\r\n\r\n  \r\n\r\n▓ 你不能不理會的一句話……「明天請待在家不要去上班」？\r\n\r\n 一位瑞典地方報社的小職員，有一天接到一通電話，對方說：「瑞典記者工會明天要進行全國性罷工，請你待在家不要去上班。」當時年紀還小的兒子問他：「不去上班不怕老闆生氣嗎？」他說：「我如果因為怕老闆生氣而去上班，明天起沒有一個同事會再跟我說話。」請大家花一些時間去查找自己所屬的工會，了解、參與或資助工會事務。因為不管政府怎麼變天，會為勞工撐腰的，永遠只有勞工自己！\r\n\r\n"}
{"書名":"重返巴黎地鐵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410240890?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"馬克．歐傑","出版社":"行人文化  ","ISBN":9789869214186,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410240890\/2015410240890b.jpg","書籍簡介":"\r\n\r\n\r\n●法國Fnac銷售排行榜前二十名。\r\n●法國最重要的當代人類學家。\r\n●繼《巴黎地鐵上的人類學家》後，時隔二十年，作者回到地鐵現場的觀察和反思。\r\n  \r\n地鐵是巴黎的形容詞。少了地鐵，巴黎就失去輪廓、失去面孔。\r\n地鐵也是巴黎的動詞。少了地鐵，巴黎就無法述說、無法聯結。\r\n  \r\n 一九八六年，年輕的馬克‧歐傑剛從非洲完成人類學研究，回到巴黎這個城市。面對這個熟悉又有點陌生的故鄉，歐傑帶著人類學家的眼睛，選擇日常生活中不可或缺的地鐵當作對象，進行了一場近在身邊的人類學觀察，並將觀察寫成《巴黎地鐵上的人類學家》。他在書中探討，交通工具及其衍伸空間（如車站）的主要功能是將人們帶往不同地點，人們並不在此駐留，這種空間因而具備過渡的特性，類似例子還有機場、旅館等場所。不同於乘載著記憶和認同的地方，歐傑將此類空間稱為「非地方」（Non-lieux）──後來成為理解當代性的重要概念。\r\n\r\n 二十多年後，人類學家老矣，發覺快要跟不上世界改變的快速腳步。但所謂的改變，到底是什麼改變了？\r\n\r\n 歐傑選擇重回地鐵現場去檢視。因為地鐵之於巴黎，不僅僅是一項交通工具，它形塑了巴黎的城市樣貌，也塑造了巴黎人的生活方式和節奏，更有許多關於巴黎地鐵的歌曲、圖像、文字伴隨著巴黎人的生命，宛如巴黎的記憶和歷史中心。而這幾十年來，巴黎地鐵似乎逐漸被來自世界各地的觀光客占據，巴黎市民反而被這個不斷擴張和加密的網絡推擠、被節奏吸納，貧窮與孤獨也成為城市景觀的一部分。他在地鐵站、列車、乘客之間發現了不同的景觀、不同的秩序、不同的族群組成，無論是聽音樂的年輕人、免費發送的地鐵報、不同的乞討方式或是重新裝修的外觀，歐傑試圖從細節中找出時代的量尺、借以標誌出「當代」的特徵，並同步針對自己二十年前對地鐵和「非地方」的關係的定義提出了修正。\r\n\r\n 馬克‧歐傑是法國當代最重要的人類學家之一，在涂爾幹、牟斯、李維-史陀等思想大家的影響之下，提出許多影響深遠的概念。其關於當代生活、全球化社會以及城市空間的諸多著作已成必讀經典，也被後進大量引用。他的書寫承襲了法國學者的傳統，有著小說家和散文家的優美筆觸，沒有硬梆梆的專有名詞和理論分析，也沒有令人眼花撩亂的吊書袋，在這本書中只有地鐵與他所討論面向互為喻體和喻依。\r\n\r\n 這本書是瞭解馬克‧歐傑這位重要當代學者的理論的最佳路徑。書籍輕薄短小，適合在車廂內展書閱讀，讓你在通勤、移動的時刻細細體會那些習焉不察的變動。\r\n\r\n"}
{"書名":"緩慢深刻：歐洲文化為何如此迷人？ (人文篇)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400074829?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"張曉丹","出版社":"拓客（上奇","ISBN":9789863752769,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400074829\/2017400074829b.jpg","書籍簡介":"\r\n\r\n\r\n著名節目《非誠勿擾》主持人 孟非\r\n\r\n前大英博物館主席 John Boyd\r\n\r\n傾心推薦\r\n\r\n  \r\n\r\n精通英、法、俄語，長期生活在倫敦與巴黎，\r\n\r\n讓作者以常民的視角，細膩觀察歐洲人的生活趣味。\r\n\r\n從事金融工作廣泛接觸頂尖的歐洲成功人士，\r\n\r\n更讓她擁有少見的通行券，一探歐洲文化優雅深美的原因。\r\n\r\n  \r\n\r\n ●中西文化大不同\r\n\r\n 與中國人的禮多人不怪不同，歐洲人不喜歡初次見面送禮，尤其是貴重禮品，會讓歐洲人覺得突兀，認為是不會交流只能借助外物，是缺乏溝通技巧的低俗表現。\r\n\r\n  \r\n\r\n ●歐洲人的房屋秘密\r\n\r\n 倫敦人提到房子的時候不怎麼談面積，而是講有幾個臥室。把一間有兩個臥室的房子改成三個臥室，房地產立刻增值三分之一。德國人家帶鎖的門大部分都是「L」形下壓式開鎖的門把，少有球形旋轉式的。原因是當你手上有東西時，可以用肘壓下把手開門，若是球形把手，就不得不先放下東西才能開門。\r\n\r\n  \r\n\r\n ●傾心推薦的歐洲滋味\r\n\r\n 巴黎咖啡被譽為黑金：好的咖啡要黑得像惡魔，熱得像地獄，濃得像死亡，清得像天使，甜得像愛情─—這才是巴黎的咖啡。\r\n\r\n  \r\n\r\n ●在地人眼中的趣味風景\r\n\r\n 英國的地鐵沒有收訊，也不著急安裝網絡，所以你看倫敦的地鐵裡，幾乎是人手一書，安靜地閱讀。難怪倫敦的地鐵司機說，每天好像拉載著一個流動圖書館。\r\n\r\n"}
{"書名":"惡俗：美國社會偽裝優雅的種種愚蠢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520043606?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"保羅．福塞爾","出版社":"橡實      ","ISBN":9789865623081,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520043606\/2017520043606b.jpg","書籍簡介":"\r\n\r\n\r\n那時的美國，現在的台灣？\r\n\r\n  \r\n\r\n不新鮮的食物很糟糕，偽裝成美食就是惡俗….\r\n 惡俗比糟糕不堪，它是矯飾的優雅。\r\n 《格調》作者福塞爾給現代文明的最後諍言：\r\n 「你們大可糟糕，但不能低劣到惡俗，這是我們的底限……」\r\n\r\n  \r\n\r\n以假為真，以醜為美，以淺薄為深刻，以愚昧為智慧。\r\n 這，就是惡俗。\r\n 惡俗不是糟糕、低俗或庸俗；惡俗更糟糕，\r\n 它是優雅的反面，它是偽裝優雅，它是矯揉造作裝腔作勢，\r\n 它是金玉其外敗絮其中，它是冒牌貨；它是騙術騙局，\r\n 它是假事物假傳播假時尚格調品味之名……\r\n 一切攏是假的，沒人認真在意什麼才是真實。\r\n\r\n■小心，這是一個惡俗充斥的時代\r\n 食物、餐館、電視、電影、文化、圖書、政治……惡俗遍地開花。出門吃個飯，隨手買一件衣服，閒來看個電視，上網買本書，都躲不過惡俗的入侵。那麼，究竟惡俗是什麼？按照本書作者福塞爾的定義，惡俗比糟糕更糟糕，因為糟糕不帶有欺騙成分，不會假高貴裝優雅，不會刻意虛飾或矯揉造作，糟糕的事物你能一眼就看得出來。\r\n\r\n  \r\n\r\n 但，惡俗不一樣。惡俗是將原本糟糕的東西裝扮成優雅、精緻、富於品味、有價值和符合時尚。比如說，不新鮮的食物是糟糕的，但若餐館刻意奉上不新鮮的食物，還要賦予「美食」之名，那就是惡俗了。可怕的是，惡俗無所不在，除非你擁有敏銳的觀察力，否則就只能成為幫惡俗搖旗吶喊的一份子。\r\n\r\n  \r\n\r\n■不想成為惡俗的俘虜，除了警醒，還要有觀察力\r\n 不可諱言的，每個時代都有惡俗的人事物，更讓人無奈的是，時代進步了，惡俗的技倆也跟著與時俱進。今天的社會，不僅作者福塞爾在本書中所批判的美國惡俗現象，都能在台灣找到對應，而且顯而易見的是它們變本加厲了──包裝得更天衣無縫，詐騙的範圍更寬更廣，受害者的數目更多更慘。\r\n\r\n  \r\n\r\n 有人說這個時代的無知，令人震驚；但這個時代的容忍度，同樣也讓人稱奇。當惡俗的人玩出新高度，臉不紅氣不喘地自我合理化；當惡俗事件劣化無下限，拿大眾的生命開玩笑，我們是不是還能一如既往地自虐說「見怪不怪，習慣就好」？\r\n\r\n  \r\n\r\n 惡俗的必然性確實讓人氣餒，而一般人都在受害過後才覺醒也讓人萬分無奈。但，我們真的拿惡俗沒辦法嗎？其實，只要洞悉所有惡俗的本質，就不難戳破惡俗美麗的幻影。真相是，凡是過分包裝的人事物都是惡俗的，貪圖的不是權力，就是金錢，更多的是兩者兼有。\r\n\r\n  \r\n\r\n■從他人真實的反思中，可以映照出我們怎樣的面貌？\r\n 惡俗的場景屢見不鮮、惡俗的人物一樣混世跳梁，但本書作者福塞爾告訴我們：千萬不要放棄爭取美好的權利。因為，當我們從本書描繪的現象裡看到我們自己生活中的鄙俗時，其實是獲得了一次拒絕向下沉淪的機會。惡俗現象並不可怕，可怕的是我們俯首聽命於惡俗的擺布，放棄追求真實、良善、公義的權利。雖然本書描寫的是二十多年前的美國社會現象，但放到現今的台灣社會來看，卻是一面作用良好的照妖鏡，既照出了人心的可鄙，但也還原了人性良善的一面，同時更為我們照亮了明天的出路。\r\n\r\n  \r\n\r\n 當我們身心俱疲地想要對惡俗棄械投甲時，這本書就像一劑苦澀的良藥，可讓我們迷亂惶惑的心情安靜沉澱下來，想一想我們應該如何繼續過日子。\r\n\r\n"}
{"書名":"瞧這些英國佬：英格蘭人的人類學田野報告(長銷十周年典藏版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360079823?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"芙克絲","出版社":"貓頭鷹    ","ISBN":9789862622346,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360079823\/2015360079823b.jpg","書籍簡介":"\r\n\r\n\r\n什麼！過了十年，英國人打招呼還是只會聊天氣！\r\n\r\n史上最爆笑的英格蘭民族性調查，再次重出江湖！\r\n\r\n  \r\n\r\n 「她」違背「本性」、羞赧得要命的，逼自己插隊、撞人，只為追根究底，瞭解英國人到底在想些什麼？且看這位「不天真」的英國人類學家，揭發多少同胞的糗事！\r\n\r\n  \r\n\r\n ‧英格蘭人覺得：初次見面就自我介紹實在太粗魯！握手禮就太商業啦！而法國人的吻臉頰看起來則是太做作。最好的方式竟然是聊‧天‧氣！\r\n\r\n  \r\n\r\n ‧到英國洽公的外國人說：「為什麼明明在開會卻假裝成茶會？」「為什麼永遠如此，讓人抓狂。他們為何不願意認真談公事？！」\r\n\r\n  \r\n\r\n‧想粉飾太平，卻不自主露餡的階級意識。嘴巴說：「什麼！我們才沒有那種陳腐的階級觀念呢？！」心裡的OS卻是：「什麼！你竟然以為我會去養一隻吉娃娃！開什麼玩笑！那可是勞工階級才會養的寵物！」\r\n\r\n  \r\n\r\n ‧來到英國酒館，當你口渴得要命，卻沒有服務生來為您點餐，千萬不要驚訝！搞不清楚狀況的外國人，那癡癡等待的模樣，成了人類學者眼中夏天最令人不忍，卻也最好笑的景象。\r\n\r\n  \r\n\r\n 在《瞧這些英國佬》中，芙克絲以讓人眼界大開的方式，檢視了英國人的怪癖、習性、缺點。她將英格蘭民族性放在人類學顯微鏡下，發現這奇怪而迷人的文化，受錯綜複雜、無法言說的規則和神祕的行為準則所規範。她以洞察秋毫的眼力，觀察英國人說話、穿著、用餐、喝酒、工作、遊戲、購物、開車、調情、打架、排隊的方式，以及英國人抱怨這些活動的方式，進而揭露英國人所不知不覺謹遵奉行的潛在規則。\r\n\r\n  \r\n\r\n 芙克絲以人類學的分析，加上她自己非正規的實驗（插隊、擦撞陌生人等尷尬行動），找出這些不成文行為準則背後隱藏的英國人特性。以學院中訓練多年的學術功力，對自己的同胞開刀，刀刀入骨，既幽默又讓人深思。\r\n\r\n  \r\n\r\n 出版當年引起了英國人自己的正反辯論，有人認為她洩露了太多英國人的機密，有人認為她一針見血地揭穿了英國人行事風格背後的潛規則。不過所有人都一致同意，這本書實在太好笑了。\r\n\r\n  \r\n\r\n 不論你是想融入英國社會或是只想尋英國人開心，本書都有助於你裝出英格蘭民族的「特有症狀」。下次遇到英國人，你該知道，是聊天氣的時候了！\r\n\r\n"}
{"書名":"畫一個巴黎人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420033165?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"奧利維耶．馬尼","出版社":"麥浩斯    ","ISBN":9789865680626,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420033165\/2017420033165b.jpg","書籍簡介":"\r\n\r\n\r\n\t跟巴黎人聊展覽，很沒禮貌\r\n\t不可以穿牛仔褲搭運動鞋，除非是Converse\r\n\t想酷？就吃壽司\r\n\t巴黎人氣作家深度挖掘73個巴黎人的怪僻、傲嬌與習性\r\n\t別說你看完後染上了「巴黎症候群」！！\r\n\r\n\t巴黎人認為穿著白色襪子的人，有著糟到爆的品味，只要說到襪子的顏色，良善的巴黎人絕不寬容以代，他們只接受運動鞋搭配白襪子，其餘的在他們眼中都是「大老粗！」而第二糟糕的就是穿著短袖襯衫，即便你是諾貝爾獎得主也一樣，會永遠被巴黎人視為穿白色襪子的大老粗，不可不慎。誠心的建議你，千萬別穿白色襪子在巴黎街頭到處走動！\r\n\r\n\t那麼穿著一身黑去看展總不會出錯，巴黎一年充斥著大大小小的展覽，讓人總覺得巴黎是個具文化素養的城市，巴黎人的人文氣息就是這樣薰陶出來的吧！老實告訴你，雖然隨時都能在地鐵站或街道上看到大型展覽的海報及訊息，但巴黎人終其一生不會看超過五個展覽，只有六種人會去看展覽：外地來的人、外國學生、老師、外國觀光客、退休的人，還有外派人員的太太，你，又是哪一種人呢？\r\n\r\n\t看完展覽後，喝杯咖啡、吃個甜點吧！巴黎的夢幻甜點總是讓人難以抗拒，而「熔岩巧克力蛋糕」更是連巴黎人都無法抵抗的甜點，感受巧克力在嘴中化開的滋味，減肥永遠是明天的事。可是，巴黎女人及男人的身材都很纖細呀！其實，巴黎人對熔岩巧克力蛋糕是又愛又恨，若真的點了這道甜點，服務生會一併送上好幾根湯匙讓大家一起分享，因為服務生知道，那些正在享味熔岩巧克力蛋糕的巴黎人們，內心可是承受著巨大的罪惡感啊！\r\n\r\n\t這，才是巴黎人真正的樣子！\r\n\r\n\t作者奧利維耶˙馬尼是正宗巴黎人，帶領我們探究巴黎人怪誕的世界，一探巴黎人的底細，犀利、風趣又幽默的口吻，揭開巴黎人讓人又愛又恨的真實模樣，也終於讓我們有理由去愛巴黎人或是……厭惡他們！\r\n\r\n\t奧利維耶˙馬尼的實用建議：「人生苦短，開心的享受甜點吧！」\r\n\r\n"}
{"書名":"困境：無夢的歐陸與超國家的幻影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400074089?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"沃爾特．拉科爾","出版社":"八旗文化  ","ISBN":9789865842383,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400074089\/2017400074089b.jpg","書籍簡介":"\r\n\r\n\r\n擊碎深埋在你心中的「想像的歐洲」！\r\n\r\n\r\n 台灣人心中深埋著一種「想像的歐洲」，沉迷、憧憬歐洲的歷史文化、福利國家、多元社會、人權與政治道德。然而，歐洲能維繫住自身的實踐和價值嗎？美國著名國際政治評論者沃爾特．拉科爾銳利剖析了當下歐洲所面臨的諸多困境！\r\n\r\n 政治：「歐洲國族主義」和各國主權意識之間百般糾結，金融、外交、國防政策統合遙遙無期，「超國家」成為一場幻影。\r\n\r\n 經濟：歐債危機爆發、「撙節」措施盛行，福利國家政策已岌岌可危，而歐洲人的惰性與僵化讓改革難以持續。\r\n\r\n 國防：防衛心態鬆懈、軍事實力衰微，歐洲已無力也無意介入國際衝突。然而，冷戰後的和平紅利已然消耗殆盡。\r\n\r\n 能源：歐洲的石油、天然氣受制於中東與俄羅斯，在利益和「歐洲價值」的衝突下幾乎無從選擇。\r\n\r\n 人口族群：生育率節節下降、人口逐漸老化，歐洲世代衝突隱隱浮現。「伊斯蘭恐懼症」蔓延歐洲，反穆斯林移民情緒日益激烈。\r\n\r\n 歐洲價值：渴望依賴「民事力量」而成為「道德強權」的歐洲，發現自身與現實世界已是格格不入。\r\n\r\n歐洲將成為世人憑弔的文化主題公園？\r\n\r\n 一八四七年，奧地利首相梅特涅認為義大利只是個地理名詞，並不具政治意義。如今，整個歐洲是否也已淪落到同樣境地？拉科爾認為，現今歐洲的國際影響力已是江河日下，其未來的可能命運之一，就是退出世界舞台，並成為世人憑弔的文化主題公園！\r\n\r\n最深層危機並非政經困境，而是心理問題！\r\n\r\n 拉科爾更向世人警示，歐洲最大的危機並非政經困境，而是它缺乏意願、遲鈍、倦怠且自我懷疑。「歐洲價值」的口號掩蓋不住歐洲的「本我衰弱」（weak ego）。舊大陸能否成為人類社會的典範？這一切均取決於歐洲的自身心態與抉擇。\r\n\r\n 身處現實主義政治包圍中的台灣，向來憧憬並美化歐洲的「民事力量」、政治道德與福利國家模式。台灣是否應該從「想像的歐洲」中抽身而出呢？本書提供了全然不同於托尼．朱特《戰後歐洲六十年》和馬克．里歐納德《歐洲如何打造21世紀》兩書的思考視角，並顛覆了台灣人的「歐洲迷思」。\r\n\r\n"}
{"書名":"荷蘭式快樂：做自己，不需要說對不起的人生觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470012479?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"陳宛萱","出版社":"啟動      ","ISBN":9789869105217,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470012479\/2017470012479b.jpg","書籍簡介":"\r\n\r\n\r\nNEDERLANDS GELUK，荷蘭式的快樂\r\n\r\n荷蘭一直都在聯合國教科文組織「世界上最快樂國家」中名列前茅，\r\n\r\n荷蘭人究竟笑口常開的原因是什麼？\r\n\r\n  \r\n\r\n 透過「荷蘭話」進入他們的社會、文化、生活及思維。\r\n\r\n 我發現在台灣從小到大信仰的那套價值系統，真的只是千萬種選擇之一。\r\n\r\n 我們都擁有選擇自己人生的絕對自由，我們隨時都可以從頭刻畫一個更美好的社會，\r\n\r\n 過著更清醒、更誠實、更富有意義的生活。\r\n\r\n  \r\n\r\n 鬱金香、風車、木拖鞋；豪達起士、海尼根啤酒；飛利浦、腳踏車、米菲兔；大麻、紅燈區、安樂死；東印度公司、紅毛城⋯⋯你對荷蘭的了解有多少？因為不如英法等國強勢文化輸出，我們對荷蘭的了解僅止於表象浮面。\r\n\r\n  \r\n\r\n NEDERLANDS GELUK，荷蘭式的快樂，在荷文裡，geluk除了快樂也代表運氣。荷蘭人深深瞭解，成敗有太多我們無法控制的因素，要個人承擔失敗的責任，是一件很不公平的事情。他們說，保持快樂的秘訣只有一個，就是隨遇而安──接受我們無法改變的事情，熱情擁抱來到我們門前的一切。\r\n\r\n  \r\n\r\n 從南部北布拉邦省的鄉間小鎮生活，到擁有178種國籍居民的阿姆斯特丹大城市，旅居荷蘭十年，異國生活的文化衝擊，讓作者陳宛萱重新檢視了「快樂「成功」跟「人生價值」的意義。誰說成為眾人眼中的「成功人士」才會快樂？在「最快樂」的荷蘭，她找到生存於這世界、以及與自己共處最舒服的方式，一種真正的「自由」。作者不過度美化異地生活，而是從各層面拆解荷蘭與荷蘭人，提供存在於地球另一頭的「現實」，給台灣人不同的人生價值選項。\r\n\r\n  \r\n\r\n「荷式禮貌」：不管多小的一件事，請、謝謝是不可少；但相對的，要荷蘭人開口道歉，可是比登天還難。\r\n\r\n「樸實與狂歡」：他們一天只吃一餐熱食，飲食文化乏善可陳，但一年卻有上百場讓人可大肆狂飲啤酒的的慶典活動。\r\n\r\n「度假有理」：夏季假期及度假津貼是必要，沒錢的荷蘭家庭，最時興在國內及鄰近國家進行露營車旅行。\r\n\r\n「平等價值」：出於對體制的信心，中產階級甘願繳交高達五成的所得稅，讓弱勢族群也能得到良好照顧。\r\n\r\n「愛情觀」：不說虛無飄渺的我「愛」你，而是雙向的我「抓住」你／你也「抓住」我。\r\n\r\n「親子教養」：養兒不是為了防老，而是陪伴他們健康快樂長大，協助他們養成獨立思考及彈性思維。\r\n\r\n「政治協商」：重實際的荷蘭人，不會容許自己被特定的意識型態綁架，他們關注的永遠是「解決之道」。\r\n\r\n「簡潔設計」：深入生活各層面，它們很平實，不張揚，甚至不起眼，但卻讓人對生活滿意度大大提升。\r\n\r\n「知足常樂」：不過度追求物質享受，而是重視家庭生活，與大自然相處，他們明白，沒有錢也可以過得快樂。\r\n\r\n"}
{"書名":"巴黎地鐵上的人類學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410229444?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"馬克．歐傑","出版社":"行人文化  ","ISBN":9789869087711,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410229444\/2015410229444b.jpg","書籍簡介":"\r\n\r\n\r\n\t地鐵路線彷彿攤開的手掌，每一條相互錯綜交疊的折痕分別代表了家庭線、工作線、感情線，這些關於地鐵的個人回憶交織出一個城市的前世今生；擁有不同掌紋的每位乘客彼此互不交集，僅以模糊的面目，孤獨地朝向不同方向移動……\r\n\r\n\t在現代社會，人們經常移動，在到達下一個地點的路徑之間，時常短暫停留在車站月台、機場大廳。當人們身處這種空間時，需要倚賴各種符號指示以完成在該 空間的目的；當那些指示被替換，該空間對人們的意義也隨之改變。馬克．歐傑稱這種性質浮動的過渡性空間為「非地方」（non-lieu）。非地方的意義可 不斷被重置，所以非地方並不承載歷史，在非地方的人們也不具面孔，僅以信用卡或車票作為身分識別。持著車票當作認同的人們，在非地方中以個體為單位被處 理，由此產生了孤獨。\r\n\r\n\t巴黎地鐵的規模龐大、路線交錯複雜，交通網絡從市區核心延伸到近郊，而路線與地鐵站的增長恰恰標誌著這個大都會區的擴張歷程。馬克．歐傑是個道地的巴 黎人，巴黎地鐵在他生命中的各個階段從不缺席，彷彿「可用地鐵站名填寫履歷表」。他從兒時回憶說起，地鐵因他的個人記憶有著不同的意義，但路線和站名並不 只是地理的指涉，更承載著集體的身世和整個城市的歷史脈絡。他以人類學家的眼光，在日常生活的地鐵空間中進行民族誌的田野調查：所有移動的乘客和短暫停留 的流浪漢、扒手、小販等族群都是他觀察的對象。他以自身的觀察穿針引線，串起各方人類學和社會學的相關論述，闡明概念、提點思考。在這個快速擴張的現代社 會中，每個個體都在進行孤獨的移動，因為孤獨，我們感受到群體，並在地鐵這樣的空間中和群體建立起似有若無的連結，或在交匯的移動中，與空間建立起不同以 往的關係。\r\n\r\n\t本書作者是法國當代最重要的人類學家之一，在涂爾幹、牟斯、李維史陀等影響之下，提出許多影響深遠的新穎論述。其許多關於當代生活、全球化社會以及城 市空間的著作已成必讀經典，也被後進大量引用。他拋開遙遠、原始、嚴肅的人類學研究包袱，率先以這本書展開關於地鐵的人類學論述，開啟了「近在身邊」的人 類學研究。\r\n\r\n\t《巴黎地鐵上的人類學家》承襲了法國學者的優美書寫傳統，帶有濃濃的文學氣息。在感性親切、平易近人的文字，相隔30年的巴黎地鐵經驗也變得輪廓鮮 明。本書採取散步隨筆的形式，份量輕薄，接近小說的散文風格甚至被法國出版社歸為文學類。這也是馬克．歐傑第一本被引進台灣的著作，它不只是一本深度挖掘 的都市民族誌，也是一本流暢易讀的文學創作。\r\n\r\n\t閱讀這本書，我們「非地方」的捷運經驗於是連結起30年前的巴黎，讓每天百萬人次的孤獨得以有文字描述、有一個理解的框架。我們與城市、身邊的人、目的地（或出發地）的關聯，也找到幽微的線索：一張交疊著地理、記憶、孤獨與群體的移動地圖。\r\n\r\n"}
{"書名":"精準的閒晃：一種做事情、和打發時間的方式。叫做優雅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380089536?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"海瑞特．薇提．蘿契芙","出版社":"大是      ","ISBN":9789865770051,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380089536\/2015380089536b.jpg","書籍簡介":"\r\n\r\n\r\n精準的閒晃，這是愛迪生說的。他不解、但很想試試．．．．．\r\n\r\n  \r\n\r\n 閒晃——他們把享樂放在人生第一順位\r\n 精準——他們工時最短、放假又多，還常常罷工，生產力卻是全球第六\r\n 這就是法國人，全世界最愛抱怨卻又活得超開心的人\r\n 他們有一種獨特的做事情、打發時間的方式，叫做優雅。\r\n\r\n 一個美國女人閃電嫁入一個法國家庭，結婚超過40年，見識到了什麼叫做「把享樂當成人生第一順位」，這位法國人妻海瑞特．薇提．蘿契芙（Harriet Welty Rochefort）決定將這段充滿獨特的閒晃和無愧的法式享樂生活，一口氣通通寫出來。\r\n\r\n ◎為何法國人都不胖？因為他們發現「小」的生活方式：\r\n 德國點心很美味，但很膩；法國點心非常輕盈、無負擔；\r\n 不管是愛馬仕或普通圍巾，法國女人只靠一件小飾品，整體就亮眼，你完全看不出她整晚沒睡。\r\n 還有，因為在乎小細節，所以晚宴時千萬別開口說：祝福大家胃口大開……\r\n\r\n ◎充滿生命力的煮飯、開車、調情、 辱罵……從不鬆懈：\r\n 你看過這種尋人啟事嗎——「那時我們四目相交，請與我聯絡」。尋找的歷程本身就是一種樂趣，超過真實擁有。\r\n 想不到吧，這裡有唯一正確的親嘴方式：翻動鏟子？重點不是怎麼講，重點是去做。\r\n\r\n ◎曖昧是主流，老是模稜兩可，更好：\r\n 對法國人說「我們講清楚吧」，等於在汙辱對方智慧，表示你講話的對象沒有能力自己想清楚。\r\n 如果你受邀8點入席，千萬不能準時到。8點15分可以接受，8點20分更好，懂這些規矩，代表你有用腦袋。\r\n\r\n ◎時間不是金錢，是拿來「花」的：\r\n 法國人點菜迅速無比，但會慢下來好好用餐，他們在道路上狂飆，卻在車子裡面放酒架享受，他們發明高速列車，卻最愛閒晃散步。\r\n 趕什麼呢？花時間享受，是對生命無價的投資。\r\n\r\n ◎我吵，故我在。代表我很真\r\n 「下雨了，政府應該做點什麼吧？」連天氣都可以引發各式各樣的憤怒、歡欣或憂鬱。\r\n 但別緊張，他們是在對話，不是吵架，上一秒脣槍舌戰，完全不影響下一秒握手言歡。\r\n\r\n法國人還有更多如何閒晃的精準祕訣：\r\n ◎看著彼此的眼睛說話\r\n 不划手機閒晃，而是看著你的眼睛閒晃。在網路時代依舊如此，太偉大了。\r\n\r\n  \r\n\r\n ◎感覺越糟、就應該打扮越美\r\n 所以，罷工好像嘉年華，卻也直擊痛處；臨時抓來果腹的食物，也能精緻上桌。\r\n\r\n  \r\n\r\n ◎喝酒的重點不是乾，而是社交；不一定懂酒，但懂微醺。難怪可以在兩天內共花15個小時在吃飯。\r\n ◎熱愛傳統，但也敢搞革命──\r\n 對外面的世界感到悲觀，卻對個人的生活感到滿意和樂觀。\r\n\r\n 我們不是法國人，也不可能住在法國，卻可以將對方文化中最美好的部分加進自己的生活中。「法式之道」的優雅，大喇喇的老美都辦到了，你還有什麼問題呢。\r\n\r\n"}
{"書名":"瞧這些英國佬：英格蘭人的人類學田野報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360036499?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"芙克絲","出版社":"貓頭鷹    ","ISBN":9789862620939,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360036499\/2015360036499b.jpg","書籍簡介":"\r\n\r\n史上最爆笑英格蘭人類學田野調查重出江湖！Amazon讀者笑到掉淚五顆星強力推薦！所有人都一致同意，這本書實在太好笑了。嚴謹的人類學報告怎麼有辦法讓所有讀過的人都捧腹大笑？　　原因很簡單，因為「芙克絲揭露了我們英國人的真面目。」《泰晤士報文學增刊》這樣說。而英國人，則是全世界2000多個民族中，「最古怪、最叫人費解的部族。」作者芙克絲說。「老實說，我真不懂，人類學家要研究帶有古怪觀念、神祕習俗的陌生部族文化，為何非得大老遠跑到偏遠地方，冒著得痢疾、瘧疾的危險？最古怪、最叫人費解的部族，明明就近在眼前。」作者芙克絲如是說。 在《瞧這些英國佬》中，芙克絲以讓人眼界大開的方式，檢視了英國人的怪癖、習性、缺點。她將英格蘭民族性放在人類學顯微鏡下，發現奇怪而迷人的文化，且這文化受錯綜複雜的未言明規則和透著神祕的行為準則所規範。她以洞察秋毫的眼力，觀察英國人說話、穿著、用餐、喝酒、工作、遊戲、購物、開車、調情、打架、排隊的方式，以及英國人抱怨這些活動的方式，進而揭露英國人所不知不覺謹遵奉行的潛在規則。　　 芙克絲以人類學的分析，加上她自己非正規的實驗（自己勉為其難地作為實驗對象：插隊、陌生人擦撞等尷尬行動），找出這些不成文行為準則背後所隱藏的英國人特性。 本書出版當年引起了英國人自己的正反辯論，有人認為她洩露了太多英國人的機密，有人認為她一針見血地揭穿了英國人行事風格背後的潛規則。不過所有人都一致同意，這本書實在太好笑了。 人類學家拿起學院中訓練多年的學術功力對自己的同胞開刀，刀刀入骨，既幽默又讓人深思。 \r\n\r\n"}
{"書名":"孤寂的盡頭：全世界能向拉丁美洲學到什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017540001570?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"賽巴斯提安．修普","出版社":"野人文化  ","ISBN":9789866158933,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017540001570\/2017540001570b.jpg","書籍簡介":"\r\n\r\n馬奎斯筆下的百年孤寂，已經走到了盡頭！拉丁美洲不再是問題製造者，而是提供解答的國度！獨裁者、游擊隊、毒梟、貧民窟……，這些亂源關鍵字，一直是拉丁美洲給世人的印象。誰能想到，當今歐美面臨次貸、債信危機的紛亂時刻，拉丁美洲這個被世界遺忘的孤寂之境，正悄悄崛起，提供一股正向的力量，解答全世界都面臨的問題！化種族衝突為「混血主義」：西班牙後裔、原住民、黑人、印第安與歐洲族裔的混血後代、世界各地的移民，經過幾百年的融合之後，在拉丁美洲學會了共存、繁衍、交換傳統……。多種族原本是衝突的亂源，如今反形成「混血主義」，成為血統、文化藝術和經濟上都具備多元基因的創造性樂土。唯一制定文化憲章的大陸： 拉丁美洲土地上雖林立了數十個國家，卻能彼此結盟，形成單一的「未來之國」，並主動制定了全球唯一的文化憲章，作為這塊大陸的合作指南，將混血主義的力量發揮到最大。修正「挖掘主義」，回歸印第安式環保：以往在殖民經濟體制下，不斷輸出自然礦藏、咖啡、香蕉等農作物的「挖掘主義」生產模式，如今改採對環境友善、不危害農民健康的種植法。安地斯山與亞馬遜河回歸印第安「精簡是美」的世界觀，訴求以尊重的態度來運用地球資源。女性與原住民執政，左派民主當道：原住民不再以長矛和吹箭來戰鬥，而是以手提電腦和選舉海報為工具，二○○五年更在玻利維亞贏得總統選舉，將印第安傳統精神寫入憲法中。相較於歐美大國的保守，拉丁美洲已出現四位女性總統，包括世界第六大經濟體巴西。此外，許多在一九八○獨裁年代的政治受害者，不約而同在千禧年之後，經過公平的選舉成為國家領導人。科技取得領先地位：巴西在農業方面的成功實驗確保未來的糧食供給；拉丁美洲的醫學家對瘧疾的研究居於領先地位；阿根廷出口原子科技；二○一○年，智利在一次礦坑意外後，以傑出的行動能力拯救了三十三位礦工，而收看該次行動的電視觀眾甚至比觀看登陸月球者更多。哲學療癒力，提供快樂的天賦：以歐洲思想歷史作為遺產，混合新世界原住民的遠見，使得這塊土地不斷孕育出卓越的思想家、音樂家、藝術家，乃至諾貝爾文學獎得主，如聶魯達、馬奎斯和尤薩，人們得以把文化活動當作救贖之道，將過往的悲慘歷史化為自我修正和療癒的動能。以上的轉變，來自於拉丁美洲內部的力量。拉丁美洲為何擅長將潛在的弱點轉變成優點？這塊大陸上的思想家、文學家已做了適切的分析。從帕斯（Octavio Paz）的評論集《寂寞迷宮》、馬奎斯的小說《百年孤寂》，到博爾比（Jorge Volpi）所說的「世界已經遺忘了拉丁美洲」。「孤寂」這個概念貫穿了拉丁美洲思想家們的文字。但也正因為這樣的孤寂，造就了拉丁美洲獨創性的內在：反思而非反擊，反省而非擴張，最後引領拉丁美洲走上正確的道路。\r\n                    \r\n"}
{"書名":"新荷蘭學：荷蘭幸福強大的16個理由","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017470010055?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"郭書瑄等","出版社":"前衛      ","ISBN":9789578016804,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017470010055\/2017470010055b.jpg","書籍簡介":"\r\n\r\n曾經都是海上霸權，何以葡萄牙這般貧窮、荷蘭卻如此富裕？一樣是傍鄰強國的小國家，為何臺灣飽受打壓、荷蘭卻自主獨立？從一團窪地爛泥裡，荷蘭如何成為安居樂業的經濟強權？自古處於權力邊陲的荷蘭，今日如何站上世界舞台？名人推薦建築師、元智大學藝術與設計系系主任　阮慶岳師大歐洲文化與觀光研究所所長　賴守正名導演、前國議會董事長　黃明川名畫家、師大美術系教授　施並錫知名導遊　謝哲青前荷蘭駐台代表　胡浩德荷蘭是這樣的小國：地處歐洲邊陲，自古強鄰夾擊。面積只比臺灣略大，領土1\/4低於海平面，1\/5是填海造陸而來，且55%在大潮來臨時有淹沒的危險。又是這樣的大國：它是個農業花卉大國──每年出口的鮮花和溫室蔬菜高達數十億歐元。鬱金香年產量超過30億株，其中2\/3外銷。每年造訪鬱金香花園的人潮有數百萬之譜。擁有世界最大花卉拍賣場，每日交易量2000萬朵花。相關從業人員約有25萬人，年營業額40億歐元。以全國3%的農業勞動人口，創造出65億歐元的外銷總量，僅次於美國。農產品的出超額是23.5億歐元，占全國總出超額的60%。其中番茄外銷量占全世界1\/4，甜椒黃瓜則占全世界1\/3。它是人權和動物權大國──是全世界第一個讓同志婚姻合法化的國家，出版全世界第一本同志婚姻家庭的童書。同志在此能享有「人」應該享有的權利和尊重，平靜安適地過日子。有全世界第一個進入國會的動物黨。每年入住庇護所的流浪貓狗，90%順利獲得領養。它是交通和規劃大國──全荷蘭1600萬人口，卻擁有1800萬輛腳踏車。人均腳踏車交易量占歐洲第一，占荷蘭交通總運輸量的1\/4。史基普機場乃「歐洲最佳機場」和「全球最佳機場」。在15年間，於新市鎮預定地興建了22萬5000戶的住宅，成功引導50萬人口遷居至此，還有效保留了公園與綠地。它是文化大國──博物館超過1000座，其中符合國際博物館組織定義的有773座，密度世界第一。全荷蘭1600萬人口，每年博物館參訪人次卻高達2054萬。荷蘭建築沉默了2000年，名列當代世界級的建築師卻多到嚇人：庫哈斯的OMA、荷本的MECANOO、MVRDV、West 8、UNstudio……全球規模最大也最有影響力的「歐洲藝術市集」，占地六個足球場，每年吸引200多家參展商，展出的藝術品總價超過10億美元。十六種觀點，十六種荷蘭強大的理由歷史的、繪畫的、建築的、文化遺產的、治水的、交通的、都市規劃的；移民的、人權的、動物權的；飲食的、時尚的、語言的、生活的；農業的、花卉的。\r\n                    \r\n"}
{"書名":"建立歐洲強小國的人們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400061256?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"金成進","出版社":"天下雜誌  ","ISBN":9789862413104,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400061256\/2017400061256b.jpg","書籍簡介":"\r\n\r\n在宛如叢林的歐洲生存下來，並建構強大的國家，讓我們一窺這些強小國的祕訣吧！本書是以踏遍各地的雙腳寫成的「歐洲強小國的秘訣」。位於法國一角的超迷你小國摩納哥，雖然經歷國家破產危機，卻透過富有創意的政策與有力的結構調整，成為國民所得高出法國兩倍以上的富裕之國；處在法國與西班牙間如走鋼索般的安道爾，儘管位於險峻的山間谷地，人口僅有區區八萬人，卻成為外國人排隊等著移入的理想之境；歐盟起源的「荷比盧三國」，一眼就可以窺知小而強的祕訣，尤其盧森堡更是國民所得經常排名世界第一的不可思議之國；位於歐洲北方邊陲之地的瑞典、丹麥、挪威，建立了世界最富裕的國家，曾經以野蠻方式致富的維京人，其後裔如今正站在世界歷史的前端。本書特色「弱者之中，唯有不忘自己弱小的人，才是最強的人」—瑞典諺語本書作者金成進本著他尋訪歐洲各國的經歷、所見所聞，整理出歐洲幾個小而強盛的國家發展經驗。這些國家有些面積小、人口少，或是缺乏天然資源，但他們都能善用策略，克服本身發展上的弱勢，進一步造就現今人人稱羨的強盛國家。他們是如何做到的？在本書當中您將得以一窺支撐、成就強盛國家的秘密。以賭場拯救瀕臨破產困境：摩納哥在法國與西班牙夾縫中生存：安道爾全國人民都是口譯員：盧森堡造就世界最佳美感與技術：比利時國家本身就是超一流企業：荷蘭政治、社會零衝突的祕法：瑞典由農業革命邁向科學革命：丹麥不屈於峽灣的拓墾精神：挪威\r\n                    \r\n"}
{"書名":"美國夢醒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780052147?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"安德魯．巴塞維奇","出版社":"繁星      ","ISBN":9789866194474,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780052147\/2015780052147b.jpg","書籍簡介":"\r\n\r\n美國亞馬遜書店暢銷書美國，曾是世界唯一的超級強權，正逐步走向衰敗種種跡象顯示 —— 它的實力已經達到了極限在伊拉克戰場上痛失愛子的父親，對自己的國家提出最沉痛與無私的懇切針貶《夢醒美國》的作者安德魯．巴塞維奇身為保守派歷史學家與退役軍官，是美國各派政治勢力尊敬的獨特人物，以其豐富的軍政閱歷與知識撰寫本書，呼籲要重新恢復被嚴重忽略的美國務實主義傳統。巴氏在書中明確指出美國今天面臨的三重危機：1.文化和經濟危機：經濟處於嚴重混亂，僅靠海外擴張已經無法扭轉局面。2.政治危機：政府被帝王般的總統任意扭曲，民主只徒具其表。3.軍事危機：國家因醉心於戰爭而陷入永無休止的戰爭，已經成為人民的災難。這些緊迫的問題威脅著每個美國人。想擺脫此困境，美國必須恢復特有的處世之道：被人遺忘的現實主義傳統。他揭露自一九四五年以降扭曲美國政策的多種虛幻假象，提醒美國人要懂得尊重權力與其極限，揚棄「美國例外論」，不輕信「訴諸武力」是解決方案，嚴格檢視自我的生活方式，並學習量入為出。巴塞維奇清楚地主張，唯有抱持這樣的原則，美國人才能找到共同的基礎，在國家遭逢危難，情勢變得一發不可收拾之前，能及時化解危機。身為保守派學者的巴塞維奇，反對小布希總統發動伊拉克戰爭的態度始終堅定，但他依舊支持自願從軍的獨子安迪．巴塞維奇（Andy J. Bacevich, Jr.）踏上伊拉克戰場。二○○七年五月十三日，他年僅二十七歲的兒子在一場意外突襲中身亡。本書是這位痛失愛子的父親，對自己的國家最沉痛、也是最無私的誠懇呼籲。\r\n                    \r\n"}
{"書名":"巴黎珠雞們的生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440400158?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"蕾拉．德梅","出版社":"商周出版  ","ISBN":9789866285882,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440400158\/2015440400158b.jpg","書籍簡介":"\r\n\r\n　　「在輕佻浮想裡擲地有聲，於嚴肅沉思中諷笑置之。」——艾蓮娜．拉札蕾芙（Helene Lazareff），《Elle》雜誌創辦人　　有關巴黎女人的名聲，實在沒什麼可以再說的。　　全世界都知道她們優雅迷人、精明世故，而且喜好美食，天生風情萬種，每個月一半的薪水都花費在內衣的採購之上。　　蕾拉．德梅（Layla Demay）與蘿爾．瓦棠（Laure Watrin）這兩位女作家，在見識過全球各地五花八門的「養雞場」後，決定來鑽研這群棲息在塞納河畔的珠雞們的生活。　　在她們一層又一層的羽飾之下，所謂的珠雞，可完全不是土雞、火雞，也不是肉雞、蛋雞，更非蠢鵪鶉或笨鴿子；珠雞是現代女性的象徵，既可以正經八百，同時又能淺薄輕佻。　　走過巴黎一區又一區，穿越街道巷弄，哪裡是她們振翅啼叫的真實身影所在？名媛貴婦、三姑六婆、飛上巴黎變鳳凰的村姑、女強人、女移民、波波族……她們到底如何生活在這一座唯獨她們能夠出言詆毀的城市之中呢？　　蕾拉．德梅與蘿爾．瓦棠這兩位巴黎珠雞女王，要帶你一探，你以為已經熟悉得不得了的時尚首都秘辛，一舉涉獵巴黎女人日常生活的所有主題-----------　　從巴黎女人天生反骨愛碎碎念、愛談性事、愛生小孩、無法忍受任何不忠的關係、不愛矯正牙齒、討厭橘皮組織，到為了美而竭盡心力，從裡到外無一不追求美，更有趣的是談論了現今巴黎女人的日常生活，好比如何在城市移動，巴黎女人熱愛騎摩托車;如何在狗屎之城，教養小孩不要隨地大小便(因為狗狗可以)，如何為了在廚房大顯身手，熱衷於參加廚藝教室;愛談美食到近乎強迫症;巴黎女人最潮的活動是戴著美美的餐具去野餐......。　　本書可說是一部民俗採集研究，一本連篇生動的巴黎辣女小傳，以及一冊只有在地人享用的城市溜達指南；這個三合一的巨構，將可以讓你繼續熱愛巴黎，或是痛恨巴黎。\r\n                    \r\n"}
{"書名":"其實我們沒那麼了解美國——在美國念書、過美國生活、當美國人之前必讀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520031955?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"杉田米行","出版社":"大是      ","ISBN":9789866526237,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520031955\/2017520031955b.jpg","書籍簡介":"\r\n\r\n這個國家正在影響世界、影響你，你對她耳熟能詳，但真的了解嗎？當我們可能到美國念書或生活時，應該先知道什麼？大家似乎對美國都很熟悉，從大峽谷到迪士尼、好萊塢和百老匯、知名大學眾多……但美式民主為何值得各國學習、美式教育為何讓人嚮往、美國經濟是窮是富、美國人如何處理生老病死、飲食男女，你都搞得懂嗎？知名旅遊作家褚士瑩：「連美國人也不見得知道的美國——恐怕只有日式雜學事典才做得到的趣味細節。」美國人平常在幹嘛？l\t沒看過百老匯你就終身遺憾，但票怎麼買最划算？l\tCNN說今天氣溫八十度，你該怎麼穿衣服？l\t網際網路是美國軍方發明的，你知道嗎？怎麼變成民間普遍使用的？l\t美國有哪些國定假日？比台灣多嗎？l\t美國人平均幾歲結婚？女生二十八歲未婚算晚嗎？l\t美國離婚比結婚容易？只要一方提出申請就成立？l\t美國人為什麼這麼愛打官司？美國官司怎麼打？l\t為什麼美國平民可以持有槍械？我上街要很小心嗎？l\t美國有幾個時區？東岸飛到西岸要調幾次手錶你知道嗎？在美國生活有多花錢？l\t美國大學學費怎麼算？本地人、外地人不一樣！l\t美國也有義務教育？怎麼去美國念中小學？l\t美國沒有全民健保，看醫生要準備多少錢？l\t收入除了繳稅給聯邦政府，還要繳給州政府？l\t有些州不收消費稅，所以透過網路跨州購物最划算？如何成為美國人？l\t美國沒有身分證，有綠卡就是美國公民嗎？l\t在台灣外籍新娘等身分證要五年，在美國成為公民要幾年？l\t最快成為美國人的方式是什麼？l\t移民口試都問些什麼題目？l\t入籍中華民國的男生要服兵役，美國要不要？l\t美國收養風氣很盛，布萊德彼特和裘莉不是特例？美國的經濟，是窮是富？l\t即使遇到金融風暴，美國GDP還是全球最高？l\t美國赤字這麼嚴重，台灣也是大債主？l\t全美最大的企業不是微軟，那是？l\t美國居然有種稻米？而且產量還比台灣多？l\t美國人很流行投資海外？錢多半投資在哪些國家？美國式的民主如何運轉l\t美國有哪些都市當過首都？l\t美國以前只有十三州？現在的五十州怎麼來的？l\t美國報紙的政治立場比台灣還鮮明？言論更辛辣？l\t歐巴馬是共和黨還是民主黨？這兩黨的差別在哪裡？l\t美國人怎麼投票選民代？總統和民代的薪水如何？l\t美國總統是怎麼選出來的？投票未過半，也能做總統嗎？l\t為什麼美國的外交是「國務」卿在做？l\t白宮幕僚跟內閣成員，誰的權力比較大？本書將了解美國最基本的一百項知識，依照主題分成七大類，用最輕鬆快懂的文字與圖，加上不時穿插有趣的小常識與小眉批。想了解美台文化差異、政經比較，或是要去美國觀光、遊學留學、出差、移民，你都需要這本書。\r\n\r\n"}
{"書名":"加拿大家庭支出實戰手冊:竹科園區夫婦移","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770011949?zone=book&lid=book_class3_hcf&actid=book_class3_hcf","作者":"王宏祺","出版社":"達人館    ","ISBN":9789861213040,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770011949\/2015770011949b.jpg","書籍簡介":"\r\n\r\n移民加拿大生活實用工具書每個人移民的理由不盡相同，但相同的夢想都是為了重新建立一個理想的家園。作者由新竹科學園區移民至多倫多，提供親身經歷，對事業、家庭支出、子女教育、社會認同各方面問題有系統的介紹與提供解決方法，是想要移民加拿大者，最實用的?考工具書。作者由新竹科學園區移民至多倫多，有感於許多移民到加拿大的朋友，往往在移民前，因資訊的不足甚至有誤，導致對目前所處環境的失望與對未來的無力感。為此，作者提供切身經驗，讓讀者可以事前評估是否有能力應付新環境的需求，並幫助讀者在觀念上由聽信別人的意見轉變成自己能獨立判斷與分析利弊得失，打破移民觀念的迷思。作者身為高科技人，具有重邏輯的特質，以理性的觀點但又不失人性的筆調，根據親身經驗描述，十分實用。本書可作為想要移民加拿大的讀者?考的工具書，而對於已經在加拿大的新移民，也可藉本書縮短適應期，早日實現在這片新樂土的夢想。\r\n\r\n"}
