{"書名":"氣象大解密：觀天象、談天氣，解惑常見的101個氣象問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024480?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"西蒙．金、克萊爾．納西爾","出版社":"晨星      ","ISBN":9786267009055.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024480\/2013280024480b.jpg","書籍簡介":"\r\n\r\n\r\n人們仰望天空，心中總有一百萬個為什麼。\r\n\r\n\r\n\t「天空為什麼是藍色的？」\r\n\t「雲朵怎能漂浮在天上？」\r\n\t「為什麼有些人能分辨暴雨前夕的天空？」\r\n\r\n氣象學家解答天氣如何改變我們的生活\r\n\r\n\t宏觀的氣象乃至於天氣，是自然科學中與人們生活密切相關的一環。\r\n\r\n\t我們都會在出門前查看一下天氣預報再決定今天的交通方式，抑或是否攜帶雨具出門；農夫能從雲的形狀分辨暴雨晴旱，為農作物提前作好防範措施。\r\n\r\n\t豔陽高照、烏雲密布、雷聲轟隆、狂風暴雨、午後彩虹……你我耳熟能詳的天氣元素日復一日在世界各地的每個角落、甚至宇宙上演，看似彼此獨立卻又互相牽引。\r\n\r\n\t顯而易見的是近年來話題高漲的聖嬰現象，因太平洋的海洋與大氣環流異常，為太平洋沿岸地區帶來極端氣候的震盪現象，全球性的降雨與氣溫也出現顯著變化。台灣位於太平洋西岸的亞太地區，近年來每隔幾年出現前所未見的寒冬與暖冬、異常的旱季都與聖嬰現象的震盪有關。聖嬰現象是如何形成？反聖嬰又是什麼？我們要如何看待與應對氣候異常的生活？都能在本書找到解答。\r\n\r\n\t每個人都能是一名氣象預報員，觀察且了解生活氣象也是人類的生存本能。\r\n\r\n\t天氣能夠滋養生命，也能夠危害生命，人類的生存常取決於其中微妙的平衡，因此我們觀察天空中種種的線索來幫助我們預測未來的天氣。漂移雲朵的顏色、陰影與捲曲的形狀等都能提供我們這些線索。更進一步地說，我們都曾見識過美不勝收的雪結晶，也不曾懷疑水的形狀是下垂的滴狀；然而，當它們形成我們腦海中的既定印象前，已經歷一段漫長又神奇曲折的生命歷程，且彷彿輪迴一般無限循環，讓「天氣」變得有跡可循。\r\n\r\n\t本書作者西蒙‧金（Simon King）與克萊爾‧納西爾（Clare Nasir）樂於探索天氣千變萬化的「原因」，並將氣象研究視為一生的志業，為對天氣現象感到好奇的讀者撰寫本書，期待能解答讀者們對氣象萬千的疑惑。\r\n\r\n\t讓我們一起來一趟精彩的氣候之旅吧！深入探究錯綜複雜卻美麗地令人崇敬的天氣世界。\r\n\r\n本書特色\r\n\r\n\t1、與氣象觀測員來一場極富深度的氣象知識問答：從遠在太空的太陽到吹過你家樓下的那陣強風，你的心中一定有許多疑惑，本書以問答的方式，為讀者們解說生活中千奇百怪的氣象問題。\r\n\r\n\t2、不用害怕氣象專有名詞：東非噴流？紫外線等級？反聖嬰現象？對於單看字面意義似懂非懂的氣象專有名詞，作者們逐一列出並深入淺出地解說其意義，讓讀者們在日常生活中能正確理解你我周遭的氣候名詞。\r\n\r\n\t3、富含知識深度，讓你成為氣候小專家：從簡單的提問開始，作者們像剝洋蔥般從簡單地敘述因果，再進一步地剖析，知識廣度涵蓋物理面、化學面，以及地球科學，也指出與氣候相關的科技技術。無論是想輕鬆地理解天氣現象，抑或是想透過氣象問題增加自然科學知識，都能從本書獲得收穫。\r\n\r\n"}
{"書名":"手繪圖解．天氣動態全知道 生活萬用氣象學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024640?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"楊憶婷","出版社":"和平國際  ","ISBN":9789863713098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024640\/2013280024640b.jpg","書籍簡介":"\r\n\r\n\r\n為什麼臺灣的颱風路徑預報如此困難？\r\n\t為什麼春雨不來就容易發生乾旱？\r\n\t所謂「竹風蘭雨」，為什麼新竹風強、宜蘭多雨？\r\n\t跟著大氣科學博士一起挖掘氣象的奧妙吧！\r\n\r\n\r\n\t本書由專業大氣科學博士執筆，精選最重要且最扣合生活的氣象現象，搭配清晰圖表插畫、真實照片及專業氣象圖解說，讓你一本讀通大氣及氣候現象，輕鬆建立清楚的大氣科學觀念！\r\n\r\n✦氣候危機的時代，地球村村民的氣象教養與基礎理論\r\n\t大氣層在地球的系統中非常淺薄，但是在這有限的範圍內，卻能發生颱風、豪雨、濃霧與白雪等各種天氣現象，並且主宰了我們的日常生活、經濟，甚至歷史發展。\r\n\t如今人類歷史的演進，也逐步成為影響氣候變遷的因素，諸如：寒流、暴雨、強風、熱浪……各種極端氣候不斷出現，這樣的極端天氣現象越發明顯，居住在地球上的人們不能不知道！\r\n\r\n✦帶著好奇心，從貼近生活的氣象二三事開始\r\n\t你什麼時候需要觀察天氣？除了知道今天需不需要攜帶雨具、要穿什麼樣的衣服出門，或是已經安排的旅行是否會受天氣影響改變行程等日常細節之外，其實還有其他不同類型的氣象預報也默默支撐著我們，例如：農業、漁業、航空與防災應用等，範圍非常廣泛。\r\n\t氣象雖無形，但確實無時無刻影響著我們的生活日常，每天觀察天氣變化的同時，你心中是否也萌發了各種疑問呢？\r\n\t本書彙整75個氣象關鍵詞彙解釋，由深入淺介紹基本而重要的大氣科學名詞及觀念，再深入導覽全球氣候現象到臺灣本土特有天氣，揭曉其中不可不知的奧妙及原理。\r\n\r\n【天氣與氣候現象】\r\n\t天氣與氣候怎麼分？從最基礎的氣團概念到近期劇烈氣候變遷，全面建構你對氣象的認識。\r\n\r\n【氣象觀測與預報】\r\n\t我們對於氣象預報的依賴及需求越來越高，使得氣象預報的服務越來越多元化。本章將揭曉氣象如何觀測，以及氣象預報又是多麼複雜與重要。\r\n\r\n【臺灣的氣象】\r\n\t臺灣除了橫跨兩種氣候型態外，地勢變化也大，這造就了小小的一個臺灣，有著非常多元的天氣及氣候變化。本章針對15種天氣變化，闡釋其對臺灣的影響和獨特表現。\r\n\r\n【氣象的科學實驗】\r\n\t以隨手可得的物品，進一步針對氣象要素及天氣現象──霧、雲、大氣壓力和海陸風進行有趣又神奇的科學小實驗。\r\n\r\n本書特色\r\n\r\n\t特色1 ✦ 深入淺出，囊括大氣科學基礎知識及生活應用，重點介紹臺灣獨特的天氣現象。\r\n\t特色2 ✦ 生動插畫╳真實照片╳清晰圖表╳專業氣象圖，幫助文字理解。\r\n\t特色3 ✦ 由實務經驗豐富的大氣科學博士執筆，文字知識性充足且貼近日常應用。\r\n\r\n"}
{"書名":"地球生存地圖：88張環境資訊圖表，看懂世界資源消耗與氣候危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024350?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"科塔普雜誌","出版社":"商周出版  ","ISBN":9789860734638.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024350\/2013280024350b.jpg","書籍簡介":"\r\n\r\n\r\n用地圖，一眼看懂地球的求救訊號！\r\n\r\n\r\n\t這本書，讓你一眼就了解地球的狀態有多嚴峻。\r\n\r\n\t▍每年消失的熱帶雨林，有整整一個英格蘭這麼大！\r\n\t▍如果每個人都按照香港人的生活方式，那我們會需要4.2個地球才有足夠的資源！\r\n\t▍被混凝土覆蓋的地表面積，有22個台灣這麼大！\r\n\t▍全球的海洋，每一分鐘被撈出176公噸的漁獲，卻有19公噸的垃圾投入！\r\n\r\n\t專精於資訊圖表的作者，還會告訴你：\r\n\r\n\t▍死於鯊魚的人類，和因人而死的鯊魚，分別是多少？\r\n\t▍全球運轉中的燃煤電廠、核電廠，有多少、在哪裡？\r\n\t▍我們需要多大面積的植物，才能中和全球的二氧化碳？\r\n\t▍全球使用中的手機，和使用中的牙刷，哪個多？\r\n\t▍懸浮微粒汙染，在哪裡最嚴重？\r\n\t▍氣候暖化，聖誕節時不再下雪了？\r\n\r\n\t這些發人深省的答案，是地球在呼救的訊號。\r\n\r\n\t作者以精美的圖表呈現地球當下的情勢，讓人們能脫離原本習慣的視角，用不同的眼光審視這些迫切的問題。本書不告訴讀者該怎麼做、不提供建議，也沒有任何環保運動的排名，而僅止於陳述事實，期望讀者能先思考，再行動！\r\n\r\n\t★德國亞馬遜暢銷書、讀者4.8星好評\r\n\r\n"}
{"書名":"都市的夏天為什麼愈來愈熱？圖解都市熱島現象與退燒策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024060?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林子平","出版社":"商周出版  ","ISBN":9789860734270.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024060\/2013280024060b.jpg","書籍簡介":"\r\n\r\n\r\n大型公園對鄰近街區降溫範圍頂多400公尺，分散的小型公園對周圍降溫效果反而更好？\r\n\t屋頂花園對建築節能價值高於都市降溫，塗高反射漆的屋頂則可能有負面影響！\r\n\t台北最熱的地區在萬華、大同、中正，但退燒的關鍵竟然在南港、士林、北投？\r\n\t台南高溫中心點並不是固定在一處，和東京都一樣，每天早晚會從沿海到內陸繞一大圈！\r\n\r\n\t科學數據解密你不知道的都市新鮮事！\r\n\t看懂熱島理論，你會更了解你所在的都市，更懂得選擇宜居的住家環境。\r\n\t了解都市高溫的系統化問題，從關鍵處下手治療都市高燒，不再頭痛醫頭，腳痛醫腳！\r\n\r\n\r\n\t氣候變遷已經是連小學生都能朗朗上口的環境議題，「氣溫再創新高」的新聞標題亦屢見不鮮，都市真的愈來愈熱了嗎？高溫化對我們的生活有什麼影響？為什麼氣象預報的氣溫和人的體感溫度似乎不太一樣？都市高溫化就跟人會發燒一樣，是有原因的，除了常時開著冷氣對抗高溫，能不能找到更有效的退燒策略？\r\n\t「都市熱島」不是一座島，它是比氣候變遷更早被發現的氣候現象，如果在都市、鄉鎮、河岸、林地量測氣溫，再把量測到的溫度畫成等高線圖，會發現都市的溫度最高，就像一座海中的島嶼，故稱之為「都市熱島」。\r\n\t本書作者國立成功大學建築學系林子平特聘教授是研究「都市熱島」現象的學者，也是平面及電子媒體諮詢都市熱環境及氣候問題的專家。在這本書裡，林教授嘗試用現象、學理、應用三個篇章，透過生動有趣的圖解及日常生活的經驗，逐步解釋人們所感受到的氣候現象所代表的意義，以及都市持續升溫的原因，還有影響人的熱舒適感受的環境與行為因子等。\r\n\t讀完本書，你可能會發現，你家的窗戶不一定是開得愈大愈好，住在鄰里小公園旁邊可能比住在大安森林公園旁邊更涼快，住在頂樓視野好，但是屋頂的隔熱也很重要。此外，整體都市環境的舒適度，也可以藉由政策和設計策略的擬定而有所提升，幫助發燒的都市有效降溫，讓都市人的夏天不再燠熱難熬。\r\n\r\n"}
{"書名":"資訊圖表1小時看懂氣候變遷：從海平面上升、極端氣候成災，到人類的健康威脅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280023858?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戴維．內勒斯、克里斯堤安．塞爾","出版社":"商周出版  ","ISBN":9789865482046.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280023858\/2013280023858b.jpg","書籍簡介":"\r\n\r\n\r\n生動圖表 X 淺白文字 X 科學依據\r\n\t「十年來最棒、最好理解的氣候變遷書籍！」\r\n\r\n\r\n\t關於氣候變遷，坊間有各種說法，莫衷一是。目前為止，如果想要得到可靠的資訊，除了沉重的科學專業書籍外，似乎沒有更好的辦法。因此就不難理解，為何關於氣候變遷議題真正能言之有物的人如此稀少。到底氣候變遷的真正原因是什麼？全球暖化會對人類造成哪些影響？當前的氣候變遷，會增加風暴或洪水的頻率嗎？如果是，我們接下來每年都要擔心農作物收成會受到影響嗎？還有，氣候變遷對人體健康又有哪些影響？\r\n\r\n\t除了上述這些問題，兩位作者戴維‧內勒斯（David Nelles）和克里斯堤安‧塞爾勒（Christian Serrer）對氣候變遷還有更多疑問。尋求解答的過程中，也曾為大部頭的專業書籍所惱，兩人希望能找到一本內容既生動又有科學依據，並且用簡要的短文從頭到尾解說氣候變遷的書。結果竟然找不到！因此讓兩人決定，乾脆自己來寫一本符合上述需求的書。\r\n\r\n\t兩位作者設下目標，希望寫出來的書能讓越多人讀到越好。為了順利完成和推廣這本書，兩人創立了一家出版社。過程中，他們尋訪有熱情的美工人員、可以達到環保要求的印刷廠、各種行銷管道，以及能為本書的成書規劃提供金援的各類機構，同時獲得超過百位科學家的支持與專業知識的支援。\r\n\r\n\t本書簡明扼要地介紹氣候變遷的具體原因與可能後果，同時搭配生動的圖表說明。閱讀本書不需要很多專業背景知識，就可以快速掌握所有關於氣候變遷的重要資訊。兩位作者期待這本書可以讓更多人願意為保護環境與氣候獻出一己之力。\r\n\r\n\r\n\t★德國暢銷30萬本\r\n\t★德國亞馬遜暢銷書——總榜第14名！\r\n\t★德國亞馬遜讀者4.6星好評\r\n\t★超過100位科學家為內容把關\r\n\t★中文版由李時雨博士（中研院環境變遷中心副研究員）審訂\r\n\r\n"}
{"書名":"愛上雲的技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280023438?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"荒木健太郎","出版社":"有方文化  ","ISBN":9789869792165.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280023438\/2013280023438b.jpg","書籍簡介":"\r\n\r\n\r\n日本知名雲研究者、新海誠導演《天氣之子》劇情顧問荒木健太郎\r\n\r\n傾注無盡的愛與熱情，寫給雲的一本最美麗的情書\r\n\r\n超過300張圖表插圖，教你看懂雲的美麗、了解雲的心思，\r\n\r\n仰望天空時，不再只是拍雲，而是成為真正懂雲的人\r\n\r\n\t \r\n\r\n\t你是否還記得，藍天中那些讓人強烈感受到夏日氣息的濃密白雲？你可曾見過，劇烈的雷雨停歇後，掛在天邊那道扣人心弦的美麗彩虹？你是否也喜歡拍下天空中多變的雲朵、上傳到社群網站與人分享？或者你有多久，不曾仰望天空了呢？\r\n\r\n\t \r\n\r\n\t雲是一種只要抬頭仰望，幾乎每天都可以看見的大自然元素。無論是蓬蓬如棉花糖般的雲朵、纖薄如薄紗的雲層，甚至風狂雨驟的暴雨雲，總為廣闊的天空平添不同風貌。\r\n\r\n\t \r\n\r\n\t本書搭配300多張照片與圖表，精采呈現雲的豐富世界與多彩變化，引領你學會「愛上雲的技術」。當你漸漸聽懂雲的話語、理解雲的心情，進而和雲心靈相通，不僅有機會看到美麗的雲和天空，也會知道如何避開會造成天氣驟變的雲。愈是了解，你就會愈喜歡雲，對雲的愛肯定也會變得更加強烈。從此你看雲的眼光，肯定將會大不同。\r\n\r\n\t \r\n\r\n審閱　吳俊傑∣台灣大學大氣科學系教授  \r\n\r\n"}
{"書名":"大氣：萬物的起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022776?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"嘉貝麗．沃爾克","出版社":"商周出版  ","ISBN":9789864776627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022776\/2013280022776b.jpg","書籍簡介":"\r\n\r\n\r\n 人類探索大氣的歷史\r\n 認識大氣科學的第一本書！\r\n\r\n 「空氣」對我們來說十分重要，沒有空氣，人類就會死掉，地球上的植物和動物也別想活下去。即使空氣如此重要，我們卻對它的認識很少。在《大氣：萬物的起源》一書中，作者嘉貝麗帶領我們進行一趟「空氣」之旅，讓我們對它有更多層面的認識，也見識到這個摸不著、看不到的它竟有對我們的生活有如此大的影響力。\r\n\r\n 首先，空氣是我們所有食物的來源。我們吃的所有的東西都來自於植物，而植物又是從哪裡來的呢？答案並不是土壤。植物在生長的過程中，它周邊的土壤品質並不會發生改變。實際上，植物每長一片葉片，所需的物質都是從周圍的空氣中獲取得來。地球環境中的大氣層為我們吸收了太陽帶給我們的熱能，這些熱能比原子彈爆炸的能量還要強大，同時也為我們阻擋了來自太陽的致命輻射，保護我們不受外太空寒冷的侵襲。此外，大氣層還扮演傳送帶的角色，將海洋上蒸發的水氣帶到高處，然後再讓內陸的乾旱地區普降甘霖。空氣還能將聲音通過震動傳送到我們的耳朵。如果沒有空氣，就算是一架加農炮轟隆隆推到你身邊，你也不會聽到什麼聲音。\r\n\r\n 事實上，我們根本不是生活在赤裸裸的星球表面上，而是生活在一個空氣的海洋中。作者在這本書中，為我們抽絲剝繭，讓我們看到這個海洋的方方面面。\r\n\r\n 義大利文藝復興時期的一位科學家發現了我們生活在大氣中的事實。他的研究表明，我們身邊的空氣其實非常重，舉個例子，卡內基音樂廳裡容納的空氣品質就高達七萬磅。\r\n\r\n 蘇格蘭一位醫師發現，空氣中的一種成分：二氧化碳，能對植物和樹木產生奇蹟般的作用，從而讓我們也從中受益。十九世紀的一位愛爾蘭人隨即發現，二氧化碳同時也像一條毯子，讓地球生活在溫暖的環境中。\r\n\r\n 哥倫布發現信風把自己帶到了美洲。而一個只有一隻眼睛的美國人發現在我們頭頂上五英里高的地方起了另一股風。還有美國一個窮農夫發現了颶風為什麼老是旋轉的祕密。\r\n\r\n 一位好心的發明家差點就把地球臭氧層破壞掉。兩個美國科學家（後獲諾貝爾獎）在沒有任何臭氧層破壞現象的時候就警告人們警惕破壞臭氧層的危害。一位抽菸斗的英國科學家在南極洲發現天空上的臭氧層空洞，另一位從來沒有實戰經驗的理論科學家來到南極和暴風雪鬥爭，想知道為什麼那兒的臭氧層會出現空洞。\r\n\r\n 馬可尼的無線電波能夠穿越大西洋，這件事情激發了一位數學天才的靈感，讓他認為我們的頭頂上有一層金屬飄浮層，這些金屬來自於流星和太陽。二十世紀，BBC電台的無線信號證明了這一層物質的存在，這層物質保護我們地球不受外太空射線以及隕石的攻擊。\r\n\r\n 挪威的一位科學家發現極光產生的原因，從太陽逸出的有害輻射微粒被地球吸引，導致了極光的發生。美國的一位火箭科學家因為在對蘇聯的戰爭中建功而成為英雄，他發現這些有害輻射微粒是在地球表層大氣高空就被俘獲。\r\n\r\n 在本書中，作者提供了多項有趣且被證實的案例，貼切地告訴我們空氣是如何在這個地球上運轉，而我們生活在這個充滿「空氣的海洋」的世界裡，又是如何受惠。\r\n\r\n  \r\n\r\n"}
{"書名":"全球暖化文明史：從18世紀首度發現溫室效應開始，回溯200年來影響人類文明大變化的19個關鍵時刻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021854?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蓋爾．克里斯欽森","出版社":"野人文化  ","ISBN":9789863842422.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021854\/2013280021854b.jpg","書籍簡介":"\r\n\r\n\r\n坐上時光機，看妙趣橫生的科學史說書人，\r\n從１８世紀首度發現溫室效應開始，\r\n回溯２００年來影響「人類文明大變化」的１９個關鍵時刻！\r\n\r\n\r\n ★台北市立圖書館「好書大家讀」入選！\r\n ★文化部中小學生「科學類」優良課外讀物！\r\n\r\n １８世紀倫敦工業革命，引爆了長達２００餘年劇烈的全球暖化，\r\n 天才科學家傅立葉，卻在更早之前，\r\n 領先時間與眾多知名科學家，\r\n 如先知般提出地球是一巨大溫室的想像！\r\n 知名諾貝爾化學獎得主阿瑞尼斯（Arrhenius），\r\n 傳承了傅立葉的思想，\r\n 首度指出溫室氣體正在大氣中逐漸累積的事實，\r\n 預言了往後２００年的地球發燒史！\r\n\r\n 【可成為《不願面對的真相》前傳的暖化史精采之作！】\r\n 古根漢獎得主克里斯欽森教授，以歷史為經緯，寫下了科學史上視角最全面的暖化文明史。讀者將發現，竟然有如此多意想不到的知名科學家，曾經在地球暖化研究中貢獻智慧！而哪些重大發明的出現，又推動了文明及氣候的劇烈變化？除此之外，他更清楚呈現出氣候研究中，科學家之間珍貴的思想傳承脈絡。\r\n\r\n 區區３００餘頁篇幅，就一網打盡古往今來的暖化大事件。視野遼闊，材料遍及科學經典圖書及論文，還有歷代的南北極臭氧層紀錄、冰河期氣候研究。克里斯欽森以說書人的文學筆調，為暖化科學史立下最完整的傳記！\r\n\r\n 更特別的是，本書還呈現了各個時代的資本家、文學家、政治家、藝術家，如何從各自領域出發，生動地記錄下他們所處時代的暖化樣貌：\r\n ◆(((暖化研究先驅傅立葉)))\r\n １８世紀法國天才傅立葉的「鐘罩假說」，\r\n 精準指出大氣如同罩住地球熱氣的溫暖穹頂，\r\n 此份如先知般預言的論文，為何遭到世人棄置了７０年之久？\r\n ◆(((英國詩人雪萊)))\r\n 雪萊用詩歌紀錄了工業革命下的「墮落倫敦」：\r\n 「地獄是像倫敦這樣的城市──人口眾多、煙霧瀰漫。」\r\n ◆(((開膛手傑克)))\r\n 工業革命排出伸手不見五指的濃霧，\r\n 詭詐地瀰漫在「開膛手傑克」華麗的殺人舞台上，掩蓋了七起連續謀殺案！\r\n ◆(((石油大亨洛克菲勒 & 鋼鐵大王卡內基)))\r\n 這兩位「溫室氣體製造家」，\r\n 改寫了文明的進程、革新了石油和煉鋼工業，聯手把地球推進下一層暖化地獄……\r\n ◆(((美國前總統高爾)))\r\n 在京都高峰會中，高爾為了協調各國碳排量四處奔走，\r\n 這場「生態聖戰」，為何最終仍敗於政治與利益的鬥爭？\r\n\r\n本書特色\r\n\r\n １．視角最全面的暖化文明史\r\n 廣納科學界、資本界、文學界，到藝術界對暖化議題的理解、專業研究、文字紀錄，和無盡的爭論。\r\n\r\n ２．觀點嚴肅但不失趣味\r\n 全書主題雖嚴肅，但作者的文字和敘述極為生動、精采，讓讀者能像讀小說般，深入全球最重要的暖化議題！\r\n\r\n ３．書末附錄《地球暖化大事件年表》\r\n 整理從西元前４５億年到２１世紀，與暖化相關的氣候變遷證據、科學研究、政治組織和社會運動，幫助讀者更條理分明地掌握全球暖化史。\r\n\r\n"}
{"書名":"聯合國氣候變化綱要公約與巴黎協定","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024220?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"范建得、方肇頤、廖沿臻","出版社":"元華文創  ","ISBN":9789577112194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024220\/2013280024220b.jpg","書籍簡介":"\r\n\r\n\r\n\t在21世紀人類面臨新冠肺炎致命威脅之際，氣候變遷所帶來的極端氣候災難，也被聯合國秘書長Antonio Guterres認為是平行於疫病的另一人類生存威脅。其實早自1992年的《聯合國氣候變化綱要公約》（UNFCCC）通過以來，便積極引領全球協力推動氣候行動，2015年更藉由通過劃時代的《巴黎協定》（Paris Agreement），擘劃出具法律拘束力的全球氣候行動架構。\r\n\r\n\t氣候變遷引發的氣候危機及對於臺灣令人刻骨銘心的災難，已不再對我們陌生，然則究竟我國應如因應這些挑戰，更非我國一己之力所足以當之；是以瞭解 UNFCCC及巴黎協定，並本諸相關規範，來形塑我國減碳義務、氣候正義、社會韌性與低碳經濟轉型等遠景與路徑，已成為我國擬定氣候政策與融入國際氣候行動所必要。  \r\n\r\n本書特色\r\n\r\n\t2021年氣候行動家必備書目！以更專業的視角去打敗氣候變遷吧～\r\n\r\n\t本書將針對UNFCCC之背景、重點機構、歷史演進進行精要的介紹，並特別納入對於攸關全球2020年後氣候行動之《巴黎協定》的導讀，期許為大家建立起腦中的氣候行動論述架構！\r\n\r\n"}
{"書名":"扭曲的氣候危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280024190?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"比約恩．隆堡","出版社":"好優文化  ","ISBN":9789860620436.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280024190\/2013280024190b.jpg","書籍簡介":"\r\n\r\n\r\n福斯新聞頻道（Fox News）重磅專訪！\r\n\t比約恩．隆堡（Bjorn Lomborg）抨擊拜登「綠色新政」\r\n\r\n\t氣候危機也好、綠能也好，\r\n\t不該比創新、經濟、脫貧，\r\n\t比人的生命，更重要。\r\n\r\n◎「氣候暖化」真的存在！但會是我們最迫切的危機嗎？\r\n\r\n\t \r\n\r\n\t本書作者比約恩．隆堡（Bjorn Lomborg）是哥本哈根商學院的客座教授和史丹佛大學胡佛研究所訪問學者。身為智庫「哥本哈根共識」的主席，他曾與三百多名全球頂尖經濟學家和七位諾貝爾獎得主合作，並協助改變數十億美元援助支出。他在本書中要提醒所有人的是：我們因為被過度誤導、所以在政策制定上產生嚴重誤差。\r\n\r\n\t我們誤把氣候問題當作是當前的、最重要的，唯一需要解決的問題，於是我們犧牲經濟、犧牲可靠的化石能源、犧牲那些更需要幫助的人，那些原本有希望擺脫貧窮的人。\r\n\r\n\t只為了政客、環保販子與綠能業者的利益，這樣真的合理嗎？\r\n\r\n◎政客、環保販子與綠能業者，如何炮製世界末日？\r\n\r\n\t \r\n\r\n\t隆堡認為，這與科學家無關──科學家們誠實地做了研究，也誠實地提出研究的成果。但不誠實的是政客、環保販子與綠能業者的解讀方向。\r\n\r\n\t好比說，談暖化，談氣候變遷會摧毀農業、談人類會死於糧食不足，卻避談人類會適應，會改善技術與選擇；談二氧化碳會造成溫度上升，卻不談二氧化碳也會增進綠化（事實上地球的綠化程度是被改善的）；談人類可以做多少減碳的事，彷彿真的我們做點什麼，地球就會得救。\r\n\r\n\t但我們真正要注意的是什麼呢？是個人的努力根本無濟於事，甚至可能有害。努力一年減碳之後，好棒棒，我們拍拍手，然後搭飛機去哪裡玩幾天嗎？開電動車，好棒棒，我們拍拍手，電動車零碳排放。但猜猜看，製造一輛電動車，車廠使用的是化石能源，還是環保的綠能？\r\n\r\n◎創新是唯一的、最重要的解方\r\n\r\n\t化石燃料會產生二氧化碳，所以就不要用化石燃料──不過，人類發展的過程中，我們是透過逃避或放棄的手段，來適應各式各樣的生存難關嗎？\r\n\r\n\t好比說車輛與交通事故死亡人數之間的連結關係。交通事故可說與馬車一起誕生；汽車發明後，相關死亡人數更是急遽上升。但我們的選擇是放棄汽車嗎？我們因此而選擇效率較差的運輸工具嗎？\r\n\r\n\t不，我們做的是不斷在技術與制度上進行創新與變革。我們把汽車的安全配備與交通規則做得更好，在需求與安全之間取得平衡，且透過這個好用的工具創造更好的收益，讓我們在創新與變革上有更多資源與資金可以運用。我們會有更好的汽車產品與交通制度。\r\n\r\n\t那麼，我們又為什麼只能憑藉放棄可靠的化石燃料，來「拯救」這個地球呢？為什麼我們假裝不知道人類能創新、能適應，也能對抗自然災害？\r\n\r\n◎真正受害的──是那些真正需要幫助的人\r\n\r\n\t我們被錯誤的宣傳誤導，認為暖化威脅比經濟發展更重要，比社福機制更重要，比讓那些吃不飽的人能吃飽更重要。甚至，比脫貧更重要。\r\n\r\n\t可是，許多人這時會提出異議：暖化威脅真的存在！經濟問題也不應該優於環保問題！但我們在談的，已經不是單純的經濟問題。\r\n\r\n\t隆堡要提醒我們：被誇大的氣候危機不應該犧牲那些最需要幫助的人的福祉。這樣的政策制訂方向不但應該被檢討，我們也應該重新審視如何應對氣候變遷。就像人類一直在適應這個地球的變化，我們也可以用更聰明、更科學的方式兼顧經濟與環保的需求。\r\n\r\n\t我們以為暖化危機迫在眉睫，需要最大的關注。\r\n\t卻沒有想到，政客、環保販子以及綠能業者，\r\n\t則透過這樣的錯覺，賺取最大利益。\r\n\r\n"}
{"書名":"我們可以選擇的未來：拯救氣候危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280023988?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"克莉絲緹亞娜．菲格雷斯","出版社":"天下文化  ","ISBN":9789865251789.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280023988\/2013280023988b.jpg","書籍簡介":"\r\n\r\n\r\n這是我讀過的最鼓舞人心的書之一……\r\n\t我希望大家都要牢記這本書提供的訊息。\r\n\t—— 哈拉瑞，《人類大歷史》作者\r\n\r\n\t《我們可以選擇的未來》第一作者菲格雷斯，\r\n\t她父親擔任過哥斯大黎加三屆總統，任內裁撤了軍隊；\r\n\t第二作者里維特－卡納克，曾經當過和尚，\r\n\t祖先是英國東印度公司創辦人，而東印度公司擁有私人軍隊。\r\n\t兩位作者自稱，在血統和政治光譜上，根本處於相異的兩端，\r\n\t但兩人卻攜手合作，在《哥本哈根協議》失敗後，\r\n\t歷經數年努力，擘畫和推動了《巴黎協定》的誕生。\r\n\t原因無它——我們只有一個地球，我們共同的未來只能二選一：\r\n\t一、我們正在創造的悲慘世界（2100年升溫超過攝氏3度）；\r\n\t二、我們必須創造的綠色世界（地球暖化不超過攝氏1.5度）。\r\n\r\n\t《我們可以選擇的未來》描述了兩種未來的世界，\r\n\t以及每個人應當具備的三種基本心態。\r\n\t求人不如求己，我們要讓自己成為改變的起點：\r\n\t從失敗主義走向樂觀主義、從榨取資源走向再生資源，\r\n\t從線性經濟走向循環經濟、從個人利益走向共同利益，\r\n\t從短期思維轉向長期思維與行動——\r\n\t作者提出了十項具體可行的行動，並竭力呼籲：\r\n\r\n\t「環保」最終要保護的，不是地球的環境，而是人類！\r\n\t我們必須「用錢投票」，淘汰不環保的產品和企業！\r\n\r\n\t《巴黎協定》是人類的里程碑。\r\n\t在這本適時且重要的書中，《巴黎協定》的兩位擘畫者\r\n\t向我們展示了為什麼、以及應當如何實現協定的承諾。\r\n\t我希望大家都能閱讀這本書，並採取行動。\r\n\t—— 珍．古德（Jane Goodall），唐獎2020年永續發展獎得主\r\n\r\n\t這可能是我們這個時代最重要的警鐘。\r\n\t—— 施瓦布（Klaus Schwab），世界經濟論壇創始人兼執行主席\r\n\r\n\t這是我讀過的最鼓舞人心的書之一。\r\n\t這本書將氣候變遷的生存挑戰，\r\n\t視為我們要建立更公平的世界、\r\n\t並讓自己成為更好的人的絕佳機會。\r\n\t最重要的是，這書採取了非常實用的觀點，\r\n\t並提出每個人可採行的十項具體行動，\r\n\t以便為所有地球居民創造更美好的未來。\r\n\t我希望大家都要牢記這本書提供的訊息。\r\n\t—— 哈拉瑞（Yuval Harari），《人類大歷史》作者\r\n\r\n"}
{"書名":"氣象術語事典：全方位解析天氣預報等最尖端的氣象學知識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280023698?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"筆保弘德、山崎哲、堀田大介","出版社":"台灣東販  ","ISBN":9789865115418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280023698\/2013280023698b.jpg","書籍簡介":"\r\n\r\n\r\n\tAMAZON五星★★★★★大賞\r\n\t日本最強九位氣象專家\r\n\t╲帶你看懂天氣預報與生活中不可不知的氣象學╱\r\n\r\n\t儘管每天都在看氣象預報，對「颱風」、「強降雨」、「酷暑」、「霸王級寒流」等名詞耳熟能詳，但什麼是「異常氣象」？除了身體感覺之外，好像不知道它的確切定義，還有諸如全球暖化、熱島現象、用人工智慧研究氣象等等，這些看似與我們很遙遠的名詞其實天天都在我們身邊發生！\r\n\r\n\t所謂的生活氣象，就是與我們的日常生活最息息相關的氣象。譬如「熱傷害」和「流感的流行」，以及近年關注度迅速攀升的「PM2.5」，還有2019年夏天引發討論的「森林大火」等等，全面檢視人類與氣候，各種常在新聞中出現的關鍵字，在本書中你都可以一一獲得解答！\r\n\r\n\t也因此，本書希望用最淺顯易懂的方式，介紹這些正受到社會關注，又或是未來可能將會受到關注的天氣術語，以及針對該領域當前最新的真知灼見。本書的執筆方式，有別於過往的「知與未知」系列，不採用由研究者講解自己專門領域的書寫風格，而以電視新聞上出現的術語為主軸。不過，這次的內容也同樣集結了活躍於氣象學和天氣預報研究領域的九位氣象專家，為讀者們解說最尖端的知識和理論。\r\n\r\n\t 收錄9位高人氣日本氣象學專家的專門圖書，附詳細解說照片！\r\n\t 看懂氣象預報的必備知識！還有與生活息息相關的氣象學名詞一次搞懂，更讓自己豐富生活話題，人氣高漲！\r\n\t 大氣科學 × 生活知識 × 豐富圖表，精彩又清晰易懂的氣象科學全面掌握！\r\n\r\n"}
{"書名":"雨的科學：從雨滴的形成、積雨雲的組織到降雨量與氣候環境的解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280023308?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"武田喬男","出版社":"晨星      ","ISBN":9789864439928.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280023308\/2013280023308b.jpg","書籍簡介":"\r\n\r\n從雨的科學，了解地球氣候變遷！雨，是地球上經常可見的自然現象，人類的生活、農作物的生長、動物的棲息，均深受其恩澤。只是，近年因地球暖化，氣候變遷的影響，不時傳來森林大火或洪水、土石流等無法預測的災害。雨的形成與地球氣候環境有何關連性？為何如此多變？◆雨滴如何形成◆集中豪雨發生的條件◆宛如生物般的積雨雲生態◆依人類活動而異的降雨方式◆各類型氣候地帶與降雨量的關係◆因地形效應引起的降雨增強和集中從微觀等級的地球降雨物理現象觀測、掌握地球暖化關鍵的雲組織分析到人造衛星下的地球氣候觀測分析等，舉凡關於雨的科學疑問，均能在此找到答案。本書特色★本書從微觀地球科學的角度，全方位解析雲、雪、雨的相生相成關係。★從逐步拆解雨的生成過程，進而解讀地球暖化與氣候變遷的密切關係。★從氣候、地形、緯度解析各式各樣的降雨方式以及降雨量的多寡。\r\n                    \r\n"}
{"書名":"地質學家的記時錄：從山脈、大氣的悠遠演變，思索氣候變遷與地球的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013500045424?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"瑪希婭．貝約內魯","出版社":"商周出版  ","ISBN":9789864778089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20135\/2013500045424\/2013500045424b.jpg","書籍簡介":"\r\n\r\n\r\n◎榮獲2019年美國出版商協會大眾科學與數學類散文獎、2019年美國圖書館協會年度傑出學術寫作作品、2018 EcoLit Books最佳環境寫作選書\r\n\t◎入圍2019年美國筆會／E．O．威爾遜文學科學寫作獎初選、《洛杉磯時報》科學暨科技圖書獎決選、美國大學優等生聯誼會（Phi Beta Kappa）科學圖書獎決選\r\n\r\n\t中正大學地球與環境科學系主任　李元希‖台大地質學系教授　陳文山‖作家　番紅花‖清華大學生命科學系助理教授　黃貞祥‖科普作家、「震識：那些你想知道的震事」副總編輯　潘昌志（阿樹老師）‖EarthWed成長社群、中山大學附中地科老師　謝隆欽\r\n\t——好評推薦（依姓氏筆劃序）\r\n\r\n為何覺察地球的時間脈動，攸關著我們在地球上的生存\r\n\r\n\t鮮少有人明白，地球源遠流長的歷史，橫跨了極其廣闊的時間範疇，而狹隘的時間覯，造成許多我們咎由自取的環境問題。一滴水停留在地球大氣層的時間通常是九天，這是可以輕易理解的時間概念。但二氧化碳分子滯留在大氣層的時間長達數百年之久，這就趨近於我們理解力的極限了。我們現今的日常生活面貌，是早在人類出現前即已運作的各種過程所形塑，而人類生活習慣所造成的後果，也將在我們逝去後，延續不絕好幾個世代。透過《地質學家的記時錄》可以領會到，瞭解地球在其漫長過往中的脈動，並以地質學家的思維來看待時間，的確可為我們建構不可或缺的視野，協助我們打造更永續的未來。\r\n\t貝約內魯在書中講述了地質學家如何繪示地球過往的圖像，並說明我們可如何測定固態地球各種作用（例如造山、侵蝕等）的進行速度，再將之與海洋、大氣層較不穩定的脈動比較。發生在地球系統內的變動，速率不一，有快有慢，需要用包羅多重時間概念的世界觀來審視，也就是貝約內魯所說的，要能夠「綜觀時間」（timefulness）。她闡明在地球變遷加快的人類世，為何綜觀時間至關重要，並提出妥善的解決之道，藉以建立更有時間素養的社會。\r\n\t此本引人入勝的好書，以嶄新的面向省思人類在時間軸中所處的位置，讓我們可以在跨越多個世代的時間尺度上做出決策。與人類短促的生命相比，地球的壽命可能看似長不可測。但若如此看待時間，便是否定人類與地球歷史密不可分的關係－以及人類對地球的影響有多麼廣大。\r\n\r\n"}
{"書名":"面對蓋婭：新氣候體制八講","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022936?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"布魯諾．拉圖","出版社":"群學      ","ISBN":9789869747431.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022936\/2013280022936b.jpg","書籍簡介":"\r\n\r\n太古時期，氧氣曾對生物是種毒素，直到光合作用出現改變大氣的組成現今，人類則以另種尺度反饋地球，其每日活動的耗能堪比板塊運動這是一部關於生態的社會理論，與人類／非人行動者的大歷史本書讓我們澄清各種疑惑並做好準備，直面新氣候體制！生命不只適應環境，也會調整環境，使環境有利於它們的生存。幾十億年來，生物和環境相互作用，方才塑造出宜居的地球，而這個自我調節的行動網絡，正是「蓋婭假說」震撼學界的創見。然而，自地理大發現起，人類文明對環境的剝削，已讓蓋婭對人類行動變得極度敏感。科學家則紛紛宣稱地球已邁入新的地質年代：人類世。面臨人類世的生態危機，該怎麼理解世界並採取行動，才不至於落入氣候變遷懷疑論的陷阱？本書提出反省「自然vs.文化」二分法的概念框架，並強調氣候治理應跳脫主權國家的框架，以納入「非人類」的行動者，重新開啟一場萬物的議會！本書特色◎否認全球暖化的川普，退出巴黎氣候協定，象徵生態運動近年來最嚴重的挫敗。環保支持者的論述與戰略是哪裡出了錯？問題恐怕出在對「自然」概念的理解，而本書則對此進行最徹底的反省！◎質疑價值與事實截然二分的習見，科學並不完全歸科學，而是與政治息息相關。◎跨學科的討論，自然科學、社會學、哲學、經濟學、政治學，甚至神學，對人類文明的最新階段提供多面向的觀點。▍蓋婭並非巨型恆溫器，也不是什麼超級有機體，可以用來代替神話裡的大地之母。在我眼中，所謂「面對蓋婭」，應該是指以一種截然不同的方式，根據生物跟地球的關係來重新定義牠們，而非乞靈於某個更高或預先決定的自然秩序。▍生命體不能獨立自存，就像細胞、細菌或人，都不是可以各自區別開來的。……生命體就像最近一本新書的書名那樣，「一切糾纏不清」。細胞本身就是多個獨立生命的重疊；我們的身體也一樣，不但需要基因，也要依靠數之不盡的小蟲子，包括那些住在我們腸道裡或皮膚表層的微生物。▍在蓋婭尚未來臨之前，當住在現代工業社會裡的居民重新面向自然，他們看到的是必然的領域；而當他們凝視社會，他們看到的卻是自由的領域——就像哲學家說的那樣。但在蓋婭以後，這兩個領域便無法嚴格區分開來：任何生物、任何活的東西，都不再臣服於某個更高的秩序……畢竟，這些生物都互相糾纏、重疊在一起，而且都是同謀。▍從人類世開始，自然科學與人文學科兩者已踩在相同的土壤上，亦即我們所共享的臨界區。▍當氣候懷疑派詆毀氣候學者的科學，譴責氣候學者的舉止就像遊說集團，這些懷疑論者自己其實也集結成一個團體。他們重新分派構成世界的成分，諸如「我們能對政治有何期待」，以及「科學應當如何運作」……既然如此，氣候學者為什麼就不能照辦？▍如果有人試圖區別科學和宗教，那麼將會出現一場屠殺，因為科學裡向來有宗教，宗教裡也一直有科學。▍儘管「自然」一詞以不可對它有異議著稱，但這個概念卻是再模糊不過了，無論如何最不可能的便是拿它來終止衝突。▍「自然」才是普世的、分層的、無可置喙的、系統性的、去生動的、全球的，並且對我等命運無動於衷。蓋婭並不如此。我們說過，每一個行動能力（agency）都藉修改周邊環境以追求自身利益，它們造成了錯綜複雜而又無法預料的後果。而蓋婭只是一個名字，我們不過是用它來指出這一切後果。▍希望是行動的敵人，像希望一切會變好，與希望最壞的情況並不總是會發生。……在開始行動前，應當先把希望從我們萬分樂觀的生活領域中根除。這也是為什麼考慮再三後，我決定把這一系列演講放在但丁陰鬱的警語之下：「拋棄一切希望」。小辭典◎蓋婭假說（Gaia hypothesis）：1960至1970年代，由發明家兼化學家洛夫洛克（James Lovelock）所提出，他認為地球表面的生物圈與環境構成了能自我調節的演化系統。有別於達爾文主義，洛夫洛克認為生命除了適應，也有調整環境的能力。隨後，以推動內共生學說聞名的生物學家馬古利斯（Lynn Margulis）也協助蓋婭假說的發展，她強調生命體不能獨立自存，生命體之間必然相互依賴與糾纏，遂顛覆了當時如日中天的新達爾文主義者之想像。不過，由於「蓋婭」之名取自希臘神話的大地女神，使此學說常遭到誤解，被認為帶有宗教、天意的色彩，本書作者拉圖因而試圖證明，蓋婭假說並不包含任何目的論或整體論。◎人類世（Anthropocene）：或譯人新世，由諾貝爾化學獎得主克魯岑（Paul Crutzen）及其同僚Eugene Stoermer於2000年提出的分期概念，位於全新世之後，在此時期人類活動對地球造成了劇烈影響。查拉切西奇（Jan Zalaciewicz）則在2012年國際地質學大會提案將人類世納為正式的地質年代。關於人類世開始的時間點，專家意見頗為分歧，有人認為始於原子彈試爆的1945年，亦有人認為可追溯到18世紀末的工業革命。本書則建議將印地安人滅絕、美洲大陸林地再生（使二氧化碳濃度位於低點）的1610年，訂為人類世的起點。\r\n                    \r\n"}
{"書名":"Drawdown 反轉地球暖化100招","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022646?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"保羅．霍肯","出版社":"聯經      ","ISBN":9789570852363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022646\/2013280022646b.jpg","書籍簡介":"\r\n\r\n\r\n黃育徵（台糖公司董事長）推廣，從生活中開始實踐，你我都能成為改變全球氣候危機的助力！\r\n\r\n  \r\n\r\n美國Amazon暢銷排行榜第一名\r\n全球主要科學家與政策制定者精心研究\r\n反轉地球暖化的100個實質解決方案\r\n\r\n 根據聯合國最新氣候調查報告，地球恐將於2030年突破攝氏1‧5度的升溫大限，若想解決這項危機，必須仰賴全球每一個人都盡最大的努力。面對這個迫切的問題，我們可以做些什麼？\r\n\r\n 在《Drawdown　反轉地球暖化100招》裡，有100個實際有效的方法等著我們去實踐。其中有些方法我們早已有所耳聞，有些則是聞所未聞。從清潔能源到飲食習慣，從都市規劃到土地利用方式，從運輸的選擇到材料的運用，這些方法被證實不僅對減少碳排放有幫助，並在經濟上完全可行，並非紙上談兵。只要願意從生活中開始實踐，你我都能成為改變全球氣候危機的助力。\r\n\r\n 良好的環境可以讓人類更健康，也能使社會更安穩，並能促進經濟發展，只要我們一同為扭轉地球危機貢獻心力，必定能共同創造一個更適合人類居住的美好世界。地球未來的希望，掌握在你我手中。\r\n\r\n 【為響應環保，本書使用再生紙印刷。】\r\n\r\n"}
{"書名":"氣象衛星任務檔案 大鳥村的夏日救援","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013260023762?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"胡妙芬","出版社":"太空中心  ","ISBN":9789869056038.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013260023762\/2013260023762b.jpg","書籍簡介":"\r\n\r\n1.臺灣第一本科技結合人文關懷的輕小說類型衛星科學書。2.故事幽默淺白，知識解說深入淺出，最容易懂的氣象衛星科技圖文書。3.兼具漫畫和插圖，圖像有趣、豐富多元，最貼近青少年圖像式閱讀的興趣。4.以校園故事為主軸，最適合對兩性互動充滿好奇的青少年閱讀。5.臺灣氣象衛星三號與七號 衛星技術強項大公開。◎代理經銷：白象文化\r\n                    \r\n"}
{"書名":"看雲趣：從科學、文學到神話，認識百變的雲世界（10週年新裝版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022516?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蓋文．普瑞特-平尼","出版社":"遠流      ","ISBN":9789573284154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022516\/2013280022516b.jpg","書籍簡介":"\r\n\r\n\r\n二十世紀才出現的是哪種雲？\r\n\r\n孫悟空駕的觔斗雲又是哪一種？\r\n\r\n這本精采的「賞雲指南」包山包海，詳細介紹風起雲湧的科學原理，\r\n\r\n還有朵朵白雲的趣聞軼事、文學典故及神話。\r\n\r\n請跟著賞雲達人，一起讀懂大氣的表情！\r\n\r\n \r\n\r\n雲不僅把天空妝點得多采多姿，也和我們的生活息息相關。從小愛看雲的作者為大力推廣雲的美好，發起「賞雲協會」，並在眾所期待下寫出這本精采的「賞雲指南」。本書以雲的十大分類為基礎，包括積雲、積雨雲、層雲、層積雲、高積雲、高層雲、雨層雲、卷雲、卷積雲和卷層雲，也搜羅各種奇特的雲、飛機凝結尾、晨光雲等，就每一種雲的特色講述不同的故事。\r\n\r\n除了介紹各種與雲相關的科學原理，隨手拈來更有許多雲的神話故事與傳說，以及和雲有關的社會與歷史事件，並收集數百張提綱挈領的圖表協助說明，包羅萬象，趣味橫生。就讓我們帶著這本書，一起賞雲去！\r\n\r\n\t \r\n\r\n想讀懂大氣的心聲，要先看懂雲的千變萬化。 \r\n\r\n這本書可以讓你知道：\r\n\r\n‧會讓人得季節性憂鬱症的是什麼雲？\r\n\r\n‧看似魚鱗狀的雲究竟是哪種魚的分身？\r\n\r\n‧哪種雲讓飛行員從一萬公尺高空墜下還能保命？\r\n\r\n好多你想不到與雲有關的奇聞妙事，通通在這裡！\r\n\r\n"}
{"書名":"天氣製造愛：風與雲如何影響我們的情緒以及地球的謎樣現象","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000138824?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"博亞諾夫斯基","出版社":"時報文化  ","ISBN":9789571375496.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000138824\/2013000138824b.jpg","書籍簡介":"\r\n\r\n\r\n 南風吹拂，為何容易墜入情網？\r\n\r\n 凜凜冬日，為何易於激起性慾？\r\n\r\n 雨後的草地，為何有清新味道？\r\n\r\n 50個地球科學令人費解謎團！\r\n\r\n  \r\n\r\n 德國亞馬遜非文學∕地質學暢銷書 #2\r\n\r\n  \r\n\r\n 辛在勤，中央氣象局前局長 \r\n\r\n 許樹坤，中央大學地球科學系特聘教授 \r\n\r\n 張卉君，黑潮海洋文教基金會執行長 \r\n\r\n 鄭志文，臺灣師範大學海洋環境科技所教授 \r\n\r\n 崔怡楓，海軍大氣海洋局 上校局長  \r\n\r\n ──同聲推薦\r\n\r\n  \r\n\r\n 台灣地處歐亞大陸板塊與菲律賓海板塊接觸帶，有高聳的花東縱谷、強勁的洋流、頻繁的地震與颱風，以及分布普遍的火山地形，但我們鮮少真正了解我們的生存環境：\r\n\r\n  \r\n\r\n 為何震央在高雄美濃，台南的災情卻是最嚴重？\r\n\r\n 為何氣象局預測颱風路徑，常常一修再修，拿不準？\r\n\r\n 為何古人會說，冬天打雷表示不祥？\r\n\r\n  \r\n\r\n 類似的謎團就是本書要探索的範疇。本書作者研究地質學、地球物理、海洋學、能源、原料與氣候變遷超過二十年，他以淺顯易懂的故事形式，描述天氣現象、自然災難，以及氣候議題。每一章節簡短清晰，並巧妙地在文末帶進下一章主題。\r\n\r\n  \r\n\r\n 全書透過最新的研究發現，提示讀者許多地球驚人的自然祕密，包括殭屍火山、隱形巨波、鬼地震、空中回波、夜光雲，等等五十篇關於地球的奧祕。\r\n\r\n  \r\n\r\n 透過本書有趣的角度，了解我們常見的自然現象與地球的特殊景觀，並藉此呈現為何我們的日常生活、心理情緒，與地球科學如此緊密相關，以及氣候科學所面臨的重要課題。\r\n\r\n  \r\n\r\n"}
{"書名":"預見未來的人：氣象預報先驅與天氣實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022486?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"彼得．摩爾","出版社":"貓頭鷹    ","ISBN":9789862623602.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022486\/2013280022486b.jpg","書籍簡介":"\r\n\r\n\r\n◎第一本詳述兩百年來氣象預報發展的編年史\r\n◎台灣大學大氣系系主任林博雄教授專業導讀\r\n  \r\n 第一顆追風衛星風神發射，氣象預測準確度將大幅增加，但在沒有衛星的年代，又要如何觀測氣象呢？\r\n  \r\n 從「出門要不要帶雨傘」到「颱風來了到底會不會放假」，我們的日常生活總離不開氣象預報。而我們有時也會看到關於一些天氣的數據，比如風速和雨量，還有雲的分類。但是，氣象預報從哪裡來，又是怎麼樣發展出來的？\r\n  \r\n 十九世紀以前，風暴等等的惡劣氣候常常影響著旺盛的海上貿易。但是，還沒有人想到可以預測氣象。當時甚至不知道雨雲和風速。這時，有一群醉心大氣的科學家開始致力於研究大氣。\r\n  \r\n 其中也包括了小獵犬號的艦長費茲羅伊。作為一個常常得要和惡劣海相與氣候對抗的水手，他從皇家憲章號的船難獲得啟發，終其一生都在為確立氣象預報的機制而努力。然而，很多人對於這樣意圖「扮演上帝」的做法嗤之以鼻：一八五四年，一位英國國會議員提出不久後也許就能提前一天預知倫敦天氣的想法時，國會殿堂爆發哄然大笑。\r\n  \r\n 那些大笑的議員們沒看到的是，費茲羅伊的系統加上累積的大量經驗，大大改進了海上討生活的漁民們以及貿易船艦的生活，讓他們得以避免風暴與巨浪的襲擊。這樣的預報系統也成為現今生活中氣象預報不可或缺的基礎。\r\n  \r\n 但是，建立預報系統也不是僅憑一人之力就可以完成的事。在此之前，蒲福建立的風級表、霍華德對雲的分類都為氣象學打下發展的基礎。此外，還有格萊舍這位乘坐熱氣球的先驅——他曾經乘著熱氣球達到約10000公尺的高空中，只為了量測高空的溼度和溫度。\r\n  \r\n 本書讓讀者理解一門科學誕生的艱辛過程，見證氣象學先驅試圖掌握天候的各種嘗試，還有夢想家為了實現預報的理想而與傳統觀念抗衡的歷史。\r\n\r\n  \r\n\r\n"}
{"書名":"天氣之書：100個氣象的科學趣聞與關鍵歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022356?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"安德魯．瑞夫金、麗莎．麥肯","出版社":"時報文化  ","ISBN":9789571375342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022356\/2013280022356b.jpg","書籍簡介":"\r\n\r\n\r\n世界第一本天氣編年史，收錄上百張精彩氣象圖片\r\n\r\n  \r\n\r\n 風車、雨傘、空調，這些發明都和天氣相關！\r\n\r\n  \r\n\r\n 從地球出現大氣層、第一個為雲取名字的人到〈巴黎氣候變遷協議〉，\r\n\r\n 地球上最熱和最冷的地方、最快的風速、最長的閃電……\r\n\r\n  \r\n\r\n 一百個具有里程碑意義的歷史時刻標註了氣候的歷史，也說明了人類如何一步步了解地球的氣候系統。\r\n\r\n  \r\n\r\n 過往我們無不以為，氣候模式一旦改變，冰層、沙漠、海岸線前進或後退，極端的乾旱、降雨、降雪、風力或高低氣溫的侵襲，人類社群或隨之繁榮，或加以適應，或因而遷徙，或徹底消失。但現今，愈來愈多科學團體主張，我們和氣候之間的關係愈來愈朝雙向發展，自人類從事農業以來，再加上其他人類活動在全球的擴散，都大幅改變了地景，並從數千年前就開始改變天氣的模式。\r\n\r\n  \r\n\r\n 全面檢視人類與氣候的歷史，了解我們對於天氣已經知道什麼、還有多少未知！\r\n\r\n  \r\n\r\n"}
{"書名":"節氣，就在你的基因裡跟著中國氣象先生享受自然科學感知力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380114818?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"宋英傑","出版社":"商業周刊  ","ISBN":9789867778345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380114818\/2015380114818b.jpg","書籍簡介":"\r\n\r\n第一本以大數據和氣象科學驗證中國文化的24節氣書中國第一氣象先生宋英傑，匯聚30年專業之作他，妙語橫生說天氣：．雪萊問：「冬天來了，春天還會遠嗎？」哈爾濱答：「真還挺老遠的，七個多月呢！」．霧是濕的，霾是乾的，一個是「水貨」，一個是「乾貨」。．初雪如同初戀，預見不如遇見。被網友評為萌、知性、放飛自我的氣象主播宋英傑，主持的央視《天氣預報》，每天高達一億人收看。他展現無與倫比的幽默口吻、感性直觀和知識底蘊，透過量化、系統性、有因果性的氣象科學，生動解讀中國古書對節氣的觀察和記載，並精闢點出氣候從古到今的演變。宋英傑：「我們內心記錄生活律動的方式，便是24節氣。節氣，是曆法之外的曆法，是歲時生活的句讀和標點。」在越來越多的人遠離土地的時代，二十四節氣或許會顯得淡遠和生疏。但是，二十四節氣所蘊含的天人和合的理念，使我們對於自然始終保有一份敬畏和感恩。它也使我們對於面前的這個世界也始終保有一份探究和預知的心願。它以智慧眾籌的積累方式，淺白而鮮活的對話方式，使我們感受到什麼才是科學的平民化。◆本書特色一、最接地氣的中國節氣書宋英傑以他擅長的接地氣方式播報氣象，經常引用有趣的網友留言：像是「我這條命，是空調給的！」；中國南方的網友說：「北方的冷是乾冷，是物理攻擊；南方的冷是濕冷，是魔法攻擊。夜裡躺在床上，取暖基本靠抖！」他融合詩意和理性，以古觀今、相互印證，細膩解讀節氣發展。還有他走訪中國各地第一手觀察資料，例如：雲南西雙版納的哈尼族在穀雨之後會為蟲子過節，到田地裡找幾條蚯蚓、螽斯作為蟲類代表，向它們鄭重懺悔，再將「代表」放生。二、以科學印證二十四節氣文化例如「小暑、大暑哪個更熱？」作者說：其實大暑和小暑之間經常「沒大沒小」。有些年份是「小暑不算熱，大暑三伏天」，有些年份是「小暑熱得透，大暑涼悠悠」，有些年份是「小暑連大暑，有米懶得煮」。例如，中國29%的地區極端最高氣溫紀錄誕生於小暑期間（大暑為26%），而大暑更容易上演高溫「連續劇」。所以小暑在爆發力方面略勝一籌，大暑在持久戰方面更見功力。另外，以平均氣溫來衡量，提前趨勢最顯著的三個節氣是雨水、驚蟄、夏至，延後趨勢最顯著的三個節氣是大雪、秋分、寒露。以增溫幅度而論，春季第一，冬季第二。「又是一年春來早」，已然成為新常態。\r\n                    \r\n"}
{"書名":"歷史上的大暖化（二版）：看千年前的氣候變遷，如何重新分配世界文明的版圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021304?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"布萊恩．費根","出版社":"野人文化  ","ISBN":9789863842279.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021304\/2013280021304b.jpg","書籍簡介":"\r\n\r\n\r\n看歷史上的大暖化，\r\n如何重新分配世界文明的版圖？\r\n千年前的氣候變遷，\r\n又如何讓法國葡萄酒獨步全球、\r\n讓蒙古帝國差點併吞歐洲！\r\n\r\n\r\n★榮獲「中時開卷選書」！\r\n★開卷年度翻譯類「十大好書」！\r\n★創新詮釋、巧妙結合「氣候史」與「文明發展史」的傑出作品！\r\n\r\n 昔日豐美的水草漸成荒漠，逼得成吉思汗的子孫一路向西征討，蒙古鐵騎踏過多瑙河直達奧地利，幾可稱霸歐洲！\r\n\r\n 寒冬日褪的歐洲，農作從勉強溫飽到豐收富饒，為近代歐洲的誕生揭開序幕；暴烈的乾旱席捲美洲和南亞，壯麗興旺的馬雅帝國和吳哥窟化為鬼城，燦爛古國就此埋沒於荒煙蔓草。\r\n\r\n 文明的去留，就像擲硬幣，正反機率各是二分之一。\r\n\r\n 一千年前，地球經歷了一場至為關鍵、禍福相隨的升溫期。長達五百年的溫暖氣候，讓全球人類文明的消長因而翻盤：它讓歐洲步入興盛期、復活節島立起巨石像，卻也讓中國華北鬧出大饑荒、吳哥窟加速覆滅、馬雅文明土崩瓦解。\r\n\r\n 作者運用深厚的考古學知識，從北極區零星散布的古斯堪地納維亞人鐵釘、吳哥城淤積的灌溉溝渠、馬雅人荒廢的水山、日韓官員的櫻花紀錄中，交叉比對各種替代性氣候資料，找出各地氣候的相關證據，重現中世紀的大暖化現場！此外，作者更列舉北極、歐、亞、非與南半球等地的文明興衰，說明大暖化造成的正、負面影響，遠遠大於人類的想像。\r\n\r\n((( 氣候決定了歷史？)))\r\n\r\n ● 【蒙古】→〈氣候縮影〉：長年乾旱\r\n 成吉思汗稱霸歐亞、四處掠奪豐美草場，靠的竟是連年乾旱逼出無路可退的決心。\r\n 他的孫子 拔都驍勇善戰，劫下保加利亞和１４座俄羅斯城市，\r\n 卻在直搗奧地利前，受命返國處理父親後事，\r\n 同時間，低溫、多雨的氣候再臨蒙古乾草原，拔都征服西歐的野心驟然平息……\r\n 倘若乾旱依舊，歷史是否終將大幅改寫、蒙古帝國將併吞全數西歐版圖？\r\n\r\n ● 【歐洲】→〈氣候縮影〉：溫暖、多雨\r\n 壯麗、磅礡的哥德式教堂的建造，也是拜「中世紀溫暖期」之賜。\r\n 氣溫較高的幾百年間，歐洲作物豐饒、生氣勃勃，\r\n 大量的剩餘糧食，騰出了潛藏的勞動力，社會開始有錢雇用工匠、有錢榮耀上帝，\r\n 打造出讓無數後代人嘆為觀止的藝術遺產！\r\n\r\n ● 【吳哥窟】→〈氣候縮影〉：洪水、乾旱\r\n 高棉神君大肆建造神廟與都城，\r\n 依靠的是集權統治、龐大的人造供水系統，以及極度脆弱的地理環境。\r\n 日漸淤積的人工水道，使得高棉帝國在連年的洪水、乾旱之下，步入慢性自殺，\r\n 原先華麗、預示天堂歡樂的精采浮雕，如今只徒留人世的虛無、荒涼。\r\n\r\n((( 「中世紀溫暖期」正是「２１世紀全球大暖化」的最佳借鏡！ )))\r\n\r\n 千年前的人類以機動遷徙、食物來源多樣化、有組織地蒐集氣候常識，及遠距離貿易等對策，因應變動不居的環境。然而，各個文明的結局卻截然不同，我們唯有透過回顧歷史，才能梳理出其中的道理。\r\n\r\n 現在，人類也正處於氣候遽變的時代，但是當前氣候變遷的辯論，多半只鎖定在眼前的暖化、異常氣候及海平面上升等議題，幾乎沒有人回頭探究幾百年前的氣候變化。中世紀溫暖期的歷史告訴我們，暖化對人類與文明的影響好壞參半，人類應吸取歷史的經驗，善用眼前的機會，開發適應新環境的方法，以迎接充滿挑戰的全球暖化時代。\r\n\r\n"}
{"書名":"氣候變遷地圖（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280022066?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"柯斯汀．陶、托馬斯．唐寧","出版社":"聯經      ","ISBN":9789570851137.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280022066\/2013280022066b.jpg","書籍簡介":"\r\n\r\n\r\n一場又一場刷新記錄的暴雨洪水，一年復一年不斷破表的高溫熱浪。\r\n當極端氣候成為常態，當天災無情吞逝我們的GDP，\r\n我們何時才能覺醒，氣候變遷不只是北極熊餓肚子的問題，\r\n而是全世界、全台灣人民生死攸關的考驗！\r\n\r\n\r\n\t2010到2011年間，巴基斯坦、澳洲與中國都發生嚴重水災，而俄羅斯與美國則出現森林大火，亞馬遜發生乾旱，世界各地出現破紀錄的高溫，這一切都顯示出氣候已經變得危險。2010年的全球均溫是有史以來最高的。北極海冰減少到有測量紀錄以來的第三低。這個新的千禧年的第一個十年是目前觀察到最溫暖的十年。\r\n\r\n\t雖然目前對氣候變遷的認識還有許多不確定的因素，而在某些領域的疑義又更多，但大圖像變得越來越明確。這個議題變得日益急迫，許多破紀錄的事件都伴隨著重大的人類悲劇而來。\r\n\r\n\t這本最新最即時的地圖集，透過豐富的圖畫、地圖、照片、表格，分析了關於氣候變遷的最新思維以及各種重要議題。清楚、簡單的圖文敘述，讓讀者可以在短時間內輕鬆掌握氣候變遷的所有知識。\r\n\r\n本書特色\r\n\r\n\t1.200多張全彩地圖、表格、插圖。\r\n\r\n\t2.內容包含：警訊、日常生活中的極端事件、氣候與社會危機、溫室效應、化石燃料、碳平衡、危機中的城市、可再生能源、國際行動、碳權交易、解決方案等等。\r\n\r\n\t3.對於決策者、環保人士、學生，以及所有關心此議題的讀者，是一本極佳的教材。\r\n\r\n"}
{"書名":"台灣的颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021694?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"冀家琳","出版社":"獵海人    ","ISBN":9789574346530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021694\/2013280021694b.jpg","書籍簡介":"\r\n\r\n\r\n\t1.蒲金標博士序、作者自序\r\n\r\n\t2.1962年著Typhoon in Taiwan英文版\r\n\t2017年譯Typhoon in Taiwan為中文版《台灣的颱風》並蒐集了1961～2016的颱風統計資料，使本書具有1897~2016，120年間的颱風統計資料。\r\n\r\n\t3.本書內容包含颱風的形成、颱風的結構、颱風的季節與路徑、颱風前的徵兆、颱風的分類、颱風命名的演進、颱風的災害、颱風預報技術的演進、防颱漫談等有系統地對颱風敘述。附錄氣象人生更收集了，1949~1955年玉山、鹿林山、蘭嶼等地珍貴的歷史照片。\r\n\r\n本書特色\r\n\r\n\t一位氣象現場的從業人員，將人生最珍貴的經驗，毫無保留地分享與傳承給所有對氣象研究有興趣的人們。\r\n\r\n"}
{"書名":"地球還剩幾年？極端氣候下的關鍵時刻（全新修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021274?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蘇言","出版社":"大都會    ","ISBN":9789869488266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021274\/2013280021274b.jpg","書籍簡介":"\r\n\r\n\r\n\t亞洲國家不同於荷蘭這樣的富裕歐洲國家，荷蘭、丹麥等國可通過高投入的沿海工程阻止海平面上升，而亞洲國家則只能通過改變人口走向來阻止危機。——英國環境與發展研究所 麥克格蘭納罕博士\r\n\r\n\t一旦二氧化碳在2030年和2060年之間達到預想的水平，全球所有的珊瑚礁都將註定滅亡。——澳大利亞海洋科學研究所前首席科學家 查理．貝隆\r\n\r\n\t上世紀60年代多次襲港的「超級颱風」將再度重現。——香港天文臺臺長 李本瀅\r\n\r\n\t新加坡太脆弱了，海水上升1米，我們還可以建堤壩，但如果上升3至5米，我們將怎麼辦呢？半個新加坡都將消失！——新加坡前總理、內閣資政 李光耀\r\n\r\n\t如果一切不改變，7年之後我們都將不斷的經歷漂浮遷徙的人生。——知名媒體人 陳文茜\r\n\r\n\t海平面上升有相當大的慣性，將會在2100年後仍然存在，持續數個世紀。——IPCC《2007氣候變化的影響、適應和脆弱》\r\n\r\n\t當天然災害越來越強大，人類就顯得越來越渺小，\r\n\t你我都該知道，現在就是極端氣候下的關鍵時刻，\r\n\t這是我們不得不面對的真相！\r\n\r\n\t在我們居住的這顆藍色星球上，\r\n\t海洋面積始終大於陸地，\r\n\t兩者自古以來就不是維持恆定的黃金比例，\r\n\t但地球的總面積卻是永遠不變的，因此一消則一長。\r\n\r\n\t生命源起於海洋，當生命選擇踏上土地的那一刻起，\r\n\t就註定了與海爭地的命運。\r\n\r\n\t當這個世界的陸地越來越少，而海洋面積卻越來越廣時，\r\n\t表示海平面高度正在逐漸攀升。\r\n\r\n\t我們看著北極熊愁困在漂流的海冰上，\r\n\t你我是否曾想過，有一天人類也將坐困僅存的陸地，\r\n\t成為那無助的物種呢？\r\n\r\n"}
{"書名":"當快樂腳不再快樂：認識全球暖化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021434?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"汪中和","出版社":"五南      ","ISBN":9789571193052.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021434\/2013280021434b.jpg","書籍簡介":"\r\n\r\n\r\n\t面對全球暖化，台灣準備好了嗎？\r\n\t聯合國正積極採取應變措施，\r\n\t世界級的「末日地窖」方舟計畫，台灣沒有缺席！\r\n\r\n\t由中研院研究員汪中和老師所撰寫，針對現況行暖化危機之因應政策，卻不危言聳聽，而是透過實例及平易近人口吻，闡述台灣面對全球暖畫之衝擊及呼籲全民正視此議題，並舉出台灣目前北中南三地因氣候與地形等因素所造成的種種改變，以及該如何將暖化危機降至最低，期能喚醒大眾對環境之危機意識，拿出實際行動捍衛岌岌可危的寶島。\r\n\r\n\t是災難？還是全人類所要面對的共同危機或轉機？\r\n\r\n\t台灣未來因氣候暖化，海平面不斷升高，蘭陽平原反而在下沉，一升一降加成的效應，使得蘭陽平原將成為台灣未來被淹沒最嚴重的區域，我們應該要正視這個嚴重的問題，及早最好完善的規劃。全書以深入淺出方式，期能喚醒大眾正視全球暖化議題，針對現階段台灣各地區可能會因全球暖化所造成的衝擊，提出因應辦法。\r\n\r\n"}
{"書名":"圖解氣候與環境變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280021564?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"丁仁東","出版社":"五南      ","ISBN":9789571192543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280021564\/2013280021564b.jpg","書籍簡介":"\r\n\r\n\r\n●一單元一概念，迅速理解氣候議題與環境衝擊相關理論\r\n●內容完整，架構清晰，為了解氣候與環境變遷的全方位工具書\r\n●圖文並茂．容易理解．快速吸收\r\n\t圖解讓認識氣候與環境變遷更簡單！\r\n\r\n\t近幾年來，極端氣候的出現似乎成了常態。雖然全球紛紛加入制約排碳的行列，但氣候變遷的趨勢似乎毫無改變跡象，人們對於自然環境的轉變束手無策。\r\n\r\n\t氣候與環境變遷的的原因和機制為何？它們會造成什麼衝擊？未來的發展趨勢如何？為了解答這些疑難，作者以自身多年教學經驗，並蒐集大量資料和文獻加以探討，盼能深入這個議題的完整面貌。\r\n\r\n\t本書首先介紹天災的特性與全球氣候趨勢，使讀者了解氣候與環境變遷的基本知識，再進一步分析極端氣候增多帶來的影響，討論其造成的衝擊、生態系統的改變。書中詳盡說明這些變化對人類切身相關的健康、水資源、糧食生產會有怎樣的影響，最後更探討未來氣候的型態，以及面對氣候變遷的調適與減緩方式。\r\n\r\n\t全書採用圖解方式進行，希望藉著圖文並茂的解說，幫助讀者理解許多複雜的現象，以達到最佳的學習效果。\r\n\r\n"}
{"書名":"消失中的北極：極地海冰持續消融，不僅洪水會來臨，2050年地球也將不再適合人居","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280020802?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"彼得．瓦哈姆斯","出版社":"采實文化  ","ISBN":9789869393379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280020802\/2013280020802b.jpg","書籍簡介":"\r\n\r\n\r\n★紀錄片《洪水來臨前》的「北極冰層版」★\r\n你或許知道北極冰層正在消融中，\r\n但你可能不知道，近40年來已經縮減超過40%！\r\n你或許知道，北極冰融會造成氣候劇變，\r\n但你可能不知道，冰層繼續消失下去，2050年地球將不再適合人類居住！\r\n\r\n\r\n世界最權威的極地專家，首度揭露極地實況，\r\n第一本關於北極冰融最新、最完整的田野報告，\r\n同時，也是一部攸關地球人類生命存亡的關鍵報告！\r\n\r\n\t● 英國亞馬遜書店★★★★推薦、環境議題類暢銷TOP 5！\r\n\t● 掀起全球海冰研究的極地權威專家－－彼得．瓦哈姆斯，首度出書。\r\n\t● 第一本最詳實的北極與冰層實地探訪報告書。\r\n\t● 公開當前政府不敢說的真相：減少碳排放的環境政策無意義，還有更迫切的事情需要做！\r\n\r\n\t2016年，再次刷新史上最熱年的紀錄！而北極，是全球氣候變遷最嚴重和最快速的區域；北極海冰在2016年9月，成為有史以來最薄的冰層，甚至有些地方完全無法結冰，這創下1萬年來首見的情形；究竟極地海冰消融與全球暖化之間，有什麼密不可分的關係？又，極地冰層對我們而言為什麼這麼重要？\r\n\r\n【北極冰層，地球不可缺的空調系統】\r\n\t極地的海冰，有如地球地空調系統，可冷卻空氣並確保海水溫度維持在攝氏0度以下，制衡地球本身的「天然溫室效應」，維持氣候穩定。然而，一旦溫室效應升高過於激烈，導致海冰消融，極地的空調作用就會失靈。\r\n\r\n【北極冰層消融，動植物生長環境失調，人類生存條件告急】\r\n\t冰的密度低於水，因此海水結冰時，會先從表層開始，但下方仍是流動的洋流，如此，可讓處於冰河期的地球在其深海處，仍保有原始的生命存在，使得萬物得以持續演化與繁衍。不僅如此，雪白廣闊的北極海冰，使地球具有將太陽熱能反射回太空的能力，維持恆溫。一旦雪白世界成為湛藍汪洋，地球的反照率驟降，導致更多熱源蓄積於大氣中，地球就不再適宜生命居住。\r\n\r\n關於北極冰層，本書迫切想告訴你：\r\n\t● 北極冰層不僅面積減少，連「厚度」也縮減；厚度縮減代表冰層已經完全失去結冰能力。\r\n\t● 冰層是地球的空調系統，失去它，現正發生中的極端氣候將嚴重到人類無法預測。\r\n\t● 少了冰層的地球，其反照能力會從60％降至10％，加速溫室效應。\r\n\t● 冰層是冰河期所遺留的產物，保有它，才能確保週期性的冰河現象出現，延續地球壽命。\r\n\t● 冰層融化會釋放比二氧化碳強23倍的溫室氣體－－甲烷。\r\n\t● 全球升溫控制在2℃內的協議只是泡沫，因為既有的二氧化碳已多到能在地球存留100年。\r\n\t● 「低碳排」的能源政策只是政客們的騙術，投入經費積極研發「移碳法」才是治標的作法。\r\n\t● 每個人都是碳排放者，人口越多，將越難減少碳排放量。\r\n\r\n\t本書作者為世界著名極地海冰研究專家彼得．瓦哈姆斯，其研究經歷超過40年。不同於一般科學家留在室內研究電腦模擬圖，他走出實驗室，定期前往北極以真實的觀察數據，研究北極和海冰的一切。在本書中，他概括地球冰層的歷史、洋流系統運作、空氣和水冷卻系統，以及海冰的自然性質等，藉此讓讀者充分了解，為何今日人類會面臨如此難以挽回的氣候危機，而我們應該積極做什麼「改變」。\r\n\r\n"}
{"書名":"雷與電：天氣的過去、現在與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280020772?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蘿倫．芮德妮斯","出版社":"商周出版  ","ISBN":9789864771523.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280020772\/2013280020772b.jpg","書籍簡介":"\r\n\r\n\r\n「天才獎」麥克阿瑟獎得主一鳴驚人之作\r\n不容錯過、最值得收藏的科普作品！\r\n\r\n\r\n 翻開本書，你將感受到前所未有的科學魔力！\r\n 細膩詩意的文字、藝術設計感十足的插畫，勾勒出瑰麗動人的天氣故事\r\n\r\n 榮獲誠品、博客來、城邦讀書花園當月選書\r\n 榮獲筆會／E．O．威爾遜文學科學寫作獎、《舊金山紀事報》、《科克斯書評》、《SHELF AWARENESS》等媒體年度好書\r\n\r\n 故事、視覺藝術與報導文學的跨界混搭，\r\n 從各種視角探討「天氣」的危險與美麗、發生成因與象徵意義\r\n\r\n 天氣不僅影響著我們的日常生活，也改變著歷史的演進過程。在本書中，曾入圍美國國家圖書獎決選作家蘿倫．芮德妮斯講述了不同時代關於氣象與人類的故事。\r\n\r\n 《雷與電》跨越時空，帶你去到地球上最乾燥的沙漠，前進北極嚴寒的島嶼；從《聖經》故事中上帝以洪水懲罰人類，到西班牙無敵鑑隊慘遭「上帝之風」擊潰；從西元一三○○年起歐洲歷經的小冰河期與獵巫行動的關聯，到越戰期間高度機密的造雨行動，再到現今科學家為解決氣候變遷問題所進行的「地球工程」。芮德妮斯帶領我們前往世界各地探訪各方專家，直擊各種天候環境，並融入簡單易懂的氣象學理，檢視了小至個人受天氣影響所做的行事抉擇，大至人類如今面對的全球氣候變遷挑戰。讀完本書，你將不禁讚嘆，原來天氣不是只有添衣帶傘那般簡單。\r\n\r\n"}
{"書名":"氣候危機大預警：熱地球的經濟麻煩與世界公民的風險對策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015500153178?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"葛諾．華格納、馬丁．韋茲曼曼","出版社":"大寫出版  ","ISBN":9789865695453.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015500153178\/2015500153178b.jpg","書籍簡介":"\r\n\r\n\r\n極端氣候成常態，高溫地球預約下一波大衰退？\r\n\r\n經濟學人簡明速寫：不可逆的氣候衝擊，每個人至少要知道的事！\r\n\r\n\t \r\n\r\n．《金融時報》首席評論員 馬丁．沃夫評選「年度最佳經濟類選書」\r\n\r\n．2016年 獨立出版人「最可能拯救地球的年度傑出圖書獎」\r\n\r\n．入圍《金融時報》與麥肯錫最佳財經書年度書單\r\n\r\n\t \r\n\r\n證據不容懷疑：關於氣候，我們已知道的很糟，我們還不知道的更糟\r\n\r\n\t \r\n\r\n\t全球氣溫仍在上升，春天提前到來，冰層持續融化，海平面正在上升，降雨和乾旱的模式在改變，熱浪越來越嚴重，降雨量越來越極端，海洋正在酸化。\r\n\r\n\t \r\n\r\n\t上一次地球大氣層二氧化碳濃度達到400ppm時，海平面上升了20公尺。達到700ppm的地球，會是今天完全想像不到的世界。然而，我們目前正走在這條軌跡上。\r\n\r\n\t \r\n\r\n\t全球的政府、企業，與高碳排既得利益居民，不能再對這個過熱地球不負責任。\r\n\r\n\t \r\n\r\n\t氣候問題拖延得越久，發生極端事件的可能性就越大。城市可能會淹沒，流氓國家可能會把顆粒注入地球大氣層中，試圖透過地球工程讓地球降溫；尤其要針對那些可能比其他一切更加急迫的未知極端風險，來檢視究竟是怎樣的經濟力量，既讓合理的氣候政策難以制定，又使地球工程這類偏激的未來解決方案更加可能實現？\r\n\r\n\t \r\n\r\n\t本書將從廣大讀者以往無法接觸到的資料中取材並擴充，以生動、清晰的措詞探討地球暖化之後的可能影響。\r\n\r\n◎完整剖析：「算不出來」的熱地球經濟大麻煩，與最終「難以想像」的無限大成本！\r\n\r\n◎直指核心：「碳定價」、「碳交易」與「減排標準」已經刻不容緩，世界人類應該用更直接政策降低氣候可能風險！\r\n\r\n\t \r\n\r\n\t如果你出重大車禍的機會是10%，你應該會採取必要的預防措施。\r\n\r\n\t如果你遭受慘痛財務損失的機會是10%，你應該會重新評估自己的資產。\r\n\r\n\t那如果我們知道地球的溫度越升越高，可能有10%的機率終將走向我們無法想像的災難，為什麼現在不為氣候變遷多做些努力？\r\n\r\n\t我們會為自己生活中可能遇到的不測之禍提供保障──為什麼沒想到地球正面臨的大麻煩呢？\r\n\r\n\t \r\n\r\n\t事實上，我們大部分人只感受到近年的氣候極端，但對於「碳排放引發氣候變暖」的程度缺乏明確認知。\r\n\r\n\t \r\n\r\n\t正如《金融時報》評論本書時指出：「儘管聯合國幾十年來一直舉行氣候談判，人們投入了數十億美元為可再生能源提供補貼，偶爾還會嘗試碳定價，但造成氣候變暖的二氧化碳排放仍在繼續上升。這些努力的失敗突顯出如下事實：正如兩位作者指出的那樣，氣候變化問題最終是『搭便車』問題。當人們自己承擔成本、好處卻是全世界共享的時候，他們就很難限制自身造成的污染。」\r\n\r\n\t \r\n\r\n\t本書並將強調一個被廣泛誤解的氣候變化問題：如果把地球的大氣層比喻為一個「浴缸」，那麼──僅僅穩定年度排放量還不夠。要降低大氣層「碳濃度」，碳排放量必須被大幅削減至接近零排放的程度。\r\n\r\n\t \r\n\r\n\t至2013年為止，全球碳濃度已經升至400ppm，遠高於工業時代前280ppm的水平。如果大氣中的二氧化碳含量翻倍，全球氣溫可能會上升多少？本書兩位作者仔細分析了最新的科學發現，他們的結論是，現在氣溫升幅大約有10%的機率最終會超過6度，而氣溫上升6度就會引發巨大災難。\r\n\r\n\t \r\n\r\n\t另一方面，新興的「地球工程」的成本非常低廉，甚至未來單一國家就能實施以下這類方案：\r\n\r\n\t模擬1991年菲律賓皮納圖博（Pinatubo）火山的噴發。那次火山噴發向平流層噴射了大量二氧化硫，製造了一個巨大的遮陽罩，使全球氣溫在接下來的一年裡大約降低了0.5度。\r\n\r\n\t \r\n\r\n\t這種地球工程的成本的確可能比減排低，而副作用的影響卻是巨大的──本書作者認為，地球工程徹底顛覆了經濟學上對氣候變化的標準看法，從「搭便車」問題變成了「隨便開」（意指區域國家因為這類工程的成本便宜，因此任意施做，而不顧氣候問題的全球性）問題。\r\n\r\n\t \r\n\r\n\t至於已被提倡多年的「碳減排」與「碳價」的實施障礙是：多年來，人們已對經濟方面的正確對策瞭如指掌，他們主張停止在全球徵收每噸約15美元的碳稅（那樣是在補貼化石燃料），碳價至少應提高至每噸40美元以上，同時更要開始探尋更具政策意義的全球可能解決方案，比如制定燃油經濟標準。與地球工程相比，這樣的舉措其實安全合理得多。\r\n\r\n\t \r\n\r\n\t最後，本書也提出警告，關於氣候變遷問題的關鍵知識在於：\r\n\r\n\t \r\n\r\n現在我們知道的一切，大多在告訴我們氣候變遷很嚴重，而我們不知道的一切，多半在告訴我們情況可能比所想的糟糕得多。\r\n\r\n\t \r\n\r\n\t氣候衝擊的影響應該要提升至「全球級」的議題層次，必然是人類未來最重要的「風險工程」。\r\n\r\n\t \r\n\r\n\t至於──我們個人可以做哪些事？\r\n\r\n\t首先是，別再相信那種「列舉十件事，並說你做了就能終止全球暖化」的清單，徹底了解我們正面對的未知氣候風險與基本常識。\r\n\r\n"}
{"書名":"大學的陽光與森林－－課堂外教授要告訴你的&nbsp;","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250047826?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"夏祖焯(夏烈)","出版社":"五南      ","ISBN":9789571181592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250047826\/2015250047826b.jpg","書籍簡介":"\r\n\r\n\r\n大學有陽光的一面，也有晦暗的一面，有快樂，也有痛苦。\r\n\r\n\t \r\n\r\n\t這本書不只告訴你大學的歷史、過去、現在及未來，也告訴你選擇科系的策略，學士後的未來有什麼在等待著你？如何與職場掛鉤,職場上的男女關係；也切實的分析給你一生的財產規劃，及由青年、中年走到老年一生約90年的里程；更告訴你未來科技、社會及人文藝術的發展趨勢，台中美日四國的牽動與糾葛。這是一本每個大學生及青年人都該讀的參考書，不是老生常談的勵志書籍。你讀過書中前十三篇後更認識你自己，更瞭解你所處的社會，領悟我們台灣的處境及未來。\r\n\r\n\t \r\n\r\n\t28位教育界、企業界、學術界、藝文界及在校學生聯合推薦。\r\n\r\n\t \r\n\r\n\t許多大學生應該瞭解的複雜事務，夏祖焯教授以平易近人、幽默、深入淺出的筆調寫出，閱後令你印象深刻難忘。    \r\n\r\n\t \r\n\r\n千萬不要錯過這本書！\r\n\r\n"}
{"書名":"無所不在的氣候","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018311?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"麥可．布萊特","出版社":"旗林文化  ","ISBN":9789865893163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018311\/2013280018311b.jpg","書籍簡介":"\r\n\r\n天氣對人類、野生動物和地形有著重大的影響。對天氣的研究古已有之，蟋蟀是一種有效的溫度計：天暖，雄蟋蟀會提高摩擦翅膀的頻率；天冷，則會降低頻率。下雨之前，蒼蠅的叮咬會更頻繁；螞蟻蜂擁出現的時候，是雷暴逼近的跡象。除了冬眠，有些動物還會選擇夏眠……天氣是一個特定時間和地點的空氣流動和變化所造成的結果。地球上的每一個地方都有自己的氣候，在這個氣候下的天氣系統反映了這個地區的實際位置。天氣和氣候無所不在，它不只影響個人的生理和心理，甚至影響人類的生存……\r\n                    \r\n"}
{"書名":"暖化戰爭二部曲：能源與環境問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280017529?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"郭箴誠","出版社":"商鼎      ","ISBN":9789861441016.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280017529\/2013280017529b.jpg","書籍簡介":"\r\n\r\n本書探討能源的使用引起氣候變遷與環境的浩劫。人類在非常遠古的時期就已經懂得利用能源，煤炭、石油、天然氣等化石燃料在工業化社會如何被大量開採、利用，這些能源發展史及發電的技術，有多少能源類別，再生能源、非再生能源，新能源技術、…本書皆詳細敘述，圖文並茂，內容豐富。不閱讀本書，不知道如何愛地球。\r\n                    \r\n"}
{"書名":"暖化戰爭三部曲：綠色新希望：再生能源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280017659?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"郭箴誠","出版社":"商鼎      ","ISBN":9789861441023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280017659\/2013280017659b.jpg","書籍簡介":"\r\n\r\n本書繼續以能源為核心，探討環境教育與節能減碳。本書詳細介紹典型能源：主要再生能源太陽能、風力、水力、地熱、生質能、海洋能，之外，氫燃料電池、淨煤發電技術、汽電共生系統、電動車..減碳效益。每一種再生能源的發電與熱利用技術，皆以詳細2D平面圖解說，譬如：太陽能電池原理，平面版型太陽能熱水器原理、真空管太陽能熱水器原理，精緻圖文並茂。總結，透過能源多元化等指標，分析台灣在能源安全上的弱點及永續發展的長期目標提供具體的方向。\r\n                    \r\n"}
{"書名":"氣候創造歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280017239?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"許靖華","出版社":"聯經      ","ISBN":9789570840308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280017239\/2013280017239b.jpg","書籍簡介":"\r\n\r\n大自然的氣候，創造了人類歷史。人類的起源、演化，與氣候脫離不了關係。氣候週期性變化不僅影響了人類遷徙，也開啟了許多民族和地方的征服旅程，人類命運驟變。從小冰川期的大饑荒開始，中世紀溫暖期的貪婪征服，人類的繁衍、滅絕、融合，到新世界與其他地區的全球變遷，說明了氣候確實能創造歷史。《氣候創造歷史》一書格局宏大，說理清晰，鞭辟入裡，多有作者深入觀察與研究後的肺腑之言，是了解氣候如何創造人類歷史的重要著作。人類從何處來？被稱為「民族」的個別繁衍族群的起源是什麼？人類如何學習說話？人類如何從「露西」演化成現代的智人？一切要從氣候說起。《氣候創造歷史》認為，氣候變遷目前已是21世紀社會最關注的問題。許多國家政府認同全球暖化為人類造成的假說為確定事實，並採取各種措施，尋求可取代化石燃料的能源。事實上，這種想法源於錯誤的科學理論，由環保行動人士擁護，再藉由「氣候變遷跨政府委員會」散播，最後被「核能遊說團體」和其他機會主義者當做牟利的工具，包括義大利的黑手黨在內。2009年哥本哈根會議曾想指定分派碳排放量降低額度，中國代表團成員認為這是「帝國主義的陰謀」，意圖阻撓開發中國家的工業進步。美國國家科學院前主席弗瑞德瑞克．謝伊茲（Frederick Seitz）發起「俄勒岡請願行動」，有2500多名科學家連署，對美國政府提出警告，說明這個假說的科學基礎有待商榷。時間更近一點，倫敦皇家學會也曾經指出，該會在科學上不負責執行氣候變遷的長期預測。《氣候創造歷史》作者許靖華院士多年來研究地球歷史上的氣候變遷。他曾任國際地質學聯盟的國際地質與生物地球計畫委員會主持人，以及歐洲科學基金會召開的第一屆氣候變遷科學研討會召集人。在此次研討會中，ICPP總科學家提出科學數據，藉由1975年之前的數據，證明IPCC針對人類造成氣候變遷所提出的電腦研究預測並不正確。許靖華院士與裴瑞（Charles Perry）通過《氣候創造歷史》，提出不同的看法，認為目前的全球暖化多半是太陽輻射增加的結果，此理論首先發表於Proceedings of the U.S. National Academy of Sciences，但遭到傳播媒體忽視。後來應Orell Fuessli的邀請出版了《氣候創造歷史》的德文譯本Klima und Geschichte，但歷經一百多次努力，本書的英文原稿仍然未能在英語國家發行。但由於21世紀最初10年的氣象紀錄印證了許博士的全球冷化預測，本書的英文原稿也即將於美國發行。《氣候創造歷史》的中文譯本問世，許靖華院士完全沒有更動原文，但附加一篇後記，說明近十年來的科學進展已驗證他的科學結論。另外也增加一篇附錄，說明作者本身透過綠色改革工業文藝復興，來拯救歐元的計畫。\r\n                    \r\n"}
{"書名":"氣候變遷地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280017109?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"柯斯汀．陶","出版社":"聯經      ","ISBN":9789570840193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280017109\/2013280017109b.jpg","書籍簡介":"\r\n\r\n一場又一場刷新記錄的暴雨洪水，一年復一年不斷破表的高溫熱浪。當極端氣候成為常態，當天災無情吞逝我們的GDP，我們何時才能覺醒，氣候變遷不只是北極熊餓肚子的問題，而是全世界、全台灣人民生死攸關的考驗！2010到2011年間，巴基斯坦、澳洲與中國都發生嚴重水災，而俄羅斯與美國則出現森林大火，亞馬遜發生乾旱，世界各地出現破紀錄的高溫，這一切都顯示出氣候已經變得危險。2010年的全球均溫是有史以來最高的。北極海冰減少到有測量紀錄以來的第三低。這個新的千禧年的第一個十年是目前觀察到最溫暖的十年。雖然目前對氣候變遷的認識還有許多不確定的因素，而在某些領域的疑義又更多，但大圖像變得越來越明確。這個議題變得日益急迫，許多破紀錄的事件都伴隨著重大的人類悲劇而來。這本最新最即時的地圖集，透過豐富的圖畫、地圖、照片、表格，分析了關於氣候變遷的最新思維以及各種重要議題。清楚、簡單的圖文敘述，讓讀者可以在短時間內輕鬆掌握氣候變遷的所有知識。本書特色1.200多張全彩地圖、表格、插圖。2.內容包含：警訊、日常生活中的極端事件、氣候與社會危機、溫室效應、化石燃料、碳平衡、危機中的城市、可再生能源、國際行動、碳權交易、解決方案等等。3.對於決策者、環保人士、學生，以及所有關心此議題的讀者，是一本極佳的教材。\r\n                    \r\n"}
{"書名":"全球氣候變遷：危機與轉機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280016317?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"張泉湧","出版社":"五南      ","ISBN":9789571163932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280016317\/2013280016317b.jpg","書籍簡介":"\r\n\r\n本書主要摘取聯合國政府間氣候變化專門委員會 2007 年評估報告書內容，並以最近世界各地因暖化所引起的現象作為佐證和說明，最後提出一些解決暖化的科技進展與理論研究情形。出版本書的目的就是希望透過圖表及系統化的介紹，讓關心地球的讀者及在學學生能夠輕鬆並快速地深入認識自然資源的有限性和漠視環境災害的難以復原性，從而了解氣候變遷所造成的危機與轉機，成為全球環境變遷的贏家。坐而言不如起而行，把好的世界傳給下一代，只要大家有共識危機就能成為轉機。\r\n                    \r\n"}
{"書名":"暖化戰爭首部曲：全球暖化與氣候變遷（書+DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280016447?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"郭箴誠","出版社":"商鼎      ","ISBN":9999268810012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280016447\/2013280016447b.jpg","書籍簡介":"\r\n\r\n近年來全球暖化的問題日益嚴重，對生態環境和人類安居都造成了巨大威脅。有感於目前社會各階層人士乃至於各級學校對於全球暖化 \/ 節能減碳之完整科學內涵皆求知若渴，本公司特別成立博士級編輯群，並邀集知名學者進行專訪，在堅持最高品質的原則下，打造一套以全球暖化為主題之科普教育出版品。暖化課題可說是現代學術中包含範圍最深最廣的學問之一，在時間上可上溯至數億年之前，在空間上需論及全太陽系，在人文上更是包含了世界所有的國家與人民。在前無古人可追尋模仿的情況下，製作團隊一點一滴地蒐集、分析、歸納、建立起龐大完整的相關資料庫，再依照科普教育的精神，將冷僻生澀的學術，轉化為生動易懂的知識養分。製作團隊對於品質的堅持，以「錙銖必較」來形容也毫不誇張。對各種數據的詳細查核考究、對原理解說視覺效果的再三試驗與辯論，裊繞在辦公室無一日間斷；更有各單元試看、內部檢討、顧問指導、反覆修改、再行試看等等，週而復始，過程可說是倍極艱辛。經過一年多來的努力，此項出版品已告誕生，命名為「暖化戰爭 首部曲－全球暖化與氣候變遷」汪中和教授、劉紹臣教授、以及俞川心氣象將軍，分別以不同的專業領域接受本片邀約採訪，並於百忙中再義務對全部作品進行審視與修改，在此特別致謝。書籍特色◎ 全版１６開、全彩精美印刷，有如閱讀科普雜誌般的視覺享受。◎ 以圖文對照的解釋說明，軟化科普專業領域的硬知識。◎ 搭配同名ＤＶＤ影片，讓環保知識不僅躍然紙上，更以 3D動畫影片方式呈現，讓您體驗聲光、視覺的雙重享受。\r\n                    \r\n"}
{"書名":"暖化戰爭首部曲：全球暖化與氣候變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280016287?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"郭箴誠","出版社":"商鼎      ","ISBN":9789861440873.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280016287\/2013280016287b.jpg","書籍簡介":"\r\n\r\n本書定位為科學基礎知識環境教育教材，探討全球暖化以氣候為核心，全書以三大篇13節架構，詳細敘述全球暖化與氣候變遷之種種因子，人類及萬物物種生存的威脅。撰寫內容圖文嚴謹，慎重引據國內外權威機構之研究，文筆流暢，圖文並茂，活潑生動。本書榮幸獲得國內權威學者專家熱心協助審訂，獲得民國100年新聞局推薦為科普類的優良讀物。\r\n                    \r\n"}
{"書名":"中華氣象學史（增修本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280015365?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉昭民 編著","出版社":"臺灣商務  ","ISBN":9789570525656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280015365\/2013280015365b.jpg","書籍簡介":"\r\n\r\n　　中華氣象史不但是中國科技史的一部分，而且也是中國一部重要的文化遺棄，在世界氣象史上也佔有極重要的地位，國人不可不加以重視。　　本書將中國殷商以來，各朝代的氣象學術和氣象學思想加以考證、解釋和評述，可以看出中國古代的降水理論以及其他氣象學思想、氣象觀測儀器和觀測工具發明的經過、天氣預報方法的演進、中國先民對各種天氣現象的認識等等，內容豐富。本書為國內第一本氣象學史專書，可供研究中國科技史以及氣象學史者參考。本書特色　　★國內第一本氣象學史專書！　　★本書曾獲1981年文復會中正優良著作獎和臺北市中正優良著作獎。\r\n                    \r\n"}
{"書名":"關鍵時刻：氣候變遷‧台灣準備","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280013781?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"呂理德等","出版社":"時報文化  ","ISBN":9789868488939.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280013781\/2013280013781b.jpg","書籍簡介":"\r\n\r\n在新舊政府交替之際，全球暖化老問題愈來愈迫切，只有危機會造成實質改變，人所採取行動決定於周遭可得的想法，相信我們基本職責，是發展出既有政策的替代方案。面對氣候變遷，需要積極的新思維，利用國土合理規劃與適度的產業調整諸多非工程手段與水共生、共存。形成新思維，必須建立對話機制，讓中央與地方、民眾與政府、專業論證都能有對話的空間，我們舉辦「氣候變遷．台灣準備」研討會，將前瞻的規劃、透過學術的體檢、公義社會的追求、國內外經驗的交流，希能有助具體行動及早付諸實施。自從京都議定書後，國際組織益見重視氣候變遷的現象與問題，遠在地球另一邊的荷蘭，已深刻體認到此一問題的嚴重性，深知解決之道，非得從國土規劃整體角度思考不可，正進行前所未有的國土改造，因應氣候變遷。台灣準備是一項嚴肅的課題，它必須兼顧軟硬體設備，在中央政府部門方面，除了分工要更細密外，跨部會整合亦屬必要，地方執行更是整個準備計畫否落實的關鍵所在，而學者與專家更須要扮演智囊的角色。這一本書，除了記錄研討會部分內容外，更是台灣長期投入氣候變遷的官、學、民間夥伴，為台灣準備的縮影與紀實。\r\n                    \r\n"}
{"書名":"氣候.天氣與人類","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280011367?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"尼科．斯特爾","出版社":"晨星      ","ISBN":9789574558353.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280011367\/2013280011367b.jpg","書籍簡介":"\r\n\r\n喜愛災難電影的人必定耳熟能詳「明天過後」（the Day after Tomorrow）或「天搖地動」（The Perfect Storm）這一類由無法預知的自然變化引發的災難影片。　　一向被人們仰賴的物理學界和科學界，紛紛發現了關於「溫室效應」（Greenhouse Effect）、「渾沌」（Chaos）、「複雜」（Complexity）、「大災難理論」（Catastrophe）、「測不準原理」、「碎形幾何」和「蝴蝶效應」（Butterfly Effect）這些令人眼花撩亂卻又心驚的理論，都說明了自然界是沒有辦法預期和控制的事實。　　當人類愈想藉著發展科學預估與控制自然的時候，反而發現自然界的強大是不可控制的。　　但是，氣候、天氣與人類之間的問題，只是自然界的問題嗎？地球溫度不斷上昇是事實嗎？或者只是我們的錯覺？如果只是錯覺的話，這種錯覺又是怎麼造成的？人們到底是怎麼樣感受氣候的變化？政治怎麼可能和氣候有所牽連？國際政治到底是怎麼影響天氣的？　　《變遷中的氣候》不只是一本普通的氣象與天候介紹性的入門書籍，它要讓讀者大開眼界，讓讀者瞧瞧天氣的厲害！\r\n                    \r\n"}
{"書名":"航空氣象學【修訂版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014470105484?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蕭華、蒲金標","出版社":"秀威資訊  ","ISBN":9789867614032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014470105484\/2014470105484b.jpg","書籍簡介":"0"}
{"書名":"圖解大氣科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280020222?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"張泉湧","出版社":"五南      ","ISBN":9789571183305.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280020222\/2013280020222b.jpg","書籍簡介":"\r\n\r\n\r\n輕鬆理解大氣科學的發展與相關理論\r\n以簡潔扼要的方式，清楚說明、重點整理\r\n配合圖表輔助，加深學習記憶\r\n\r\n\r\n\t本書採圖解方式，探討浩瀚無窮的大氣科學，使讀者迅速理解全球氣候異常原因，並掌握先機。\r\n\r\n\t第1章描述宇宙誕生及地球大氣的形成；第2至第5章敘述地球大氣的結構、運動與大氣現象，如熱帶風暴、龍捲風及聖嬰現象等。第6章介紹大氣觀測系統與氣象要素之觀測。第7章簡述如何分析與預報天氣，包括數值天氣預報，讓讀者了解近代大氣科學作業的整體輪廓。\r\n\r\n\t接著第8章從大氣化學著手，探討人為對環境的破壞，包括化學煙霧與臭氧層減弱的傷害；第9至第10章從認識氣候學到探討氣候異常情形與發生原因；最後在第11章介紹大氣科學應用，如航空運輸、太空科學與軍事氣象之應用等，是大氣科學研究和經濟建設的重要組成。讀者瞭解大氣科學的特性後，即可發現它的多樣性，依照興趣都能在大氣科學中找到適合自己才能的研究方向，讓自己在這個充滿挑戰的領域中發光發熱。\r\n\r\n"}
{"書名":"賞雲：105種雲的奧祕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280019943?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789864610112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280019943\/2013280019943b.jpg","書籍簡介":"\r\n\r\n\r\n一本隨身攜帶的自然寶典！\r\n\r\n9X16公分的口袋小書，麻雀雖小、五臟具全，\r\n\r\n書內介紹包含一百多種不同的雲，\r\n\r\n一本查詢容易的小圖鑑，好方便攜帶。\r\n\r\n隨手一翻，立時親近美好的大自然。\r\n\r\n\t \r\n\r\n\t天上的雲變化多端，有時像一團團的棉花，像片片的魚鱗，也有像大山聳立在天邊，或像一床大棉被，引人無限遐想。為什麼雲有不同的形狀？看雲識天氣的諺語又有何依據呢？本書簡要將十屬雲的種類、變形、副型與附屬雲做介紹，也有達人教你賞雲的有趣小知識，全書多達105種雲圖鑑，讓你輕鬆就能認識雲的奧祕，隨時隨地都能欣賞雲的變幻萬千。\r\n\r\n\t \r\n\r\n\t喜歡看雲是回歸人的本性，也就是回歸自然，人在社會待久了，由於生存的壓力，已逐漸失去自我，看雲能舒解一切壓抑的本性，看雲的空曠無邊，看雲的自由來去，看久了人就把自己當成雲了，也同時舒發了自己，感覺自己就在天空，就在無形的空裡了。\r\n\r\n\t \r\n\r\n\t看雲可以說是一種來自於地球大生命的體會，天上的雲，美得繁複，自由奔放得不可捉摸，以及完美具百變的特質；看著雲，心靈便會放逐到很遠很遠的地方，所有的景色，一半在天際，一半在人間。詩人顧城說的好：「你看我時很遠，你看雲時很近。」\r\n\r\n\t \r\n\r\n朋友，看看雲吧！\r\n\r\n\t \r\n\r\n「自然時拾樂」系列特色\r\n\r\n\t \r\n\r\n\t走進大自然裡，一花一木、一草一樹，或者蟲鳴魚躍等，都令人感動萬分。現在網路資訊十分發達，大部分的生物種類只要打名稱關鍵字，都可以查到一些基礎的訊息。不過，即便是今日筆記型電腦越設計越輕便，智慧型手機也都可以上網，但許多郊外的自然觀察點不一定都能無線上網。這時，一本可以放進口袋，查詢容易的小圖鑑，就如同身邊有一位知識豐富的導覽員，隨時可以進行現場解說。而且手握一書的溫潤感，是現代化的3C產品不能比擬的。\r\n\r\n\t \r\n\r\n本套書以生態環境或易觀察地區為分冊依據，包括紅樹林、溪流、河口、野塘、珊瑚礁潮間帶、校園、步道植物，也針對許多人喜歡的自然現象，例如將千變萬化的雲編輯成書。\r\n\r\n\t \r\n\r\n\t全套共8冊，開本以9X16公分的尺寸編輯成冊，麻雀雖小、五臟具全，每一冊都含括了一百多種不同的生物，而且每一種生物都搭配精美照片，方便讀者觀察生物的特徵及生態行為，也有小檔案提供讀者能夠快速一目了然生物的基本資訊，讓人人的口袋裡都有大自然，隨手一翻，自然就在身邊。\r\n\r\n"}
{"書名":"地球還剩幾年?極端氣候下的關鍵時刻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018991?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蘇言","出版社":"大都會    ","ISBN":9789866152177.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018991\/2013280018991b.jpg","書籍簡介":"\r\n\r\n\r\n藍色是地球的顏色，\r\n 是地表三分之二海洋的顏色，\r\n也是生命最初的色彩，\r\n 但，也可能是生命終結的代表色！\r\n\r\n  \r\n\r\n 亞洲國家不同於荷蘭這樣的富裕歐洲國家，荷蘭、丹麥等國可通過高投入的沿海工程阻止海平面上升，而亞洲國家則只能通過改變人口走向來阻止危機。\r\n －英國環境與發展研究所　麥克格蘭納罕博士\r\n\r\n 一旦二氧化碳在2030年和2060年之間達到預想的水平，全球所有的珊瑚礁都將註定滅亡。\r\n －澳大利亞海洋科學研究所前首席科學家　查理．貝隆\r\n\r\n 上世紀60年代多次襲港的「超級颱風」將再度重現。\r\n －香港天文臺臺長　李本瀅\r\n\r\n 新加坡太脆弱了，海水上升1米，我們還可以建堤壩，但如果上升3至5米，我們將怎麼辦呢？半個新加坡都將消失！\r\n －新加坡前總理、內閣資政　李光耀\r\n\r\n 如果一切不改變，7年之後我們都將不斷的經歷漂浮遷徙的人生。\r\n －知名媒體人　陳文茜\r\n\r\n 在我們居住的這顆藍色星球上，\r\n 海洋面積始終大於陸地，\r\n 兩者自古以來便不是維持恆定的黃金比例，\r\n 但地球的總面積卻是永遠不變的，因此一消則一長。\r\n\r\n 生命源起於海洋，當生命選擇踏上土地的那一刻起，\r\n 就註定了他們與海爭地的命運。\r\n\r\n 當這個世界的陸地越來越少，而海洋面積卻越來越廣時，\r\n 表示了海平面高度正在逐漸攀升。\r\n\r\n 當我們看著北極熊愁困在漂流的海冰上，\r\n 你是否曾想過，有一天我們人類也將坐困僅存的陸地，\r\n 成為那無助的物種呢？\r\n\r\n 當天然災害越來越強大，而人類顯得越來越渺小時，\r\n 你我都該知道，現在或許就是未來極端氣候下的關鍵時刻，\r\n 這是我們不得不面對的真相。\r\n\r\n"}
{"書名":"風起雲湧：氣象與作戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018281?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉廣英","出版社":"黎明文化  ","ISBN":9789571608303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018281\/2013280018281b.jpg","書籍簡介":"\r\n\r\n劉廣英教授的「風起雲湧」一書則用近代氣象的理論討論自黃帝至抗日戰爭，以及一九四九年後的臺海風雲，在五千年的歷史中許多具有智慧的古人順天應變，克敵致勝的故事，娓娓道來，引人入勝。著者對近代大氣環流的基本結構及各種氣團和天氣現象的特徵，莫不詳加闡述，使讀者對近代氣象學的重要知識有深入的瞭解，對不同專業的讀者這都是一本值得推薦的好書。孫子兵法指出，「道、天、地、將、法」為兵事五要。「天」包括今之天文與氣象。他認為天者「陰陽寒暑時制也。」時制就是知所行止，也就是用兵前應充分掌握戰區內氣候與天氣。諸葛亮曾說：「為將，而不知天文，不曉地理，是庸才也。」兩者見解一貫相通，可見善用兵者，不可不知天氣瞬息萬變之機，亦應善用氣候特徵。楊堅擔任北周靜帝大丞相時的司錄，後楊堅登基（是為隋文帝），被任為尚書左僕射兼納言的高熲，曾上書建言一統天下之策，略稱「江北地寒，收成較晚；江南則反是。上可趁其農忙聲言發兵，彼必增兵堅守，致傷農時，待其兵備我則罷兵還農，如此兩次三番，敵必怠忽，待機熟而發兵渡江，一舉拿下金陵。」此謀奠基於氣候差異所導致之農時落差，果然於公元五八九年順利滅陳，完成統一大業。可見氣候亦是左右歷史要角。雖然斑斑史實，顯示天氣與氣候兩者都影響戰事之遂行，但總是說者眉飛色舞，聽者耳熟能詳，自老奶奶床頭，到三十而立，甚至耄耋之年，真不知說聽過多少遍，但就是沒有完整文字付梓，更找不到將故事、天氣、事情經過，結合成一體，並以科學說清楚講明白的專書。老實說，除非是集學理、實務、文筆於一身之人，寫這樣的專書，很不容易，因而至今尚付闕如。幸中國文化大學特約講座，前空軍氣象聯隊長，劉廣英少將近完成之大作＜風起雲湧＞正可補此不足。此書係以前國防大學蔣校長緯國上將主編之＜中華民族歷代戰史＞（普及版由臺北黎明書局印行），與近代史料為基礎，選擇氣象因素扮演關鍵角色之戰事共三十六場，分於「霧鎖晴天 旱澇頻生」等五大單元中呈現。行文中每篇都有故事，有歷史，有戰爭經過，最後則以現代氣象科學解釋當時發生之天氣與過程，廣徵博引，圖文並茂；娓娓道來，引人入勝。不但是此類科普之首本創作，更是天氣學最優輔助讀本。\r\n                    \r\n"}
{"書名":"氣候變遷的關鍵報告人類會繼續存活，只是你得學會適應過程。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018571?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"美國氣候中心","出版社":"大是      ","ISBN":9789866037733.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018571\/2013280018571b.jpg","書籍簡介":"\r\n\r\n地球繼續暖化，將來我們可能吃不到海鮮。正負二度C是怎麼算出來的？地球增溫兩度，人類真的會完了？ 關於氣候變遷，你該煩惱的不是冷死熱死，而是傳染病大流行。  「異常氣候」會有多異常？暴潮、超級颱風……你我會成為氣候難民嗎？雖然許多機構做了成千上萬有關氣候變遷的研究，但大眾卻越來越困惑——到底什麼是真的？正確解讀全球異象，看科學家到底如何預測…並且成真。 本書集合七位頂尖科學家，包括生態系統、化學、能源系統、氣候統計等領域，共同合著審定，由美國氣候中心所發表的最權威氣候變遷的關鍵真相： 這些科學家們發現：◎ 地球曾經全是冰，也曾都沒有冰，為什麼現在說暖化是人類造成的？◎ 地球的肺，每年面積減少六個台灣大◎ 「全球暖化」和「氣候變遷」是不同的兩件事，就連「臭氧層破洞」也無關◎ 工業革命不只推升經濟，還替地球穿上了發熱衣◎ 海洋酸化，可能再也吃不到海鮮◎ 海平面上升加速，是因為地殼會因海水變多而下沉◎ 地球在暖化，但未必一年比一年熱，甚至有些地方反而變冷◎ 極端氣候愈來愈頻繁，導致「異常」變平常七大科學家還透露，未來可能會發生什麼事？ ．海平面會上升一百八十公分（所以矮子慘了）．颱風會愈來愈少，但別高興，威力會愈來愈大！．登革熱、瘧疾、腦炎等致命傳染病會大流行．替代能源雖好，卻會讓你荷包大失血．看似可以降溫的「地球工程」，解決問題的同時，也製造問題．我們會成為氣候難民嗎？那要看我們有沒有地方可以搬雖然科學家們並不知道有關氣候的每一件事情，但這並不意味著他們什麼都不知道。本書將提供清楚完整的資訊，讓你不用再被「異象」與「末日」的傳言所困惑。因為，短時間看來，人類不會滅亡，只是得學會與氣候變遷和平共處，我們會存活，但過程不一定舒適。\r\n                    \r\n"}
{"書名":"暖化的真相：如果北極熊滅絕了，下一個會是人類嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018021?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"寇特．史塔格","出版社":"遠足文化  ","ISBN":9789865967765.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018021\/2013280018021b.jpg","書籍簡介":"\r\n\r\n2011年《柯克斯書評》（Kirkus Reviews）最佳非小說獎與《槍砲、病菌與鋼鐵》並駕齊驅的經典之作認識氣候變遷、重新思考全球暖化影響的必讀書籍酷寒與熱浪並存的極端氣候，是不是地球給我們的最後警告？北極的融冰，究竟是促成北極熊滅絕的元兇，還是誇大其詞、感情用事，完全沒有事實依據？古氣候學家寇特．史塔格在本書中反問：「是的，的確有北極熊淹死，但有多少真的是氣候變遷造成的呢？」今天你的所作所為，的確決定千萬年後地球的未來但是在此同時，也別讓氣候末日論者綁架了你的觀點！請各位想像一幅地球的畫面。北極的冰全都消失了。因為空氣中的二氧化碳太濃的關係，海水變得很酸，許多貝殼、珊瑚、龍蝦都死了。然而人類早已習慣這一切。空曠的北極海成了繁忙的貿易航線，美國與歐洲的軍艦穿梭其中，保護各自的商船。不幸的是，數百年後地球開始變冷了，北極再次冰封。北半球的居民不得不往南遷徙。又過了不知道多少年，各個國家共同決議，為了生存人類得攜手抵抗全球冷化，阻止冰河時期的降臨……為了幫地球加溫，他們得燒掉所有剩下的石化燃料。在未來的十萬年裡，這樣的情景確實可能會發生。而生活在二十一世紀的我們比過去任何時代的人類都更有能力決定地球的未來。此時此刻正是一個屬於人類的時代的黎明，只是我們不知道它能延續多久。我們很少人會問：「全球暖化之後，地球會變成什麼樣子？」《暖化的真相》引用了大量氣象專家們最新、最具爆炸性的研究成果，帶領我們去探索二一○○年之後十萬、百萬年的地球的生態環境。4大重要觀點，搶先閱讀！◆暖化並非首次「全球污染危機」：若非二十億年前的「氧化」浩劫，人類與現代蟑螂的祖先將無法存活於這個世界。此外，地球暖化或者北極的融冰都並這個世紀才發生，早在五千萬年前，北極根本是一片汪洋，作 者預測在在本世紀結束以前，北冰洋的冰層將會在夏季通通融化。要再等好幾千年這些冰才會回來，在此之前北極會成為一個開放的漁場，並因此徹底改變北極的面貌與國際貿易勢力的消長。◆暖化，關係到地球的下一個十年：近一世紀人類在環境影響上的觀點都過於短視，人類排放出來的溫室氣體的影響範圍絕對不只是一兩百年的問題而已，而是上千年、上萬年。在本書的最後讀者將被作者的論點說服，了解到你我今天對地球的所作所為將關係到地球的下一個十萬年，影響甚至更長久。◆冰山融化、海平面升高不是最嚴重的問題：地球暖化所造成的問題不只是海平面升高、淹沒沿海城市所造成的災害。事實上，最糟的氣候變遷是諸如氣候鞭尾效應（climate whiplas）等現象，也就是全球氣溫會先驟然飆升，然後緩步下降，進入長期的冷卻過程，直到地球回復到十八世紀的工業革命之前的溫度；海水的酸化則使得海洋中無數的珊瑚、軟體動物、甲殼動物、及許多種微生物（microorganisms）的外殼都會被軟化甚至是被融解，而牠們的減少又會進一步威脅與其休戚相關的物種。最終，具有中和作用的岩石與土壤會幫助海洋恢復原本的化學性質，但酸對海洋生物造成的破壞將會是人類世的碳污染中最難以預料、最凶險、且最無法挽回的。◆人類世，一個人造的地質時代：全球暖化並非所有的生物都受害，比方西伯利亞等地，過去氣溫極低、生物難以生存，但在地球暖化之後始得許多生物得利，爭取到更多的存活資源。但是這樣的得利是人類排放大量溫室氣體開始嚴重改變大氣的結果。\r\n                    \r\n"}
{"書名":"圖解水的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280017789?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"李蘭","出版社":"貓頭鷹    ","ISBN":9789862621240.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280017789\/2013280017789b.jpg","書籍簡介":"\r\n\r\n烏雲為什麼是黑色的？海水為什麼會這麼鹹？熱呼呼的溫泉是怎麼產生的？我們怎麼樣製造人造雨？無色無香以及無味的水，到了夏天變成雨，到了冬天化成雪來找我們。在那山谷間水淅瀝淅瀝的流，在海裡嘩啦嘩啦的拍打，看看四周圍到處都有水，那麼水到底是從哪裡來的呢？本書用87幅可愛豐富的插圖，帶領你走一趟水的深度之旅，除了告訴你水的基本小檔案，包括水如何生成、水的特性，也包含了各式各樣有關水的有趣知識，如東、西方關於水的神話、各國以水為主題的節慶、哪裡的水傳說可以治病、人類如何聰明地利用水來發電，並建造了許多雄偉壯觀的水壩。雖然水在生活中似乎無所不在，但其實地球上卻有40%的人口即將面臨缺水的困境。這是為什麼呢？來！和我們一起為大自然、周邊環境、地球以及水的未來思考一下吧！【圖解科學知識】系列作品◎圖解昆蟲的世界：埋伏生活周遭的小小昆蟲，其實擁有驚人的能力與古怪的秘密。◎圖解氣候的故事：變化多端的天氣，其實背後有跡可尋。◎圖解動物的世界：從古代的恐龍到現今的人類，我們是地球上的大家庭！◎圖解水的世界：水是維持生命運作最重要的東西，但是，它的學問比想像大得多。◎圖解微生物的世界：看不見的小世界，充滿未知與奧妙。這套以圖解演繹科學知識的書籍是貓頭鷹成立21周年，送給小讀者的小禮物。希望知識能夠以潛移默化、輕鬆快樂的方式讓讀者吸收，一直是我們的出版主旨。從創業作自英國DK引進的一主題一百科、目擊者系列，到由國內頂尖學者專家撰寫的「萌知識」系列，都秉持著一貫的理念。基於往下紮根的想法，我們搜尋、比較各國出版品，終於找到韓國這套深入淺出講述基礎知識，並搭配精細插畫的書籍，希望藉由更友善的學習介面，讓台灣的小讀者無論教育學制怎麼朝令夕改，都可以有快樂學習必要知識的機會。\r\n                    \r\n"}
{"書名":"2050人類大遷徙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280015655?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"羅倫思．史密斯","出版社":"時報文化  ","ISBN":9789571353302.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280015655\/2013280015655b.jpg","書籍簡介":"\r\n\r\n「對地球上每一個人來說，地理學不是死的學問，已成攸關生死的研究」作者史密斯生動描述地球的未來與今日世界最大的挑戰，對地球北端進行縝密、嚴謹的研究，可謂地理學界的明日之星。」2050年，你會在哪裡？本書作者羅倫思．史密斯，一開始就提出這個大哉問。世界人口爆炸、野生物種瀕臨絕種，人類生存的環境每況愈下，從石油到水，資源價格節節高升。我們將留給子孫什麼樣的世界？這不是又一本大談要重視全球暖化的書，相反地，作者從實際訪談以及科學研究數據，要告訴你環境變遷到底會如何寫歷史。羅倫思．史密斯樂觀認為，未來五十年或一百年，人類不會滅絕，但會發生第三次大遷徙，全面往美國、加拿大、冰島、格陵蘭（丹麥）、挪威、瑞典、芬蘭與俄國--等環北極海國家移動，這幾個國家因為溫度上升，不僅成為新的農耕地帶，而且也因為水資源與森林的植被，更適合生物居住。而這些國家也將愈來愈繁榮、強大，政局穩定，而接近赤道的國家將面臨水資源短缺、人口老化、都市擁擠不堪的問題，且因能源價格不斷攀升、不時遭遇洪水侵襲，國力不斷耗損。史密斯認為上述改變世界的四大因素將使得北半球上半成為宜於人類活動的北方新樂園。這個地區也將是全球最具有策略價值之處，經濟地位也會躍升。本書最重要的論點指出，根據目前的科學研究，電影明天過後的情節並不會發生，溫鹽環流的斷流在百年內不會像8200年前一樣突然降臨，造成地球進入冰河期，比較有可能發生的是，人類未來只要將溫度上升控制在華氏5度以內，那麼北方諸國將成新樂園，未來人類文明將在這些國家興盛，過去是邊陲的族群如愛斯基摩人，將成為未來文明所繫，丟掉魚叉，改拿公事包，不過一旦超過5度，造成森林死絕、農業衰亡，連這個新樂園也將走入荒蕪。羅倫思．史密斯以最先進的預測模型和資料分析（包括氣候動力學、天然資源存量、年齡結構和經濟成長預測等）結合地理學與歷史研究。但他呈現給讀者的，不只是統計資料與研究數據，他還花了十五個月的時間到北方勘察，把個人經驗、想法以及訪談融入書中。這些故事加上作者的生動的文筆使本書讀來妙趣橫生，成為難得的科學報導佳作。\r\n                    \r\n"}
{"書名":"臺灣環境變遷解密：改變未來的１２堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280015235?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"柳中明","出版社":"山岳      ","ISBN":4718050390564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280015235\/2013280015235b.jpg","書籍簡介":"\r\n\r\n打開了文明的潘朵拉寶箱，一味追尋自我發展……人類，是否忘記對環境應有的生態義務？　　地球上每一個活著的生物都是「環境公民」，無論身處何時、何地，我們都與周遭環境相關，所做作為也會改變環境；在享有天賦的自然權之際，我們也對環境負有責任義務！　　愛地球、愛臺灣必讀環境教育好書！　　氣象ｅ時代，預報要統一？　　你知道抗暖化為什麼要減碳嗎？不節能，能減碳嗎？　　無碳建築，夢想能成真嗎？　　氣候變遷會造成什麼產業、生態、環境衝擊？　　暖化對企業是衝擊，還是機會？企業又該如何用減碳創新消費？　　是天災可怕，還是人禍可惡？政府應如何修改政策、減少人禍？　　抑制溫室氣體，經濟就會倒退？永續，為何是一場虛偽的夢？　　身為環境公民的我們，又該如何解讀氣候密碼、如何學習適應氣候改變，積極面對地球永續發展？　　在退無可退下，未來數百年我們當如何與天災共存？　　從納莉颱風造成台北捷運淹水停擺；賀伯颱風在臺灣造成300億的損失；莫拉克颱風引發多處水患、坍崩與土石流；凡那比颱風造成愛河滿溢，街道變河道……這天災，為何越趨嚴重，一次比一次造成更無可彌補的損失？　　地球氣候越來越極端，全球各處都出現異於往常的龍捲風、颱風、水災、地震、火山爆發……許多人民流離失所，失去親人與家園。人類是否會被自己破壞殆盡的環境，給消滅掉？　　你是否曾想過，除了設立煉鋼廠，台灣是否有成為「夢工廠」的可能？為何幫白海豚找個家，對人類來說很重要？為什麼才僅僅半小時，颱風的豪雨就能淹一層樓高？　　而臺灣這一方小小島嶼，正遭受到什麼樣你我所無法想像、承受的危機？　　我們和我們的子孫，是否忽然有一天會因熱浪、暴雨或是海水位上升……等而受難？　　而我們，能做些什麼？\r\n                    \r\n"}
{"書名":"上海沉沒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280015075?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蘇言","出版社":"靈活文化  ","ISBN":9789867027672.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280015075\/2013280015075b.jpg","書籍簡介":"\r\n\r\n本書編者為由20多個人組成的研究團隊。從2008年底開始進入這個選題，那時開始，地球發生了很多事情：連綿不斷的超級地震，極端異象的氣候表現，不平衡的雨和旱……奇怪的沙塵暴覆蓋全中國，更奇怪的冰島火山灰中斷全歐航空，連最熱鬧的蝗蟲也大滅澳洲農作物。 地球怎麼了？世界怎麼了？異象！我們有必要把這些內幕或真相告訴給更多的人。本書取名“上海沉沒”，只是因為當今世界上海城市影響力之巨大，其實，本書也可以取名紐約沉沒、倫敦沉沒、孟買沉沒、東京沉沒、雪梨沉沒等等。本次危機是世界性的，沒有國界，再次特請注意。\r\n                    \r\n"}
{"書名":"珍愛地球家園","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280014863?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"張力揚","出版社":"雅歌出版社","ISBN":9789866927140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280014863\/2013280014863b.jpg","書籍簡介":"\r\n\r\n拒絕淪為氣候難民、以愛投入綠色革命。環境的衰敗，導致文化的消退，也造成人類靈性的低落。這樣的人只想滿足私慾，不知珍惜天賜美地，破壞與消退也因此持續不停。本書作者面對日益嚴重的極端氣候與環境危機，不但有精闢的觀察與分析，也提出「安息」、「簡樸」、「分享」、「關懷」的呼?，給身為地球管家的人類提供了全方位的新思維與具體的行動方案。\r\n                    \r\n"}
{"書名":"HOME：地球降溫手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280014336?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"揚．亞祖-貝彤","出版社":"行人文化  ","ISBN":9789868581029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280014336\/2023280014336b.jpg","書籍簡介":"\r\n\r\n去年，《HOME：搶救家園計畫》讓我們意識到我們地球與我們的關係今年，《HOME：地球降溫手冊》要讓我們知道，我們能做些什麼！2009年6月5日的地球環境日，著名導演盧貝松與亞祖-貝彤合作推出《HOME：搶救家園計畫》。這部電影與書的整合計畫，以震撼人心的空中攝影，從世界各地找尋生命的起源、人類的文化發展，讓我們知道，在人類朝向富足安樂的發展中，是在哪裡走偏了路，一步步走向滅亡？估計全球共有20億人看過《HOME：搶救家園計畫》，它甚至改變了歐洲議會的選舉，成為去年最震撼人心的環境計畫。亞祖-貝彤一直提醒我們保持樂觀，與其緬懷消失的森林，我們更應該積極珍惜現在還擁有的地球資源。2009年底，亞祖-貝彤推出續作《HOME：地球降溫手冊》，試圖用淺白的文字、簡單的圖表，以及同樣令人屏息的美麗照片，把複雜的氣候問題轉換成你我都能理解的訊息， 這本書分成六大部分：預兆、機制、場景、解決辦法、協商和行動等，一步步地說明氣候變遷問題，並且提出每個人、公司企業和國家都實際可行的減碳行動。中間穿插聯合國氣候變遷問題小組整理的圖表，還有來自世界各地居民對氣候變遷現象的親身經驗和意見，讓地球暖化現象更真實地呈現在大家眼前。全體人類都會受到氣候變遷的影響。在接下來的十年內，全球氣候一定會至少升高2度C。要避免溫度上升已經來不及了，但是，我們能努力的方向，就是不要讓上升的溫度超過這2度。因此，個人、公司企業、各地組織和國家政府，都必須一同採取行動，一起負起責任，做出改變。本書另外附上「另外的60億人」（6 Billion Others）計畫的採訪成果（目前在上海世博聯合國館展覽），讓全世界的各地居民自己說出對全球暖化的看法。面對全球暖化，這本書，就是讓我們開始改變的工具。\r\n\r\n"}
{"書名":"你的全球暖化知識正確嗎?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280014283?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"村義久","出版社":"如果      ","ISBN":9789866702594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280014283\/2013280014283b.jpg","書籍簡介":"\r\n\r\n你的全球暖化知識正確嗎？電視看愈多，你的全球暖化知識就錯得愈多！全球暖化=世界末日？暖化調查的統計數字有問題？到底是全球暖化，還是全球冷化？美國智庫替代能源研究學者、東京大學特任教授村沢義久，以絕對中肯的態度，中學生常識也能懂得文字，簡單明瞭的插圖，告訴你正確的全球暖化知識！打破你對於全球暖化的錯誤迷思！停止砍伐森林，二氧化碳真的會減少嗎？成熟的森林，已經成為「爆滿的二氧化碳儲藏庫」，對於削減二氧化碳是毫無功效的。因此，有效的森林管理，讓森林進行「植林→成長→採伐」的循環，才能讓森林真正發揮持續吸收二氧化碳的功能！北極的冰山融化，真的會造成海平面上升嗎？南極大陸的冰棚、高山上的冰河和積雪的融化等等，才會造成全球海平面的上升！至於北極海面上的的冰山融化，因為冰一融化體積就會收縮，比重就變重（回到水的比重），整個冰山便回到原本在水面下的部分，海平面並不會因此上升！生質能源真的能減少二氧化碳的排放嗎？炙手可熱的生質酒精，被視為未來新時代的「綠色能源」，然而細究整個製造過程，無論是在原料玉米的栽培，和最後蒸餾階段，相較於化石燃料，反而是增加了更多的二氧化碳，對於達到「減碳」這個目的，可說是完完全全造成了相反的結果。全球暖化只有壞處沒有好處嗎？暖化可能使得美國阿拉斯加、俄羅斯的西伯利亞，成為新的世界糧食穀倉。而北極冰山的大量消失，將使得北冰洋航道被充分運用，大大縮短了區域間的航道距離。對於高緯度的國家，暖化可說是好處多多。不過全球現在因為暖化的關係，異常的氣候已造成各國嚴重的災情，未蒙其利先受其害，對於全球暖化將會帶來的好處，可能得先持保留態度。本書將幫助你，正確面對未來五十年的全球暖化時代！\r\n\r\n"}
{"書名":"無冰的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280014023?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"亨利．波拉","出版社":"山岳      ","ISBN":9789862480748.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280014023\/2013280014023b.jpg","書籍簡介":"\r\n\r\n★商業周刊 第1169期 搶先獨家刊登書摘★高爾繼《不願面對的真相》之後，呼籲世人重視最急迫的環境危機！與高爾共同獲頒諾貝爾和平獎的波拉克博士，揭開暖化真相最新鉅作已累積數百萬年的冰，現在正以一種驚人的速度在溶解！北極海在2030年成為無冰的海洋？一億人口淪為氣候難民？所有人類必須面對的真相？為什麼北極的冰，一旦逐漸消失，會影響到台灣的商人、北京的農夫、日本的工程師、紐約的投資客、巴西的銷售員、倫敦的公車司機、非洲坦尚尼亞的導遊、孟加拉的孩童，甚至於紐西蘭的父母呢？別再以為冰的消失離你的生活很遙遠或無關緊要，溶化的冰、上升的海水，將使人類面臨重大衝擊——極端氣候、水旱災、河水乾涸、野火燎原、森林蟲害、傳染病散播、食物鏈被摧毀、海岸線入侵內陸、糧食短缺、地下水鹹化……各大洲融解的冰，表示會有更多的水流向大海，超過一百個國家受害，海平面上升，洪水侵襲低窪國家，摧毀農地、財產與海岸基礎建設，近海居民被迫遷移。海平面上升三公尺，就會有超過一億人成為氣候難民，如此規模的人口遷移，將會是人類史上空前的大事件。這是所有人類必須面對的真相，你絕對無法置身事外！本書作者波拉克博士和他在聯合國跨政府氣候變遷小組的同伴，與前美國副總統高爾共同獲頒二○○七年諾貝爾和平獎。波拉克博士任職密西根大學地球物理學教授已逾四十年，他以長年的研究提出警訊：「二十年內，北極海在夏季時期就會成為無冰的海洋。」過去三百年來，快速的人口成長和工業經濟成長已經將冰和人類的關係推向一個臨界點。不久之後，在人類史上頭一遭，我們可能會存活在一個沒有冰的世界。無論是蝕刻山群，調節溫度，影響海潮，或是劃分人類居住界限，冰一直以來不斷塑造我們居住的世界，而且現在還是。幾世紀以來，對水手、探險家、科學家和其他試圖橫跨及了解地球遠端、甚至我們太陽系其他星球的人而言，它始終拋出美麗又嚴苛的挑戰。這本書攸關冰和全人類──對於地球的冰、氣候、人類居民的衝擊，以及人類目前在冰和氣候的相互衝擊。地球物理學家亨利‧波拉克博士以清晰、生動的文字和深刻的見解，描繪出地球和冰、雪之間互競的畫面，解釋為何冰非常重要，以及我們人類正在劇烈改變地球環境極為重要且維持生命的組成因素；他更詳細地說明目前快速流失的冰將在不久的未來，讓我們面臨嚴重後果，也在在呼籲時間已經不多，人類必須在更重大的衝擊出現之前採取行動，保護我們共同且唯一的家園——地球。\r\n\r\n"}
{"書名":"改變世界的6℃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280014153?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"馬克．林納斯","出版社":"天下雜誌  ","ISBN":9789862411049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280014153\/2013280014153b.jpg","書籍簡介":"\r\n\r\n暖化對生態環境影響最正確、完整的一本書！當全球平均氣溫升高6℃，世界將回到白堊紀，進入恐龍生存的極端氣候環境……你覺得地球從暖化走向滅絕，是幾個世代以後的事，而北極熊消失、亞馬遜河乾涸對你不會產生立即性的傷害？對於氣候異常轉變，你只是感覺冬天不如從前寒冷、季節交替的溫差變大了；世界上大規模地震變多、森林大火、豪大雨的問題頻傳…這些氣候異象，都將成為常態！全球平均溫度至今已經上升0.8℃了！當氣溫上升至2℃，海水酸化可能讓珊瑚礁從此消失在墾丁海岸，我們再也吃不到牡蠣、螃蟹等海鮮……書中勾勒了全球平均氣溫升高1℃-6℃將面對的改變，劇烈的水荒、野火、夏季熱浪常態性奪走人命，你將會陷入自保及搶救家人的困境……身為二十一世紀的人類，我們必須面對全球氣候的轉變！你還有機會不必走進生離死別的想像，從現在起，每一度的變化都是我們必需守住的界限，深信你為環保做的每一個小舉動都是有意義的！一旦平均氣溫升高6℃，人類將集體滅絕！這是一場你我都不能缺席的革命，一起努力讓愈來愈熱的地球降溫！這部作品仔細探討了大量科學研究，再用淺顯易懂的文字勾畫出每增溫1℃將發生的改變：升高1℃：全球糧食短缺北極冰層加快融化，造成氣候巨變；環礁島即將沈沒、珊瑚礁持續嚴重白化、範圍更廣更嚴重的乾旱愈加頻繁發生、非洲高山冰雪絕跡、全球會有三分之一的地表缺乏淡水，不再適合人居。升高2℃：超過一百萬種生物步向衰亡海洋持續暖化和酸化，破壞食物鏈，摧毀所有僅剩的珊瑚礁、格陵蘭冰原持續融化、北極海冰消失造成北極熊絕跡、水源危機更嚴重，全球糧食如何分配更顯困難。升高3℃：大量氣候難民湧現整個碳循環過程都會顛倒過來，土壤和植物不再吸碳，反而開始大量吐碳、亞馬遜雨林大部分會被燒毀成一片沙漠、生物大滅絕展開。升高4℃：灼熱的高溫將主宰萬事萬物海平面持續上升淹沒各臨海城市、南極冰原開始崩裂、兩極將處於無冰狀態，永凍層開始融解釋放大量二氧化碳、糧食供需失衡。升高5℃：世界完全走樣南、北極殘留的冰原將不復存在，不斷上升的海平面吞沒了沿海城市，準備進攻內陸，人類在旱災與水災雙面夾擊之下，大批湧入逐漸縮小的可居地，人口大幅衰減。升高6℃：生物大滅絕人類將集體滅亡！地球愈來愈熱，我們將何去何從？全球暖化的罪魁禍首就是一直過度消耗能源的人類，也就是你和我。據目前所知，地球是浩瀚無垠的宇宙之中，唯一擁有各種奇妙生物的星球。每一個人的生命都有獨特的價值，每一個其他物種的生命當然也是，所以我們全部都責無旁貸必須在短期之內減少溫室氣體排放量，絕不能讓氣溫上升的幅度超過2℃，以免全球暖化到「無可挽回」的危險地步；事不宜遲，各國政府要盡快先設立目標，並讓每個人充分獲得資訊，才能獲得大眾的監督與支持。氣候變遷將造成的駭人景象，透過書中生動描述讓人彷彿身歷其境，但作者也提醒我們只要及早努力減少溫室氣體排放，仍有機會選擇不同的未來，書中也介紹了許多日常生活中隨手可做的減碳法；無論如何，每一個人都該立即採取行動為避免地球遭到有史以來最嚴重的生物大滅絕。\r\n\r\n"}
{"書名":"大遷移：暖化如何影響你我的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280013651?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"史帝芬．法利斯","出版社":"天下雜誌  ","ISBN":9789862410172.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280013651\/2013280013651b.jpg","書籍簡介":"\r\n\r\n這不是科幻小說，而是正在發生的事直到目前為止，有關氣候變遷的討論，大多聚焦在一個酷熱世界裡遙不可及的種種災難，像是城市浸泡在水中、大陸冰封、農耕地區崩壞。透過作者生動的現場報導，讀者即將看到，一個世代以來，氣候變遷已經引發各種出人意料的效應，改變了這顆星球上的生活方式。《大遷移》指出，光是最輕微的全球暖化（就是人類今後數十年之內可能面臨的狀況）就足以引發巨大變化；至於已然發生的變化所產生的影響，有些微不足道、有些則可能造成毀滅性的後果。   本書的主要論點，在於指出氣候變遷帶來的影響與後續不斷衍生的事件，將超越環境與天氣的層次，形塑人類的生活方式。像是由於保費不斷上漲，墨西哥灣沿岸等地的優美景點貴得嚇人，住在美國的海岸地區也愈來愈不容易。以往肥沃的土地農產歉收，而之前貧瘠的區域現在反而豐收，大大改變了農業型態與種植傳統。全球暖化激發疾病蔓延，造成大量人口移動，可能重劃全球政軍聯盟關係，並且把環保主義者趕向反移民的陣營中。水資源短缺會在聯合國造成紛爭，並使其捲入各地的區域衝突。   藉由對過去、現在、未來事件的深入探訪，以及縱橫四海、來自現場的第一手報導紀實，《大遷移》強而有力又鉅細靡遺地道出全球暖化這項令人瞠目結舌、卻又迫在眉睫的議題；同時讓我們知道，氣候變遷如何型塑人類的歷史，又將如何影響世界的未來。\r\n\r\n"}
{"書名":"大氣：萬物的起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280013361?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"嘉貝麗．沃爾克","出版社":"商周出版  ","ISBN":9789866571152.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280013361\/2013280013361b.jpg","書籍簡介":"\r\n\r\n認識大氣科學的第一本書！「空氣」對我們來說十分重要，因為沒有空氣，我們人類就會死掉。地球上的植物和動物也別想活下去。即使空氣如此重要，我們卻對它的認識很少。在《大氣：萬物的起源》一書作者嘉貝麗帶領我們進行一趟「空氣」之旅，讓我們對它有更多層面的認識，也見識到這個摸不著、看不到的它竟有對我們的生活有如此大的影響力。首先，空氣是我們所有食物的來源。我們吃得所有的東西都來自於植物，而植物又是從哪裡來的呢？答案並不是土壤。植物在生長的過程中，它周邊的土壤品質並不會發生改變。實際上，植物每長一片葉片，所需的物質都是從周圍的空氣中獲取得來。地球環境中的大氣層為我們吸收了太陽帶給我們的熱能，這些熱能比原子彈爆炸的能量還要強大，同時也為我們阻擋了來自太陽的致命輻射，保護我們不受外太空寒冷的侵襲。此外，大氣層還扮演傳送帶的角色，將海洋上蒸發的水氣帶到高處，然後再讓內陸的乾旱地區普降甘霖。空氣還能將聲音通過震動傳送到我們的耳朵。如果沒有空氣，就算是一架加農炮轟隆隆推到你身邊，你也不會聽到什麼聲音。事實上，我們根本不是生活在赤裸裸的星球表面上，而是生活在一個空氣的海洋中。作者在這本書中，為我們抽絲剝繭，讓我們看到這個海洋的各方面。義大利文藝復興時期的一位科學家發現了我們生活在大氣中的事實。他的研究表明，我們身邊的空氣其實非常重，舉個例子，卡內基音樂廳裡容納的空氣品質就高達七萬磅。蘇格蘭一位醫師發現，空氣中的一種成分：二氧化碳，能對植物和樹木產生奇蹟般的作用，我們也從中受益。十九世紀的一位愛爾蘭人隨即發現，二氧化碳同時也像一條毯子，讓我們地球生活在溫暖的環境中。哥倫布發現信風把自己帶到了美洲。而一個獨眼的美國人發現我們上方五英里高的地方起了另一股風。還有美國一個窮農夫發現了颶風為什麼老是旋轉的秘密。一位好心的發明家差點把地球臭氧層破壞掉。兩個美國科學家（後獲諾貝爾獎）在沒有任何臭氧層破壞現象的時候就警告人們，警惕破壞臭氧層的危害。一位抽菸斗的英國科學家在南極洲發現天空上的臭氧層空洞，另一位從來沒有實戰經驗的理論科學家來到南極和暴風雪作鬥爭，想知道為什麼那兒的臭氧層出現空洞。馬可尼的無線電波能夠穿越大西洋，這件事情激發了一位數學天才的靈感，讓他認為我們上方有一層金屬漂浮層，這些金屬來自於流星和太陽。二十世紀，BBC電台的無線信號證明這一層物質的存在，這層物質保護我們地球不受外太空射線以及隕石的攻擊。挪威的一位科學家發現了極光的產生原因，太陽逸出的有害輻射微粒被地球吸引，導致了極光的發生。美國的一位火箭科學家因為在對蘇聯的戰爭中建功而成為英雄，他發現這些有害輻射微粒是在地球表層大氣高空就被俘獲。在本書中，作者提供了多項有趣且被證實的案例，貼切地告訴我們空氣是如何在這個地球上運轉，而我們生活在這個充滿「空氣的海洋」的世界裡又是如何受惠。\r\n\r\n"}
{"書名":"雲圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280013231?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"田中達也","出版社":"晨星      ","ISBN":9789861772035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280013231\/2013280013231b.jpg","書籍簡介":"\r\n\r\n晴天、雨天、颱風天，看雲就知道！《雲圖鑑》是觀賞天上的雲與天空最佳的工具書。本書以雲出現的高度做分類檢索，讓您依照眼前雲的高度作簡單的辨識，並告訴你眼前雲的特質與形成原因，甚至可能是即將而來的氣候轉變，讓您看雲知天氣。本書搭配300多張天空照，精采呈現天空80多種雲彩變化，讓您盡觀天空的多樣景致。本書最後附有傳承中國數千年的二十四節氣，教你從曆法透知天氣的變化。\r\n                    \r\n"}
{"書名":"歷史上的大暖化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280013101?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"布萊恩．費根","出版社":"野人文化  ","ISBN":9789866807220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280013101\/2013280013101b.jpg","書籍簡介":"\r\n\r\n看一千年前的大暖化，如何重新分配世界文明的版圖昔日豐美的水草漸成荒漠，逼得成吉思汗的子孫一路向西征討，蒙古鐵騎踏過多瑙河直達奧地利；寒冬日褪的歐洲，農作從勉強溫飽到豐收富饒，為近代歐洲的誕生揭開序幕；暴烈的乾旱席捲美洲和南亞，將壯麗興旺的馬雅帝國和吳哥窟化為鬼城，就此埋沒於荒煙蔓草。　　文明的去留，就像擲硬幣，正反機率各是二分之一。　　一千年前，地球經歷了一場至為關鍵、禍福相隨的升溫期。長達五百年的溫暖氣候，讓全球人類文明的消長因而翻盤：它讓歐洲步入興盛期、復活節島立起巨石像，卻也讓中國華北鬧出大飢荒、吳哥窟加速覆滅、馬雅文明土崩瓦解。　　作者運用深厚的考古學知識，從北極區零星散布的古斯堪地納維亞人鐵釘、吳哥城淤積的灌溉溝渠、馬雅人荒廢的水山、日韓官員的櫻花紀錄中，交叉比對各種替代性氣候資料，找出各地氣候的遙相關證據，重現中世紀的大暖化現場；並列舉北極、歐、亞、非與南半球等地的文明興衰，說明大暖化造成的正、負面影響，遠遠大於人類的想像。　　千年前的人類以機動遷徙、食物來源多樣化、有組織地蒐集氣候常識及遠距離貿易等對策，因應變動不居的環境，卻帶來截然不同的結果。因此，絲路、季風與駱駝商隊將歐、亞、非連成一氣，世上首次出現不折不扣的全球性經濟；平原印地安族卻棄置查科峽谷，遷徙他處，昔日聖城十室九空。　　現今人類正處於氣候遽變的時代，當前關於氣候變遷的辯論，多半鎖定暖化、異常氣候及海平面上升等議題，幾乎沒有人去探究幾百年前的氣候變化。中世紀溫暖期的歷史告訴我們，暖化對人類與文明的影響好壞參半，人類應吸取歷史的經驗，善用眼前的機會，開發適應新環境的方法，迎接充滿挑戰的全球暖化時代。\r\n\r\n"}
{"書名":"看雲趣：漫遊雲的科學、神話與趣聞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012999?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"普瑞特．平尼","出版社":"遠流      ","ISBN":9789573262657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012999\/2013280012999b.jpg","書籍簡介":"\r\n\r\n．作者成立的「賞雲協會」網站，獲選為英國Yahoo 2005年最佳怪奇網站 　　．威斯康辛大學大氣系教授 王寶貫、華視氣象主播 任立渝、北一女中地球科學老師　吳育雅　專文導讀 　　．東森氣象主播 俞川心、大愛氣象主播 彭啟明、彰化女中 唐國詩老師、中山女高 黃凱夫老師、台中一中 鄒東羽老師、台北麗山高中 萬義昺老師、台北成功高中 謝莉芬老師、屏東來義中學 謝隆欽老師等聯合推薦 　　．榮登英國《獨立報》非文學類暢銷書排行榜第一名、亞馬遜網路書店與《太陽報》暢銷書排行榜 　　．《每日電訊報》《每日郵報》《出版家週刊》《獨立報》《GQ雜誌》《君子雜誌》等好評推薦 　　．已授權英、美、法、德、義、西、瑞、荷、芬蘭等十餘種語文版本 　　無論是蓬蓬如棉花糖般的雲朵、纖薄如薄紗的雲層，甚至風狂雨驟的暴雨雲，總為廣闊的天空平添不同風貌。除了把天空妝點得多采多姿，雲也跟我們的生活息息相關，你可知道孫悟空自在騰駕的是哪種雲？陰鬱到讓人得季節性憂鬱症又是什麼雲搞的鬼？魚鱗狀的雲到底像哪種魚鱗？而什麼雲會讓飛機引擎失靈、逼得飛行員得在一萬公尺高空彈射跳機？更神奇的是，從雲的形態真的可以預測地震嗎？ 　　從小愛看雲的作者為大力推廣雲的美好，於2004年發起「賞雲協會」，並在眾所期待下寫出這本精采的「賞雲指南」，本書以雲的十大分類為基礎，包括積雲、積雨雲、層雲、層積雲、高積雲、高層雲、雨層雲、卷雲、卷積雲和卷層雲，也搜羅各種奇特的雲、飛機的凝結尾、晨光雲等，就每一種雲的特色講述不同的故事。 　　作者不只介紹各種與雲相關的科學原理，隨手拈來更有許多雲的神話故事與傳說，以及和雲有關的社會與歷史事件，並收集數百張提綱挈領的圖表協助說明，包羅萬象，趣味橫生。就讓我們帶著這本書，一起賞雲去吧！ \r\n\r\n"}
{"書名":"台灣氣象傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012869?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"洪致文","出版社":"玉山社    ","ISBN":9789866789106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012869\/2013280012869b.jpg","書籍簡介":"\r\n\r\n近年來，在全球暖化的過程中，對於局部地區的影響，不管是氣候平均狀態的改變，或是極端天氣現象發生頻率的變化，都是各國氣象學者關注的焦點。 台灣的氣象觀測史，就像它在近代史中的流離身分一樣，歷經許多不同政權與時代的變遷。綜觀過去的一百多年，儘管台灣島內的政權更迭，從事氣象觀測的目的各異，甚至氣象人員的政治態度與國籍也不相同，但這就是台灣的縮影：一個開放的海洋國家，在各種歷史、文化的交融之中，發展出其獨有的特色。 台灣的氣象文化在過去較少被關注，各地測候所發展的政策背景、城鄉背景，甚至建築技術背景，也都很少被提及。本書嘗試從各種不同的角度，跳脫出科學的單一思維，而以社會人文的觀點切入分析與介紹，將台灣各地測候所的發展背景與源由，配合科學上的理解與認知，提供一種與人文背景間的對話。 本書特色 ◎1.首部最完整的台灣氣象觀測百年史 ◎2.鐵道專家洪致文，第一部回歸專業的著作 ◎3.全球暖化的危機中，回頭檢視台灣的氣象觀測，除了向各個時代堅守崗位的氣象觀測人員致敬，更期待喚起國人對氣象的重視 \r\n\r\n"}
{"書名":"颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012739?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"伊曼紐","出版社":"天下文化  ","ISBN":9789864179596.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012739\/2013280012739b.jpg","書籍簡介":"\r\n\r\n你還記得卡崔娜颶風、納莉颱風、桃芝颱風、賀伯颱風肆虐時，那種如末日般讓人心悸的景象嗎？你知道身處颱風眼之中是什麼感覺？那就像站在放大將近兩百倍的羅馬競技場中央，在直徑32公里的空地中，四周的冰牆約有30棟101大樓疊起來那麼高，高聳的圍牆有一連串冰晶沿著耀眼的白色表面落下，這樣的驚心動魄。《颱風》一書對這樣引人敬畏的氣象事件，有更深層的記述，揭露了颶風與颱風如何改變人類歷史、阻撓軍事進攻以及改變探險的路線，而史上一些最重要的文藝作品也可能是颱風引發的，例如十七世紀的某個颶風，很可能是莎士比亞寫出《暴風雨》一劇的靈感來源。除了颱風的故事，身為颱風研究權威的作者也說明熱帶大氣的物理性，解釋熱帶這麼溫和的天氣怎麼會產生世上最強大的風暴系統，現代科學對颱風的研究已經到了哪個程度；最重要的是，既然颱風無法超控、不能避免，你我又要如何在颱風的強風暴雨與駭人暴潮中趨吉避凶。\r\n\r\n"}
{"書名":"天氣改變了歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012609?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蘿拉．李普曼","出版社":"究竟      ","ISBN":9789861370835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012609\/2013280012609b.jpg","書籍簡介":"\r\n\r\n命運掌握在自己手裡，不過……還要天氣同意才行。◇俄羅斯憑什麼打敗拿破崙和希特勒？靠天氣。◇史特拉第瓦里的小提琴憑什麼傲視群倫？靠天氣。◇改變世界的法國大革命如何引爆？靠天氣。→要是孔明沒有借到東風，還會有接下來的三國故事嗎？→要是1959年美國總統大選當天陽光普照，甘迺迪會當選為美國總統嗎？→要是法國的葡萄園不曾被天氣破壞，還會有現今加州的葡萄酒業嗎？全球暖化、氣候劇變正威脅地球環境，天候成了眾所矚目的焦點，但天氣現象絕對不是最近才開始對人類造成深遠影響。本書細述人類歷史被天氣和氣候改變的故事，精采萬分，融合了知識、娛樂、驚奇等元素於一身。想知道天氣如何插手人類事務，人類又用過哪些手段企圖插手天氣現象呢？55則閒話天氣時最好用的話題，都在本書裡面。\r\n\r\n"}
{"書名":"奇妙的塵埃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012579?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"漢娜．霍姆茲","出版社":"先覺      ","ISBN":9789861340838.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012579\/2013280012579b.jpg","書籍簡介":"\r\n\r\n令人心醉神馳的塵埃之旅你喜歡深呼吸嗎？多作幾次吧！因為讀完這本書，你可能很久都不想作深呼吸！肉眼看不見的塵埃微粒，其實遍布在我們四周。它並非微不足道：小至水氣凝結形成降雨，大至星球的形成和消滅，都與塵埃有關。而生物的滅絕、人類城市的消失、地球氣溫上升、沙塵暴……更與塵埃脫不了關係。霍姆茲親身走訪各領域專家，探索塵埃的奇聞異事，包括收集太空塵埃與冰河塵埃的巧妙裝置、戈壁沙漠恐龍滅絕的過程推演、亞洲沙塵暴快遞到美洲的路線追蹤、讓科學儀器意外跳表的「企鵝微粒」……展頁拜讀，無不驚嘆連連！霍姆茲文筆清新幽默，字裡行間流露著對自然的孺慕與關懷之情，不愧是與自然作家黛安‧艾克曼及地質作家約翰‧麥考菲齊名，備受讀者的激賞與期待。\r\n\r\n"}
{"書名":"是你，製造了天氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280012449?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"提姆．富蘭納瑞","出版社":"高寶      ","ISBN":9789861850429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280012449\/2013280012449b.jpg","書籍簡介":"\r\n\r\n全球暖化，2050年，台北城將被淹沒， 氣候變遷，2080年，全球將有32億人缺水、2~6億人捱餓， 未來10年內，暖化危機將帶來高達6.98兆美元（新台幣232兆元）的經濟損害！ 而暖化的兇手就是你跟我！ 但可以拯救世界的，也是你跟我！──第一步就是「讀一讀這本書」！ ※「你看待電燈開關的方式再也不會相同。《是你，製造了天氣》是由許多小細節堆砌成引人入勝的精采之作。」－－紐約時報 ※「閱讀起來頗有樂趣，並因為作者富蘭納瑞對自然界懷有的驚嘆和欣喜而變得栩栩如生。」－－金融時報 「全球暖化」創造出一個舒適溫暖的未來幻象。 　　我們基本上是熱帶物種，寒冷一直都是我們的敵人。從最初開始，我們就將「溫暖」跟所有好事──愛情、舒適和生命本身──連結在一起。我們有很深的心理抗拒，拒絕思考「溫暖」可能是不好的，導致我們對於氣候改變的本質自欺欺人。這個盲點讓許多人，即使是受過良好教育的人，都困惑不已。但事實上，我們不能再漠視全球暖化。 輪到你了！ 　　倘若每個人都採取行動並從自身的生活中去除大氣中的碳排放量，我們可以穩定和拯救北極和南極。我們可以拯救目前每5種正受到威脅的物種中的4種，可以限制極端氣候事件的幅度，並將本世紀發生三大災難的可能性減少至幾乎是零。 你可以協助反全球暖化的做法： ◎改用環保能源 ◎安裝太陽能板 ◎安裝節能熱水器和使用白色家電 ◎使用評等三A的蓮蓬頭並縮短洗澡時間 ◎使用節能燈泡並在不使用時關掉家電的電閥 ◎查看你想買的車的燃料效應（最高可減少百分之七十運輸時的二氧化碳排放量），並定期保養你的車走路、騎自行車或搭乘大眾運輸工具 ◎替你的家裝隔溫設備並節省暖氣和冷氣費用 ◎寫信給政治家談論全球暖化的議題並改變這個世界 我們沒有資格剝奪未來子孫們體驗美好地球的權利！ 沒有必要等政府去行動，今天，就從自己開始！ \r\n\r\n"}
{"書名":"天氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280012202?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"科斯葛羅夫","出版社":"貓頭鷹    ","ISBN":9789867001276.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280012202\/2023280012202b.jpg","書籍簡介":"\r\n\r\n會用閃電與雷鳴的時間差，算出暴風的位置嗎？為什麼基督教國家的風標都做成公雞的模樣？天空為何是藍色的，到了傍晚卻是一片火紅？土撥鼠會帶來寒流？滑翔機如何利用積雲攀升？海市蜃樓的成因是什麼？ 《颶風》 《龍捲風》 《海嘯》從衛星看地球，可以看到赤道的雲帶、乾燥的撒哈拉沙漠、加勒比海的颶風……，不同的地理環境有著迥然不同的天氣型態，但世界各地的天氣其實牽一髮而動全身，而人類的所作所為，也會反映在全球的天氣變化上。雨林的大量砍伐、工廠與汽機車廢氣，以及噴霧罐與冰箱釋出的氟氯碳化物，都會造成全球暖化、臭氧層破洞等氣候危機。作為地球上的一份子，我們不能不瞭解天氣的變化、發展與成因。想要洞悉天氣的奧秘嗎？那麼你千萬不能錯過這本內容豐富的《天氣》。本書對「天氣」有全方位的介紹，特色包括： 一、收錄各種預測天氣的方法，讓你成為氣象預報達人 你知道如何從大自然的觀察中，掌握天氣的變化嗎？本書教你從海草、羊毛、松果、花開、蟲鳴、松鼠尾巴、天空的顏色、雲的形狀等各種自然徵兆中，預測天氣的變化，讓你在書的每個小角落裡獲得意想不到的驚喜。 二、天氣觀測儀器大集合，讓你目不暇給 隨洋流漂動的氣象浮標、18世紀的象牙雕刻袖珍日晷、歷史悠久的渾天儀、伽利略發明的玻璃皇冠狀溫度計……，還有更多更多歷史上的重要發明，與精密的現代儀器，內容包羅萬象，無限擴充你的知識寶庫。 三、天氣現象全記錄，讓你大開眼界 本書收錄各式各樣的天氣現象，包括金門大橋的濃霧、各種形狀的雲、五花八門的冰晶、摧毀一切的龍捲風，還有極光、月虹、日狗等難得一見的奇景，圖片豐富、美不勝收。還特地委託製作各種天氣的雲層模型，張張讓你身歷其境、現場目擊。 \r\n\r\n"}
{"書名":"天氣的奧祕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280012172?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"丹洛普","出版社":"貓頭鷹    ","ISBN":9789867001214.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280012172\/2023280012172b.jpg","書籍簡介":"\r\n\r\n每年冬天你常會從呼吸道感覺到來自中國黃土高原的沙塵暴，那麼你知不知道它從衛星上看起來是什麼模樣？光害是工業發展的副產品，但你能否想像，這樣的光污染在霧中有時看來像幅抽象畫？南極旅行漸成時尚，南極光的影像或許不再神祕，但你應該沒什麼機會從太空梭觀察南極光吧？近十年來，極端天氣事件時有所聞，如1998年發生在蒙特婁的冰風暴、2001年幾乎淹掉半個台北市的納莉颱風、2005年襲擊美國紐奧良的卡崔娜颶風，以及連續數年的熱浪，讓大家不得不注意天氣和經濟、民生的重大關係。本書以「眼見為憑」的方式切入「氣候」這個全球關注的議題，以274幅宏偉壯麗的影像，搭配氣象學家的專業解說，系統化地介紹地球上各種天氣現象，以及隨之形塑的地形景觀，還帶你了解氣象預報技術的發展，以及全球氣候變遷的現況與影響，可說是一本完整的地球氣候與天象的影像百科。本書特點包括：一、台灣書市第一本讓影像說話的天氣與氣候專書目前書市中談論天氣或氣候的書籍，多以文字論述為主，本書以另一種方式切入，讓影像說話。例如，你從許多報導或書中得知地球氣溫上升造成冰山融解，本書則以相隔16年拍攝的兩張阿拉斯加白令冰河衛星照片，讓你清楚看見冰河消退的痕跡。二、從極端天氣事件到尋常天氣現象全收錄從極端的天氣事件，如颶風、龍捲風、沙塵暴、冰風暴，到每天都能感受到的雲層、陣雨、陽光；從葉尖上的露珠，到照亮極區天空的極光，透過氣象學家簡明扼要的說明，你將能輕鬆掌握氣象學基礎知識。三、274幅珍貴影像帶你從不同角度觀察各種天氣系統的成因與影響本書收錄的274幅影像，讓你的視角從地面延伸到外太空。除了在地面拍攝的雲、雨、霧、風，你可以從國際太空站看到遭受熱帶氣旋侵蝕的河谷，從太空梭看見南極光，透過衛星鏡頭看見洪水肆虐的範圍有多廣，還能登上美軍的氣象飛機，從座艙看到颶風眼牆。如果你對氣象學所知不多，本書圖文並茂、專業卻易懂的內容能讓你毫無障礙地閱讀；如果你已具備氣候相關知識，那麼本書包羅萬象的珍貴影像絕對值得你收藏。◎台灣大學大氣科學系教授暨全球變遷研究中心主任柳中明專文推薦◎菊八開銅版紙全彩精印，大尺寸呈現的影像絕對撼動人心！\r\n                    \r\n"}
{"書名":"風工程概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280011787?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"朱桂仁","出版社":"科技圖書  ","ISBN":9789576554117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280011787\/2013280011787b.jpg","書籍簡介":"\r\n\r\n風的面貌變幻莫測，與風相關的工程問題亦極為廣泛，譬如結構物的風力負載、空氣污染、室內通風、風力發電等問題。而風工程(Wind Engineering)便是研究一切與風相關的工程問題的學問，是一門結合大氣科學與工程科學的學科。本書的目的即在於介紹如何以定量的方式來瞭解和預測風工程的問題，進而以工程的方式加以預防或改善之。本書所論述的內容屬於風工程的入門階段，適合大專院校土木工程及建築科系大學四年級或研究所一年級程度的讀者研讀，亦可作為從事與風有關的工程技術人員參考之用。推薦語在一般人的觀念中，風是飄忽不定，難以捉摸的東西。我們看不見風，但可以憑感覺知道風的存在。溫和的微風，讓人覺得很舒服；強烈的風暴，令人畏懼。現代科學讓我們瞭解：地球表面因為接受太陽輻射量的不一致造成大氣溫度和壓力的不均勻分佈，進而引起空氣由氣壓較高處流向氣壓較低處，因而形成「風」。再加上地球的自轉、地形的變化、雲層的覆蓋及雨水的凝結等因素，使得地表的風場變化莫測。風工程(Wind Engineering)乃指一切與風相關的工程問題，是一門結合大氣科學與工程科學兩者的學問，而學習風工程的目的便在於以定量的方式來瞭解或預測與風相關的問題，進而以工程的方式加以預防或改善之。\r\n\r\n"}
{"書名":"發燒地球200年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280011657?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蓋爾．克里斯欽森","出版社":"野人文化  ","ISBN":9789868205918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280011657\/2013280011657b.jpg","書籍簡介":"\r\n\r\n「時間旅行家」所描繪的，是改變人類思想的偉大科學人物。作者從兩百年前，在法國革命中與死神擦身而過的自然哲學家尚?約瑟?傅立葉說起，因為傅立葉是第一個將地球想成巨大溫室的人。還有孤獨的蘇格蘭思想家赫頓（James Hutton），及蝴蝶收藏家萊爾爵士（Sir Charles Lyell）。他們共同倡導了地質學上的均變說，為現代地質科學揭開了序幕，也為達爾文的學說奠定了基礎，使萊爾的朋友兼同事的達爾文，也能如哥白尼、伽利略和牛頓為夜空星子畫上距離那般，為演化過程插入時間的刻度。「世界的蠶食者」中，作者讓我們看到了化石燃料的生成與取出，以及包括紡織工業家阿克萊特、改良蒸汽機的瓦特、建造蒸汽火車頭的史蒂芬生、鋼鐵家卡內基（Andrew Carnegie）、石油大亨洛克菲勒，以及建造汽車大王亨利福特等，所謂發明家、資本家的出現，象徵工業時代卓越成就的龐大磚石煙囪，彷彿埃及豔后方尖碑，聳入雲霄數百呎，廿四小時不間斷地向大氣層吐出它們沉重的負擔。第三部「水晶宮裡的住民」中，一路探查從廿世紀初開始，對全球氣候變遷的相關發現，追蹤在科學上與政策上的爭論，並深入一九九七年於日本京都召開的聯合國氣候變遷研討會及後續發展。本書既是一本知識性的科普書，也是一本有趣的歷史讀物。全書所要呈現的主題雖然嚴肅，作者卻用說故事般生動的描繪、精采的文字，細說從頭，讓讀者深切明瞭這個與生活息息相關，也是當前全球最重要的議題。\r\n                    \r\n"}
{"書名":"漫長的夏天：氣候如何改變人類文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280011527?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"布萊恩","出版社":"麥田      ","ISBN":9789861730332.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280011527\/2013280011527b.jpg","書籍簡介":"\r\n\r\n影響人類最大的天然災害發生在西元前五千六百年，當時地中海海面上升，大水沖進古黑海的低矮盆地中……勞倫泰德冰床的崩解，加快了冰河時代結束以來海水上升的速度……短短兩年的時間，古黑海的水面高度竟然已經和溢流的地中海一樣高，今日黑海於焉形成……殘存於人類記憶中的古黑海洪水，後來是否成了聖經中的洪水……──布萊恩?費根　　一萬五千年前，氣溫開始攀升，冰河開始退去，海平面開始上升，文明和所有的信史都在這段溫暖時期出現。這段時期又稱為「全新世」，是人類物種的漫長夏天。　　長久以來，我們一直沒有全新世時期氣候變遷的詳細記錄。現在，費根要告訴我們，氣候與歷史的互動並非單一樞紐事件，而是一場複雜的挑戰與回應之舞，其中牽涉到變動中的生態系統與科技，以及不斷發展的政治、文化與社會系統。儘管有這些變化，長期的模式卻是一貫的：整個文明史是持續交換的過程──接受大型氣候壓力帶來的傷害，換取對抗小型氣候壓力的抵抗力。　　在本書中，氣候造成的影響俯拾皆是：墨西哥灣流突然中斷，造成一千年的寒冷期，使得近東人放棄狩獵與採集，轉而從事農作。形成黑海的災難性洪水，逼迫移民深入歐洲。撒哈拉地區逐漸暖化與乾燥，迫使牧牛民族沿著尼羅河岸過著較不危險的生活。羅馬帝國往北延伸到高盧，但是最遠只能到達氣候足以維持穀物種植的地方。六世紀時，東非的雨季增長讓鼠群和黑死病傳遍整個地中海世界，刺激大規模的遷徙，進而形成現代歐洲與中東。　　至於2005年9月遭到卡崔娜颶風摧毀的紐奧良，其命運早在費根的預言中：「紐奧良抵擋得住數百年一次的洪水，但如果遭遇千年或萬年一次的洪水，我們只能祈求奇蹟發生。」因為馬克?吐溫早就說過：「瞭解密西西比河的人會毫不猶豫地斷定──並非大聲嚷嚷，而是自言自語──就算有一萬個流域委員會……也無法制伏這條無法無天的河流……」\r\n                    \r\n"}
{"書名":"颱風與龍捲風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280011410?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"喬婁納(Jac","出版社":"貓頭鷹    ","ISBN":9789867415769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280011410\/2023280011410b.jpg","書籍簡介":"\r\n\r\n目擊者百科《颱風與龍捲風》帶你認識各種劇烈天氣和科學家的應變方法，包括：．追逐颱風的「史奴比」飛機．引起全球天氣異常的聖嬰現象．龍捲風侵襲後的殘破景象．像網球一樣大的冰雹．如何預測雪崩．其他太陽系行星上的天氣《颱風與龍捲風》讓你從各種角度體驗自然天災的強大威力，從氣象學、歷史、地質學，到生態環境，還有更多更多！《颱風與龍捲風》是「目擊者百科」系列的第十五本，目擊者百科是英國DK出版社的代表作，有三大特色：‧單一主題、多種角度目擊者百科把百科全書裡的條目獨立成冊，旁徵博引，用歷史、科學、文化等各種面向探討一個主題，你可以在書的每個小角落裡獲得驚喜小知識。‧圖片精彩、內容深入淺出四百張彩色圖片，張張讓你身歷其境、現場目擊，有百科全書的深度，沒有百科全書的單調乏味，再專業的知識也能愉快學習。‧主題包羅萬象，學習永不停止目擊者百科系列包羅萬象，涵蓋人文、地理、歷史、科學，每年還會出版更多主題，無限擴充你的知識寶庫。現在就開始蒐集，建立你專屬的一套目擊者百科！◎氣象專家任立渝權威推薦：「颱風並不可怕，可怕的是我們因不了解而輕視它！」◎目擊者百科行銷全球八十八個國家，四十一種語言版本的總銷量已經超過五千萬冊◎至今累積一百三十幾種書目，是英國DK出版社最重要、最成功的書系◎彩色實物照片取自各國博物館、珍貴私人收藏或深入野外拍攝，最具視覺震撼力《龍捲風》\r\n\r\n"}
{"書名":"和大自然做朋友系列六：和雲兒做朋友","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280011237?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789867916761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280011237\/2013280011237b.jpg","書籍簡介":"\r\n\r\n藍天白雲的晴空、烏雲密佈的天空、夕陽西下的絢爛雲彩，雲兒宛如天空的魔術師，創造出千變萬化的天空表情，不僅如此，從出門要不要帶傘？到農林漁牧的四時收成都得看老天的臉色，可見雲的變化與人們的生活息息相關。　　本書主要架構分為：概論篇、認識篇與變化篇三部分。「概論篇」針對雲的誕生、雲的三大長相與四大家族作一簡明扼要的概述。「認識篇」逐一詳細介紹十屬雲系裡，每一種雲不同的形狀與特徵，還有各式各樣的變形。「變化篇」說明春季梅雨、夏季颱風、冬季寒流等台灣特殊氣候裡雲的變化，內容豐富，文字生動活潑，並引用諸多天氣諺語「饅頭雲，天氣晴」、「炮台雲，雨淋淋」等說法，趣味盎然且有助加深記憶。最後並附上雲狀特徵表與雲的分類表，讓讀者一目了然，兼具知識性與實用性。　　作者游丕若曾出版《雲 天空裏的名字》、《「雲的奧祕」圖鑑篇》、《「雲的奧祕」台灣篇》等書，本書為了讓年齡層較低的讀者也能進入雲的世界，以淺白文字拉近雲與讀者的距離。閱讀本書你會發現了解雲兒一點也不難，想和變化多端、難以捉摸的雲兒做朋友？本書是你不可或缺的入門書。\r\n\r\n"}
{"書名":"降雨強度之推算","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010865?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"余濬","出版社":"科技圖書  ","ISBN":9789576553820.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010865\/2013280010865b.jpg","書籍簡介":"0"}
{"書名":"氣象報報：林志冠的氣象諺語大搜集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010735?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林志冠","出版社":"麥田      ","ISBN":9789867537065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010735\/2013280010735b.jpg","書籍簡介":"\r\n\r\n氣象專家林志冠又來了！這回他又要教授大家哪些觀測氣象的小撇步呢？——大暑有「公母」之分？彩虹的形狀與出現的位置會透露什麼玄機？看看土地公跟媽祖婆怎麼鬥法？——且讓我們透過林志冠的氣象諺語來一窺究竟！\r\n　　自古留傳下來的氣象諺語雖說沒有科學根據，卻往往與氣象局的天氣預測有異曲同功之妙，曾任TVBS氣象主播的林志冠於民間蒐集了各式古諺，揭露前人觀測天象的小訣竅，讓您不需要看氣象報告也能當個「氣象半仙」！ \r\n\r\n"}
{"書名":"台灣的氣候","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010605?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"涂建翊","出版社":"遠足文化  ","ISBN":9789867630087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010605\/2013280010605b.jpg","書籍簡介":"\r\n\r\n涂建翊(文化大學大氣系助理教授)、余嘉裕(文化大學大氣系教授)、周佳(中研院環境變遷中心副研究員)著陳泰然(台大大氣系教授)審訂劉廣英(中國文化大學理學院院長)推薦★92年行政院新聞局第22次中小學生優良課外讀物推介「亞馬遜河雨林裡一隻蝴蝶的振翅，可能造成數月後美國德州的一場龍捲風！」而我們俯仰其間、不覺其存在的大氣裡，一絲風、一滴雨，則都是太陽輻射、地球轉動……天與地諸多物理能量拉鋸而成的產物。本書以淺顯的文字及近百幀插畫，將這些複雜的氣候成因，做了層次分明的解說，並介紹台灣集各種氣候現象於一身的特殊性，包括四季的形成、颱風等災害天氣、新竹風等區域氣候，以及從傳統到現代的氣象觀測技術等。最後，並附有詳盡的〈氣象小辭典〉，足供讀者快速查閱氣象相關的名詞定義與成因。\r\n\r\n"}
{"書名":"聖嬰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010575?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010575\/2013280010575b.jpg","書籍簡介":"0"}
{"書名":"雲的奧秘：圖鑑篇（全新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010445?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"人人      ","出版社":"停售","ISBN":9789867916358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010445\/2013280010445b.jpg","書籍簡介":"\r\n\r\n本書共蒐集記錄了155種的雲，除了一次滿足你對萬變之雲的視覺需求外，作者游丕若更從專業的角度引導讀者如何看雲，進而去分辨雲的種類，如十屬雲、變型、副型與附屬雲等等，並了解各種雲的生成及演變原因，甚至還對未來的天氣做出預測；另外，也告訴你可以從欣賞的角度，去觀察雲的形貌和其光影變化的一面，堪稱目前最完備實用的雲類圖鑑工具書。\r\n                    \r\n"}
{"書名":"狂風起兮：颶風的生成．消逝和如何防災","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009906?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"Michael Alla","出版社":"年輪文化  ","ISBN":9789578284289.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009906\/2013280009906b.jpg","書籍簡介":"\r\n\r\n颶風是大氣層所產生的最猛烈風暴，它的破壞威力相當於100萬噸的氫彈， 目前的氣象學能夠判定颶風從何處開始，預測出它的大小、路徑和威力，也可以預估可 能造成的傷害。在本書解釋颶風的行為、歷史，以及我們所了解的風暴怪獸的科學發展。\r\n                    \r\n"}
{"書名":"龍捲風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010155?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"Michael Alla","出版社":"年輪文化  ","ISBN":9789578284296.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010155\/2013280010155b.jpg","書籍簡介":"\r\n\r\n美國俄亥州的Zenia市遭龍捲風侵襲，不到20分鐘幾乎摧毀三千棟建築物。有些龍捲風居然掉下青蛙，許多科學家相信落下狗、貓和綿羊等也不足為奇。至於猛烈程度和迅速襲擊的風暴仍是一團迷惑；在本書中，解釋了龍捲風短暫而威猛的一生中究竟發生什麼事，追蹤過去巨大龍捲風釀成的災難，緊隨著科學發現的進展，本書一解開龍捲風的秘密。\r\n\r\n"}
{"書名":"豪雨與豪雪之氣象學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280018151?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"張泉湧博士譯、國編","出版社":"五南      ","ISBN":9789571154701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280018151\/2013280018151b.jpg","書籍簡介":"\r\n\r\n\r\n\t以前氣象教科書都是從較大的現象開始依序談到較小的現象，本書則先由較小的積雨雲開始說明，再朝向較大的現象來思考。\r\n\r\n\t \r\n\r\n\t本書前半部屬於基礎篇（第2~5章），主要論述積雨雲形成之條件、積雨雲之組織化型態、降水區之階層組織構造等。\r\n\r\n\t後半部屬於應用篇（第6~10章），以梅雨期間之豪雨及冬季期間靠近日本海側的豪雪實際觀測為例，根據資料分析及非靜力學雲解析度模式模擬結果，說明豪雨與豪雪之物理機制及其發展時周邊之大氣狀態。\r\n\r\n"}
{"書名":"和天空對話：氣象＋學習手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009876?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"張庭槐．張","出版社":"秋雨文化  ","ISBN":9789572843192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009876\/2013280009876b.jpg","書籍簡介":"\r\n\r\n台灣很小，但是台灣很精采，不管是海洋、不管是森林，它的豐富多元，總是教人驚艷，即便是台灣的天空，那變幻莫測的氣象，也同樣讓人讚歎！ \r\n本書先從台灣氣候的成因談起，緊接著呈現出台灣各區氣候的千姿百態，再從氣象三元素風、雨、溫度切入，告訴你大自然如何成雲致雨，告訴你氣象局如何預測天氣，告訴你台灣的酷夏和寒冬，告訴你那來的颱風、季風和梅雨，以及氣候造就的台灣特有風貌....，告訴你台灣的天空是多麼精采！ \r\n\r\n"}
{"書名":"白雲3好書（天空裡的名字＋圖鑑＋台灣篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009746?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":4710761660745.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009746\/2013280009746b.jpg","書籍簡介":"0"}
{"書名":"四季風情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009326?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"任立渝","出版社":"如田      ","ISBN":9789573089933.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009326\/2013280009326b.jpg","書籍簡介":"\r\n\r\n台灣地處我國大陸東南方的一個島，本身有呈北北東至南南西走向的高聳中央山脈，四面環海，北臨的東海是一個冷季「台灣低壓」的生成發展區，東方的太平洋是一夏，秋季颱風活躍區，西南方的南海是一個熱季經常輸送溫高濕大不穩定西南氣流到台灣的場所，西臨的台灣海峽是一個梅雨期易於觸發豪大雨的中尺度低壓形成區，而台灣本身因有高聳的中央山脈關係，河流多呈東西走向而短促。在如此特殊的地理環境條件下，諸如颱風侵襲台灣期間的狂風暴雨，豪大雨引起的山洪爆發，在向風面加強，背風面減弱，而山崩地塌，土石流滾滾而下的災情，在某些地面特別嚴重，都是地理環境條件不同引起的結果。\r\n                    \r\n"}
{"書名":"雲的奧秘：台灣篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009166?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789867916051.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009166\/2013280009166b.jpg","書籍簡介":"\r\n\r\n介紹台灣常見的天氣系統雲系演變模式，從而可預知其來臨。同時還告訴你霧的種類和一些你應該知道的有關雲的知識。\r\n                    \r\n"}
{"書名":"雲的奧秘：圖鑑篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280009036?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789573004974.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280009036\/2013280009036b.jpg","書籍簡介":"\r\n\r\n雲是很有趣的，小時候趟在草地上對著雲發呆，或是看看雲長得像什麼動物。這本書讓我們驚覺，雲居然有這麼多種！游丕若在這本圖鑑上列出了155種的雲，看著書中的相片對照著文字的說明，你會覺得和雲愈來愈親了。\r\n                    \r\n"}
{"書名":"認識颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008824?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"任立渝","出版社":"如田      ","ISBN":9789573089926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008824\/2013280008824b.jpg","書籍簡介":"0"}
{"書名":"龍捲風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008664?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"Michael Alla","出版社":"寰宇      ","ISBN":9799570477299.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008664\/2013280008664b.jpg","書籍簡介":"0"}
{"書名":"氣象為什麼總是播不準","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008404?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林志冠","出版社":"麥田      ","ISBN":9789574696017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008404\/2013280008404b.jpg","書籍簡介":"\r\n\r\n當氣象主播，是件單純卻又複雜的工作。單純的是，只要播報一件事就好；複雜的是，「預測氣象」本身的變動因子實在太多了──大氣的千變萬化令人捉摸不定，氣象局人員解讀和預測的經驗法則，氣象主播的傳達工夫，觀眾對氣象名詞的一知半解，甚至電視台配的時間長或短等，都影響著我們對氣象播報的認知。 \r\n　　想要正確理解氣象播報員對天氣動態的預測，確實了解大氣、氣流、高低氣壓、都普樂……等氣象知識，以及氣象主播預報的氣象究竟準不準，本書可以給你滿意的答案。 　 \r\n\r\n"}
{"書名":"狂風起兮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008374?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"MICHAEL ALLA","出版社":"寰宇      ","ISBN":9799570477268.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008374\/2013280008374b.jpg","書籍簡介":"0"}
{"書名":"呼風喚雨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008114?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"俞川心","出版社":"星定石    ","ISBN":9789572017043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008114\/2013280008114b.jpg","書籍簡介":"\r\n\r\n觀天象．知晴雨\r\n\r\n　　度節氣．擇農時\r\n\r\n　　從前，觀察天象、預測晴雨的是巫師﹔\r\n\r\n　　現在，呼風喚雨、預知陰晴的是氣象主播。\r\n                    \r\n"}
{"書名":"氣象的奧秘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280008084?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"協和國際  ","出版社":"停售","ISBN":9789572080191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280008084\/2013280008084b.jpg","書籍簡介":"0"}
{"書名":"把氣象帶回家：林志冠的氣象諺語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280007322?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林志冠","出版社":"麥田      ","ISBN":9789574691340.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280007322\/2013280007322b.jpg","書籍簡介":"\r\n\r\n把氣象帶回家\r\n　氣象預測，是一門很專業的技術，在民間過去單純靠經驗的研判法則經過歷代傳承修正，留下了許許多多的氣象諺語仍有其一定的參考價值，雖然多數有地域適用性的限制，但有部分還是滿符合大氣科學的學理。\r\n\r\n　筆者完成此書，是希望給讀者多一分生活上的便利，比如說：「立春雨交節，二月雨綿綿，三月功夫緊」、「九月起九降，臭頭仔無地藏」等等，最好能達到「在家看諺語，出門知天氣」的目標。\r\n\r\n　氣象諺語並不能當作氣象預測的唯一依據，筆者希望，大眾能當它是趣味性的讀本來閱讀，再搭配氣象局發布的資料比對，參考參考也無妨。\r\n作者簡介\r\n　林志冠\r\n\r\n　政治大學行政管理碩士，在TVBS播過氣象、跑過新聞，在四健會當過代言人等等。\r\n\r\n　最好笑的綽號－恁主管，最常叫的綽號－喝一罐。\r\n                    \r\n"}
{"書名":"颶風和龍捲風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280007162?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"尼爾．莫里","出版社":"三聯書店  ","ISBN":9789620417726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280007162\/2013280007162b.jpg","書籍簡介":"\r\n\r\n本書對颶風和龍捲風相關的地理、歷史，以及其對地球和社會的影響，配合近百幅彩圖和照片，作了扼述。\r\n                    \r\n"}
{"書名":"尼諾與妮娜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280006820?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"柳中明","出版社":"新新聞文化","ISBN":9789578306745.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280006820\/2013280006820b.jpg","書籍簡介":"\r\n\r\n超級聖嬰\r\n　近年來，世界末日的預測以彗星撞地球的幻想最具爆炸力；其次，則以火山爆發與地震為最，但二者均非時時發生。事實上，未來真正會影響日常生活的，仍將是各地異常天氣狀況的頻率是否增多以及所造成的災害的頻率是否愈來愈嚴重。\r\n\r\n　二十世紀末期，出現一九九七年的超級聖嬰，與二０００年的反聖嬰持續現象。反聖嬰緊接著聖嬰出現，這在過去並不多見，且二者的強度與伴同災害相當驚人，這或許在警告人類：二十一世紀的氣候變遷將不容輕忽。聖嬰與反聖嬰不只是世紀末現象，它是上帝給地球的警訊，預示著第六次物種大滅絕可能到臨..........本書作者柳中明學經歷豐富，曾任臺灣大學全球變遷研究中心主任，現任臺灣大學大氣科學系教授，劉彥蘭為其研究助理，基於對氣候變遷的關心開始寫作本書，由氣象與生命的角度出發，希望協助讀怎者瞭解天氣與氣候的不同，以及聖嬰與反\r\n作者簡介\r\n　柳中明\r\n\r\n　中央大學大氣物理學士、地球物理碩士，美國猶他大學氣象博士。曾任臺灣大學全球變遷研究中心主任、大氣科學系副教授、美國馬里蘭州SAIS公司科學家、美國猶他大學氣象系博士研究。現任台灣大學大氣科學系教授、行政院國家永續發展委員會委員、台北市體育會橋藝委員會副主任委員。\r\n　主要研究興趣在大氣環境問題，如全球氣候變遷、南極臭氣洞、全球臭氧消減、長程汙染物資傳送、對流層臭氧、近地面臭氧汙染、懸浮微粒輻射衰減、背景大氣、空氣汙染分析與模擬等。每週則必與橋友們歡聚數小時，切磋橋藝。\r\n\r\n　劉彥蘭，實踐服裝設計系畢、德州大學　pre-M.B.A.。也許是學設計的背景因素，亦或天蠍性格所驅，新奇難解又帶點謎樣的事物，總會刺激她的探索慾望。\r\n                    \r\n"}
{"書名":"千萬萬化海氣流聖嬰對氣候與社會之影響","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280006950?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林玉郎","出版社":"徐氏文教  ","ISBN":9789571804606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280006950\/2013280006950b.jpg","書籍簡介":"0"}
{"書名":"台灣的颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280006713?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉復誠","出版社":"稻田      ","ISBN":9789570302288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280006713\/2023280006713b.jpg","書籍簡介":"\r\n\r\n科學台灣\r\n　每年的七、八、九月，正是台灣的「颱風季」，幾乎年年都有大大小小的颱風先生、小姐前來拜訪，生活在台灣的人，大概沒有未曾見識過颱風威力的吧？\r\n\r\n　生活在這個深受颱風先生、小姐們喜愛的地方，不瞭解颱風可是很危險的喔！知不知道颱風到底是什麼嗎？為什麼它會帶來這麼多災難，有沒有辦法加以預防，或者可不可以「消滅」這麼可怕的颱風…\r\n\r\n　想要找出這麼多問題的答案，就非得認真看完這本小書不可，它會告訴你許多關於颱風的事，也會告訴你，颱風來的時候該怎麼辦！\r\n                    \r\n"}
{"書名":"風：改造大地．生命與歷史的空氣流動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280006660?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"珍．德布里","出版社":"商周出版  ","ISBN":9789576675652.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280006660\/2013280006660b.jpg","書籍簡介":"\r\n\r\n「風」之萬種風情\r\n　風的面貌善變莫測，連名字也千變萬化。沒有其他自然力，能像風這樣塑造出大地的千山萬水，撫育其間的萬物生靈，並影響人類的文明進展。風對人類的歷史和心靈，產生無比深遠的影響。風存在於我們每個人生命中的每一天；但是，我們除了把風看成天氣當中的一部分，鮮少有人對風寫過專書。\r\n\r\n　有鑒於此，珍‧德布里歐在《風》一書中，以詩人的感性口吻和科學家的理性眼光，探討風這個迷人的自然力，描寫幾個空氣分子的碰撞如何引發宗教的誕生、新大陸的發現及帝國的毀滅。\r\n\r\n　德布里歐造訪位於華盛頓山頂峰的天氣觀測站，體驗全世界最快的風速；她到愛荷華州，訪問在致命龍捲風中倖存的生還者；她乘滑翔翼飛越北卡羅萊納州的外灘群島；登上俄勒崗州的沙丘、猶他州的岩層……。她行遍各地，只為了探索風既溫柔卻又可怕的多重面貌。\r\n名人推薦\r\n　國內推薦：台灣大學大氣科學系 許晃雄教授專文推薦\r\n\r\n　國外推薦：\r\n\r\n　本書以詩的方式寫風，以吟誦讚嘆來描述氣流激烈的運動。 ——《舊金山紀事報》 \r\n\r\n　本書是「力」的文學之旅。 ——《拉雷新聞觀察》\r\n\r\n　 本書開啟我們看待地球的不同眼界。 ——《洛杉磯時報》\r\n\r\n　 本書對自然力的描寫既私密且充滿詩意。 ——《自然歷史雜誌》\r\n\r\n　 本書是我讀過最精緻的非小說作品之一。 ——派爾(R. M. Pyle,《大腳行蹤》作者)\r\n\r\n　 這是一本難得的好書。本書對於風的種種複雜力量，所做的深入而豐富的探討，無人能出其右。同時，本書的文筆優美雋永，讀來引人入勝。讀罷此書，甚至會令人對於可怕的東北強風和颶風，產生某種特殊感情。 ──賴瑞‧米爾曼(Larry Millman) 只要你讀過（沒讀過的人更應該要讀）珍‧德布里歐這本精彩的《風》，你會發現，微風拂上臉頰、爬梳髮絲時的感覺，似乎都變得不一樣了。 ──蘇‧哈貝爾（Sue Hubbell）\r\n\r\n　 《風》就像瑞秋‧卡森的《海的故事》（The Sea Around Us），以深刻而不失趣味的眼光，觀察並探討與我們息息相關的自然現象。珍‧德布里歐以她的生花妙筆，生動呈現出風的狂野本質，也描寫人類如何以語言、神話和科技來捕捉風的善變風貌。 ──大衛‧華萊士（David Rains Wallace）　 \r\n作者簡介\r\n　珍‧德布里歐（Jan DeBlieu），為《紐約時報雜誌》（New York Times Magazine）、《史密森學會》（Smithsonian）、《奧杜邦學會》（Audubon）、《獵戶星座》（Orion）等期刊的特約撰稿者。著有《哈特拉斯日誌》(Hatteras Journal、1987)，和《就是要狂野》(Meant to be Wild、1991)等書。其中《就是要狂野》，曾被《圖書館期刊》（Library Journal）選為年度最佳三本自然史書籍之一。目前她和家人住在美國北卡羅萊納州的曼提歐（Manteo, NC）。\r\n                    \r\n"}
{"書名":"聖嬰與文明興衰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280006110?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"董更生","出版社":"聯經      ","ISBN":9789570820010.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280006110\/2013280006110b.jpg","書籍簡介":"\r\n\r\n「科學瞭解的進步時常需要重新考慮歷史的記錄。布萊安．費根以令人欽敬和絕對令人信服的手法將歷史融入最近的氣象學之中。這是里程碑之作。」——威廉．麥克尼爾（William H. Mcneill）Plagues and Peoples及The Global Condition: Conquerors, Catastrophes, and Community之作者。「清晰，準確，徹底地令人喜愛。如百科全書般地深入各類源泉——包括考古學、地理學、歷史學和人種起源學——費根讓讀者活生生地浸入古代和現代歷史和氣象事件交織的一個書面。這是專家、學者和學生的必讀刊物。」——湯瑪斯．狄爾黑（Thomas D. Dillehay）肯塔基大學「布萊安．費根美麗動人的新著成功地綜合了海洋、大氣和人類的互動。這本書記錄著氣候的變遷與文明的興衰之間的關係。這對於處日益暖化的地球上全球的讀者而言，是一本必讀之物。」——麥可．摩斯理（Michael E. Moseley）The Incas and Their Ancestors之作者　　1997和98年初，有史以來最強烈的一次聖嬰現象破壞了全世界的氣象結構。歐洲刷新了寒冷記錄，美洲西部發生大量的洪水和雪暴，西太平洋的一些小島則乾成一片，要靠飛機空運水。　　這種麻煩並非首創。氣象學家現在知道聖嬰現象和其他氣象上的異常現象從人類有史以來就在為患地球。但直到最近，沒有人研究這全球氣象的新發現與考古學和歷史之間有何關連。旱、澇、熱、冷都對文明施加壓力，迫使文明適應。決定文明適應成敗的因素是什麼？這些氣象壓力如何影響他們的社會、信仰和統治者的正當性？我們今天的社會面對氣象又有多脆弱？　　在這本新書中，考古學者布萊安．費根指出短期的氣候變化是一種重要而且迄今未被發現的歷史力量。聖嬰導致的乾旱使埃及的王朝崩潰，聖嬰和季節雨的失調造成印度空前的饑荒，聖嬰的洪水摧毀了祕魯整個的文明。其他的短期氣候變化可能使美國西南部安納沙希人神祕地放棄了他們的居住地，也可能使古老的馬雅文明瓦解，並且改變了整個歐洲的歷史。　　這本書開啟了我們瞭解歷史事務的一扇大門。\r\n                    \r\n"}
{"書名":"氣象學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280005618?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"Rane Chaboud","出版社":"時報文化  ","ISBN":9789571327334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280005618\/2013280005618b.jpg","書籍簡介":"\r\n\r\n氣象學\r\n　雲、太陽、驟雨及晴時多雲的畫面相繼出現在電視螢光幕上，並伴隨著氣象播報員的手勢及解說。然而，他們是從何處獲得這些資料的呢？何種依據使他們播報得更準確，更恰當地說：下雨，還是不下雨？\r\n\r\n　從風神到安德魯氣旋，從射向雲的箭至數位計算、衛星及混沌理論，何內．夏布德邀我們同赴變化萬千的天氣劇場。他縱橫歷史，敘述人類尋找理解及主導四序的奮鬥過程，也就是氣象學及大氣科學如何產生與進行。\r\n\r\n　諸如「一雷破九颱」的台語氣象俗諺不勝枚舉，可知在歐美，這類的氣象諺語也十分普遍，甚至還行之久遠，歷久彌新，像「聖誕節天暖，復活節天就冷」或「月暈而雨」等。\r\n\r\n　氣象俗諺靠的是人對天氣觀察的經驗累積，然而今日氣象報告的精準度，卻是科學不斷演進發展的結晶。從風神至安德魯氣旋，從射向雲的箭至數位計算、衛星及混沌理論，不可否認的，天氣不僅是人類日常生活中的一部分，許多氣象學知識也變為生活中必備的常識，難怪近兩年的「聖嬰」與「反聖嬰」現象，許多人都能侃侃而談出一篇道理。\r\n\r\n　因此，雲、太陽、驟雨、晴時多雲偶陣雨等現象的背後到底藏著多少玄機？人們對天氣的關心還只是局限在「今天下雨或不下雨」嗎？本書原著作者何內．夏布德為法國氣象局工程師，也主持電台氣象節目及撰述氣象相關書籍，經由他簡潔生動的文字，讓我們同窺天地四序的之奧妙，遨遊天地之間。\r\n\r\n　由於不斷地描述著地球表面眾多的大氣現象，氣象學家了解到大氣是一個完全不可分離的整體。既然雲及雨傲慢地無視於疆界的存在，氣象學家們於是決定不分洲界，聯合起來。為了能交換他們所觀測的全部資料。他們約定以格林威治時間為基準，同時進行工作，並製定五大洲通用的氣象密碼作為國際語言。在法國、阿根廷、摩洛哥、柏林、加拿大、英國或香港、中非共和國及牙買加，10000位觀察者同時進行相同的觀測方法，相互交換並互用所得的結果。在此同時，5個同步衛星正毫不鬆懈地進行輻射的測量工作。並將所得的影像傳回地球。\r\n作者簡介\r\nRene Chaboud\r\n\r\n　法國氣象局工程師，自1977年起在法國電台負責氣象節目。1987年，他與傑克．凱斯萊爾（Jacques Kessler）共同製作法國新聞廣播電台《氣象之聲》節目。並於1980年起，他加入里昂地區氣象中心的工作。他在氣象方面的文章及著作很多，於1993年出版的有：《氣象》、《天氣的問題》等，都由Nathan出版。\r\n                    \r\n"}
{"書名":"雲：天空裡的名字（平裝版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280006080?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789579801560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280006080\/2013280006080b.jpg","書籍簡介":"\r\n\r\n全書共記錄了62種雲，告訴你與雲有關的天氣變化，讓你可以觀雲而知天氣。拍攝地點涵蓋了全台灣所有氣候區，從高空、高山、平地，以至台灣東西南北和離島各區均有記錄，是一本難得的雲類圖鑑。\r\n                    \r\n"}
{"書名":"雲：天空裡的名字（精裝版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280005921?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"游丕若","出版社":"人人      ","ISBN":9789579801515.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280005921\/2023280005921b.jpg","書籍簡介":"0"}
{"書名":"氣象學名詞（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280005761?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"國立編輯館","出版社":"洪葉大城北","ISBN":9789578424227.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280005761\/2023280005761b.jpg","書籍簡介":"0"}
{"書名":"氣象小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280005458?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"菲立普，亞","出版社":"貓頭鷹    ","ISBN":9789579684514.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280005458\/2013280005458b.jpg","書籍簡介":"\r\n\r\n氣象小百科　本書分為十三單元，每個單元都是氣象現象或預測有關的資訊。　從天氣，氣候，大氣，地表因素，溫度，雲，降水風，雷雨，劇烈天氣(如颶風，洪水，乾旱，雪暴，沙暴等)談起，再論及氣象的測量，包括氣壓，風，雨，太陽的觀測，天氣圖的繪製。　最後說明氣象預報的方法及設備。何謂幻日？什麼是雲街？全球囑目的--聖嬰現象到底是什麼？皆可在本書找到答案！\r\n\r\n"}
{"書名":"台灣的氣象與氣候","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280005298?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉昭民","出版社":"常民文化  ","ISBN":9789579918879.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280005298\/2013280005298b.jpg","書籍簡介":"\r\n\r\n這是台灣最重要的一本，以環境、地理觀點所寫的認識氣象與氣候的專書，作者用通俗的文筆，將台灣一般的、特殊的、災害性的氣象和氣候做詳細介紹，同時更加上氣象古蹟，和日常氣象常識，詳加解釋，淺顯易懂，是新制自然與社會教學最佳常識書。\r\n                    \r\n"}
{"書名":"雲和天氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280005168?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林文智","出版社":"渡假出版社","ISBN":9789576231704.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280005168\/2013280005168b.jpg","書籍簡介":"0"}
{"書名":"天氣和人類活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280005038?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"ROB","出版社":"緯輝電子  ","ISBN":9789578060128.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280005038\/2013280005038b.jpg","書籍簡介":"0"}
{"書名":"台灣的天氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280004826?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"呂銀山","出版社":"聯經      ","ISBN":9789570812459.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280004826\/2013280004826b.jpg","書籍簡介":"\r\n\r\n\r\n\t自然氣象的神秘變化令人好奇，值得研究探索，一窺究竟。書中對雨量計、風向器、風速觀測器、氣壓計等各種專業儀器作介紹，是對氣象有興趣的讀者，一定要閱讀的參考書。 \r\n\r\n"}
{"書名":"大氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280004796?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"楊慕文","出版社":"臺芝      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280004796\/2013280004796b.jpg","書籍簡介":"0"}
{"書名":"氣液壓學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280004666?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"林忠民","出版社":"千立      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280004666\/2013280004666b.jpg","書籍簡介":"0"}
{"書名":"氣象與工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014400042599?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戚啟勳","出版社":"科技圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014400042599\/2014400042599b.jpg","書籍簡介":"0"}
{"書名":"氣象與工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014400042759?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戚啟勳","出版社":"科技圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014400042759\/2014400042759b.jpg","書籍簡介":"0"}
{"書名":"氣象與人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200000754?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"文化大學  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200000754\/2013200000754b.jpg","書籍簡介":"0"}
{"書名":"氣象觀測入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280000118?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"大展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280000118\/2013280000118b.jpg","書籍簡介":"0"}
{"書名":"出門看天氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280000538?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"馮鵬年","出版社":"中視文公  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280000538\/2013280000538b.jpg","書籍簡介":"0"}
{"書名":"西洋氣象學史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280000828?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉昭明","出版社":"文化大學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280000828\/2013280000828b.jpg","書籍簡介":"0"}
{"書名":"大氣科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280000958?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戚啟勳","出版社":"大中國    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280000958\/2013280000958b.jpg","書籍簡介":"0"}
{"書名":"氣象與氣象預報","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280001290?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280001290\/2013280001290b.jpg","書籍簡介":"0"}
{"書名":"大氣與氣象","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280001320?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280001320\/2013280001320b.jpg","書籍簡介":"0"}
{"書名":"地球浩劫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280001450?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"陳舜華","出版社":"自然科學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280001450\/2013280001450b.jpg","書籍簡介":"0"}
{"書名":"氣象禮盒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280001580?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"中視文公  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280001580\/2013280001580b.jpg","書籍簡介":"0"}
{"書名":"颱風的理論和預報","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280001740?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戚啟勳","出版社":"季風      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280001740\/2013280001740b.jpg","書籍簡介":"0"}
{"書名":"氣候人歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002112?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"羅伯特","出版社":"今日世界  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002112\/2013280002112b.jpg","書籍簡介":"0"}
{"書名":"中國氣象史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002242?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"洪世年","出版社":"明文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002242\/2013280002242b.jpg","書籍簡介":"0"}
{"書名":"新氣象衛星手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002372?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"徐勝一","出版社":"大中國    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002372\/2013280002372b.jpg","書籍簡介":"0"}
{"書名":"認識大氣科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002532?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002532\/2013280002532b.jpg","書籍簡介":"0"}
{"書名":"氣象與氣象預報","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002792?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002792\/2013280002792b.jpg","書籍簡介":"0"}
{"書名":"氣象科學的新發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280010025?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"旋風      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280010025\/2013280010025b.jpg","書籍簡介":"0"}
{"書名":"趣味氣象問題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010830000987?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"書泉      ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20108\/2010830000987\/2010830000987b.jpg","書籍簡介":"0"}
{"書名":"颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280000681?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"臺視文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280000681\/2023280000681b.jpg","書籍簡介":"0"}
{"書名":"氣象與人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280000711?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"文化大學  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280000711\/2023280000711b.jpg","書籍簡介":"0"}
{"書名":"颱風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280001633?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"戚啟動","出版社":"季風      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280001633\/2023280001633b.jpg","書籍簡介":"0"}
{"書名":"數值天氣預報","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280004399?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"蔡清彥","出版社":"聯經      ","ISBN":9789570803716.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280004399\/2023280004399b.jpg","書籍簡介":"\r\n\r\n\r\n\t數值天氣預報是目前氣象科學尖端的科技之一，也是未來氣象預報技術的必然發展趨勢。理論上，數值天氣預測是氣象學者運用流體力學、物理定律寫成方程式，再根據觀測得來的氣壓、溫度、濕度、風速等氣象資料作變數，以數值方法求得近似解，並利用電腦快速運算的性能，推算下一時刻的天氣狀況。本書結合這些特性，以發展數值預報的眼光，有系統的對此學門所包含的種種問題做了深入地介紹及討論。本書首先透過基本控制方程式、大氣波動與地轉調整的介紹後，引入了尺度分析之概念，探討簡化模式之求取，緊接著介紹數值方法並討論未經簡化之原始方程模式。更進而介紹客觀分析與模式之初始化過程。而有關模式物理過程的處理包括了水汽、邊界層及輻射效應等的討論。有了上述之闡述後，更進一步以實例說明對各種天氣現象（各種天氣尺度）如何建立數值預報模式及回顧評介其近來的發展，同時並以中央氣象局為例，說明其數值天氣預報作業系統。\r\n\r\n"}
{"書名":"天氣學原理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023280004269?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"陳泰然","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20232\/2023280004269\/2023280004269b.jpg","書籍簡介":"0"}
{"書名":"氣候學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280004086?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"高國棟","出版社":"明文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280004086\/2013280004086b.jpg","書籍簡介":"0"}
{"書名":"大氣污染與其防治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003744?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"唐永鑾","出版社":"科技圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003744\/2013280003744b.jpg","書籍簡介":"0"}
{"書名":"青藏高原氣象學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003614?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"葉篤正","出版社":"明文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003614\/2013280003614b.jpg","書籍簡介":"0"}
{"書名":"大氣衛星遙測學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003874?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"曾忠一","出版社":"渤海堂    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003874\/2013280003874b.jpg","書籍簡介":"0"}
{"書名":"都巿氣候學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003584?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003584\/2013280003584b.jpg","書籍簡介":"0"}
{"書名":"世界氣候","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003454?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉宏喜","出版社":"正中書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003454\/2013280003454b.jpg","書籍簡介":"0"}
{"書名":"世界氣候誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003294?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003294\/2013280003294b.jpg","書籍簡介":"0"}
{"書名":"趣味氣象常識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003324?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"雪山圖書編","出版社":"雪山      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003324\/2013280003324b.jpg","書籍簡介":"0"}
{"書名":"風的起源與運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280003164?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280003164\/2013280003164b.jpg","書籍簡介":"0"}
{"書名":"氣象科學入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280002952?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"銀禾文化  ","出版社":"停售","ISBN":9789575680282.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280002952\/2013280002952b.jpg","書籍簡介":"\r\n\r\n氣象學入門\r\n    我們台灣四面環海，冬季受廣大亞洲大陸天氣系統影響，四季的變化雖然不很顯著，卻也給我們帶來美麗的風景。相反地，有時氣象的變化激烈，會因而引起災害。因此我們國人對於氣象的變化格外關心。\r\n\r\n    最近在小學、國中的教科書上也詳述氣象的問題，坊間更出版了許多與氣象有關的書籍。但是，氣象不容易很快就被理解。若想找適當的解說書籍，作者發現多是偏重於內容艱深的專門性書籍，或天氣圖的看法之類介紹方法的。把氣象學平易的介紹以便理解的書，幾乎找不到。\r\n\r\n    本書以彌補這個缺點為目的，以國中及高中學生為對象，以我們身邊的現象為中心，用淺易且能引起興趣的方法解說氣象，並力求它能成為有趣的讀物。\r\n\r\n    這樣的的解說書希望能使現代人對氣象及天氣學的一切有所理解在日常生活中利用這門學科。本書筆調深入淺出，概括地介紹了大眾所需要的氣象常識。雖然是譯自日本的著作，但經專家審訂，已經加入本省的天氣特徵資料，這本書會使您認識大氣層的各種變化。\r\n\r\n    本書以談論天氣的變化形成、為什麼有風、雲如何形成的、為什麼會下雨、巨大的空氣團及其流動、颱風、龍捲風和雷雨、大氣、水、光的自然現象。\r\n作者簡介\r\n    馮鵬年先生審定，北平人，民國18年生，空軍官校氣象正科畢，曾任中視氣象台主持工作。\r\n                    \r\n"}
{"書名":"中國歷史上氣候之變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013280004406?zone=book&lid=book_class3_eeh&actid=book_class3_eeh","作者":"劉昭民","出版社":"臺灣商務  ","ISBN":9789570505276.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013280004406\/2013280004406b.jpg","書籍簡介":"\r\n\r\n\r\n\t氣候學不但是氣象學和自然地理學研究的主要範疇，同時也是塑造一個國家或一個民族文化生態環境的重要條件之一，而氣侯變遷的研究即是氣候學研究的主要項目之一，氣候變遷的影響不僅及於民生，而且對整個社會和民族心理也會產生廣泛而持續性的衝擊作用。\r\n\r\n\t \r\n\r\n\t氣侯變遷的影響不僅及於民生，而且對整個社會和民族心理，亦有廣泛而持續性的衝擊作用，所以歷史上氣候之變遷對歷代社會和政治之演變必有相當程度的影響。生為中國人，對五千年來中國這塊大地的氣候變遷更應該有深刻的認識。我國歷史悠久，史書所載，留下許多寶貴的氣象、氣侯和物候之觀測記錄，作者據以詳加研究，廣徵博引，作有系統的整理，撰成此書。有助於從事此方面研究者之參考。本書曾獲得民國七十山年度嘉新優良著作獎。其得獎評語為：「此著作是一本具重要性的歷史及科學書籍。這方面的研究十分值得鼓勵。」\r\n\r\n"}
