{"書名":"艦長大哉問：海軍基礎知識與歷史事典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970016737?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"海擘","出版社":"蒼璧出版  ","ISBN":9789869972796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970016737\/2015970016737b.jpg","書籍簡介":"\r\n\r\n\r\n\t海軍相較於陸軍、空軍，是一個截然不同的軍種，曾經在海軍服務過的人更能夠體會軍種的獨特性！人類有了船隻之後，海上運輸與海上作戰的需求隨之而來，不但演化出與陸地不同的船上生活，在作戰方面也衍生出不同的方式，更孕育出這一支專門在海上運輸與作戰的艦隊，當然這個海上實力的背後是更高層級的國家利益。\r\n\r\n\t由於西方海軍歷史悠久，我國海軍在效法西方海軍的過程中，許多的傳統、歷史與文化也隨之引進，百年來融合了我國本身的傳統與文化，而有了屬於我們自己的海軍文化。\r\n\r\n\t相信許多讀者看了這本書後，一定會有人質疑或提出不同的看法！不過，先不要急著對這本書提出錯誤與質疑！許多海軍的規定、甚至傳統，在每個時空因素之下難免會有差異，許多以前的做法也會改變，規定也不盡相同，甚至每艘船都有些微的差異性，因此讀者看到書中所寫的與你所認知不同時，也不要太訝異。\r\n\r\n\t有個海軍長官告訴晚期學弟的一句話就可以道盡為何會有這些差異性了：「陸軍軍官照規定寫的去做就對了！而海軍軍官呢？只要是規定沒有寫的，都可去做！」這樣的思維，絕對會產生與規定制度之間的差異出現，更何況「將在外，軍令有所不受！」的海軍艦長領導風格，許多瀟灑而有意思的文化便油然而生。\r\n\r\n\t不要預設立場或帶著成見，放鬆心情來看這本書吧！！\r\n\r\n"}
{"書名":"基地帝國的真相：走訪60多個美國海外軍事基地，對其歷史、國際政治和社會問題的再思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990027812?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大衛．范恩","出版社":"八旗文化  ","ISBN":9789578654679.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990027812\/2015990027812b.jpg","書籍簡介":"\r\n\r\n《華盛頓郵報》年度暢銷書基地，代表了戰力，也代表了國力，也代表了支配。基地保持住和平、使美國及世界更加安全？還是使得世界更不安全？深入解讀「基地帝國」的崛起與影響。「歡迎來到這個鳥不生蛋的地方。」美國作家卡普蘭參訪蓮葉基地及其他偏遠、不顯眼地方的美軍部隊時，他聽到士兵一再低調表示，美國軍方已經做好準備，「一聲令下，立刻可以淹沒（地球上）最不顯眼的地方」。對許多人而言，美軍基地是最明顯代表美國的象徵，和好萊塢電影、流行音樂和美式速食齊名。的確，美國是規模超級龐大的軍事基地集合體，「分店」遍布全球。目前美國領土上沒有任何外國基地，但是美軍在外國總共設置約八百個軍事基地，派駐數十萬部隊。美國設在別人領土上的基地，恐怕遠比世界史上任何民族、國家或帝國都要來得多。自從二戰結束以來，美國應該有許多基地、數十萬部隊長駐海外這個想法，即成為美國外交及國家安全政策近乎宗教信仰的教條。從此美國軍人的足跡遍及全球，他們開拓、建設、駐紮，最後變成「永久居民」，美軍基地就像病毒一樣，快速在全球各地蔓延開來。蘇聯崩解之後二十年，跨政治光譜的人士仍然堅信，認為海外基地和駐軍是保護美國的根本。小布希總統政府宣稱海外基地「維繫和平」，提供「美國對盟國及友人承諾……的象徵」。歐巴馬政府也宣稱，「前進部署和輪調美軍部隊持續有需要」，它們在「海外提供穩定的影響力」。海外基地的設立，創造出完整的社會世界，數千人和公司在經濟上、社交上、官僚上、心理上，甚至在心靈上，仰賴這個世界的持續運作——就好像消防隊必須靠救火才能存在一樣，只是軍隊的規模大出太多了。雪上加霜的是，這些基地也深入到地方社區和地主國，在全世界創造出更多的依賴。為了瞭解長期未受注意的此一基地世界，本書作者走遍世界各地，花了六年時間，研究設在下列十二個國家和領地，六十多個現有及昔日基地：日本、南韓、義大利、德國、英國、宏都拉斯、薩爾瓦多、厄瓜多、古巴、美國、美屬關島，以及北馬里亞納群島。從這方面講，《基地帝國的真相》涉及到的不僅是基地。海外基地是一個鏡頭，透過檢視美國在海外偌多的基地，可以幫助我們看清楚美國作為基地帝國的存在本質，其經濟和政府是如何持續以備戰為最高優先。當然，美軍基地蓋在你家附近的時候，你要面對的是哪些問題？這也是本書的主題之一。酒駕、性侵、飛機噪音、武器爆炸，這些都是小菜一碟。從印度洋與世隔絕的迪哥加西亞孤島開始，作者發現，美國在全世界各地的軍事基地，都有各種造成永久性破壞的問題。賣春城、化武汙染、環境破壞、土地不公義，尤其是侵害原住民的居住權、歷史、宗教信仰等更是家常便飯，這種宛如次殖民地的行為，正在全球日常上演著。而最核心的問題是，海外基地是否真正保護國家安全和全球和平呢？南、北韓之間的對峙也是一個很好的例證。一派觀點認為，美國在南韓及亞洲其他地區部署重兵，嚇阻了北韓南侵、保住東亞和平。但是另一派則認為，美國在南韓駐軍拖長了衝突，使得韓戰在技術上一直沒有結束。從北韓和中國的角度來看，全世界最強大的軍隊佈防到我家門口，反而是我增強軍事建設以及發展核武的強烈理由，怎能和它合作來降低衝突呢？冷戰結束以來，美國碰上的問題就是，缺少一個超級大國強敵後，美軍出門去尋找新巨獸、新敵人。而在局勢詭譎多變、在全球反恐已經到了尾聲的此刻，挑戰者陸續冒出頭來，意圖改寫掌控了全球多年的美國霸權。基地帝國面對的挑戰是史前嚴峻的考驗，西太平洋更是這一切考驗的集結地：俄羅斯蠢蠢欲動、北韓反覆無常、中國更是虎視眈眈。本書是中文世界裡第一本全面分析美國全球基地的歷史、現狀、如何運作、社會影響等方面的書籍，無論是政治學、國際關係領域、還是社會學領域，都無法迴避。* 本書2016年曾以《基地帝國：美軍海外基地如何影響自身與世界》書名出版。本書特色：● 數量前所未有、內容仔細的各種地圖，說明美軍基地從本土向外擴張與分布情形，以及基地與各國關係的發展。● 搭配圖片，帶你重回現場見證。● 當地民眾甚至美國軍人的第一手描述，沒有經過修飾的直擊報導。● 分析印太地區美軍基地的分布與發展現況。\r\n                    \r\n"}
{"書名":"看不見的屏障：決定台灣命運的第七艦隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990025948?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"布魯斯．艾里曼","出版社":"八旗文化  ","ISBN":9789869356282.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990025948\/2015990025948b.jpg","書籍簡介":"\r\n\r\n\r\n美國協防台灣已經成為被遺忘的歷史了嗎？\r\n第七艦隊會再次出現在台灣海峽嗎？\r\n本書述說第七艦隊與台灣海峽密不可分的關係\r\n呈現你不知道的歷史真相！\r\n★台灣第一冊第七艦隊保衛台海的書籍\r\n\r\n\r\n因為第七艦隊的介入，台灣才能永續發展，才有了經濟奇蹟\r\n也因為是第七艦隊巡弋台海，才有今天的榮景與自由民主\r\n\r\n 1950年韓戰開打，台灣告急！美國政府立即派遣第七艦隊，成立「台海巡防艦隊」偵巡與協防台海，從而開始了美軍在台海偵巡、協助訓練中華民國海軍、軍援國軍的歷史。在大部分讀者所認知的歷史中，僅知道第七艦隊執行台海中立化的任務，進而打消中國共產黨解放台灣的意圖。關於其他細節、過程、所造成的影響卻知之有限。《看不見的屏障》首次披露這段廣為人們所知，卻不知其詳的美台關係史。\r\n\r\n 「台海巡防艦隊」如同台灣的保命符，為台灣所作出的貢獻也最大。過去台灣歷經九三砲戰、一江山戰役、大陳撤退、八二三砲戰，乃至冷戰後的1995至1996年台海飛彈危機，每一次台海發生危機的時候，「台海巡防艦隊」總是投入第一線，建立起一個看不見的屏障，阻止解放軍渡台。然而「台海巡防艦隊」終究還是為了美國的利益服務，「台灣海峽中立化」是以美國為優先的政策，它同時也防止台灣「反攻大陸」，這道「看不見的屏障」是區隔開雙方不會跨越的紅線，也間接造就今天台灣的民主社會發展，替台灣經濟奇蹟創造一個利於發展的環境。\r\n\r\n 作者艾里曼長期專注於中國歷史的研究，本書的重點在於關注美國在台海的政策、戰略以及行動層級背後的利益。他利用英美已經解密的文件，填補這段台灣歷史至今未有系統性研究的拼圖，對美國在維護台海中立化的歷史，提供了非常前瞻性的剖析。作者站在美國的角度來敘述這段歷史，談論美國如何看待「台海巡防艦隊」對台灣不管是軍事、政治，甚至是在經濟上的影響。\r\n\r\n 台灣歷經「台海巡防艦隊」存在的這段二十九年的時間後，經濟、軍事、政治均能向上發展，背地裡打的卻是「美國讓台灣自立自強，擺脫對美國依賴」的算盤。這是基於美國的終極目標——與中國共產黨聯手，建立對蘇聯更為嚴密的圍堵戰線。台灣的命運因第七艦隊的介入而改變，美國明確又連貫的國家政策，從1950年「台海巡邏艦隊」偵巡台海開始，就已經朝向台美斷交的必然道路前進。\r\n\r\n 「台海巡防艦隊」是台美關係的指標性產物；當美國看到台灣的戰略價值時，就成立了該艦隊，當台灣的價值被中國取代以後，該艦隊就不再長期駐守。隨著冷戰結束，中美聯手對抗的蘇聯已經消失無蹤，美中陷入了競爭與合作之間的不確定性關係，灣再次成為兩大強權鬥爭的因素。藉由本書，作者凸顯美國沒有放棄「台灣海峽中立化」的政策，他認為日後台海再次告急的話，美國還是會派出艦隊，繼續維護美國在台海的利益。近年來的中美南海撞機事件、無暇號事件等，作者都認為是延續台海對峙的情況。在目前台灣一南一北的東海與南海利益衝突的背景下，非常值得深入了解這段歷史。\r\n\r\n重要事件\r\n 韓戰、一江山戰役、大陳撤退、八二三砲戰、台海飛彈危機、中美協防條約、台美斷交、八八風災\r\n\r\n本書特色\r\n\r\n 1.作者從美國亞太戰略角度，分析台海巡防艦隊在冷戰時期所扮演的重要角色，並說明其對台灣的軍事、政治與經濟所造成的影響。\r\n\r\n 2.台海巡防艦隊在每一次的台海危機當中，總是提供必要而穩定的協助，使得台灣能安然渡過每一次難關。\r\n\r\n 3.台海巡防艦隊緣起於韓戰（1950年）、式微於越戰（1965年後）、終止於斷交（1979年）。但作者認為，台海巡防艦隊會以另外的名義在台灣需要的時刻再次回來。\r\n\r\n"}
{"書名":"國防軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017120008722?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"約翰．平洛特","出版社":"風格司    ","ISBN":9789866330025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017120008722\/2017120008722b.jpg","書籍簡介":"\r\n\r\n古羅馬軍團、拿破崙大軍及二次大戰中的德國國防軍，並列為史上最所向披靡的三大軍隊。《國防軍》，記載了戰功輝煌的納粹德國三軍史；從東線戰場，還有北非的沙漠、巴爾幹半島、義大利山區與西北歐的平原，都看得見國防軍的身影。本書除了敘述優美和資料豐富的文字外，還囊括超過兩百多張先前從未曝光，直到現今才在華沙檔案室裡發現的照片揭露出現代戰爭的可怕，諸如壕溝戰中的悲慘與卑劣以及俄國寒冬裡的極端嚴酷。無論是對一般讀者或軍事歷史學家來說，《國防軍》都是一本第三帝國軍隊士兵真實的生活寫照。\r\n                    \r\n"}
{"書名":"近現代間諜養成手冊：間諜工具╳行動守則╳保命之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990029366?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合浩太郎","出版社":"台灣東販  ","ISBN":9789865114572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990029366\/2015990029366b.jpg","書籍簡介":"\r\n\r\n\r\n\t為了揭露撼動國家的陰謀\r\n\t而展開的絕命大潛伏……\r\n\t竟意外地普通！？\r\n\r\n\t史上第一本關於間諜的真實解析書！\r\n\t在現代，到底要怎樣才能當上一名間諜？\r\n\t間諜使用的道具是否都像電影裡一樣帥氣？\r\n\t間諜的任務內容到底都有什麼？\r\n\t看完這本，或許你會發現，間諜就潛伏在你的周遭……\r\n\t在人類歷史的長河中，間諜自古以來便潛伏於我們看不見的陰影之下，推動著許多重要事件的發展。享受著和平的我們或許難以想像，即便到了21世紀的現代，間諜仍確實存在，並日夜收集著各式各樣的情報。\r\n\t話雖如此，他們並非過著像電影或小說般的危險生活，成天上演汽車追逐戰或激烈槍戰。\r\n\t間諜到底都過著什麼樣的生活？間諜該具備什麼樣的能力？間諜都是用什麼樣的道具？\r\n\t一起來看看現代間諜的真實面貌吧！\r\n\r\n\t第1章 間諜工具之運用\r\n\t◆ 槍\r\n\t◆ 特殊武器\r\n\t◆ 防護用具\r\n\t◆ 偵察工具\r\n\t◆ 交通工具\r\n\r\n\t第2章 間諜行動之守則\r\n\t◆ 間諜的基本\r\n\t◆ 聯絡手段\r\n\t◆ 監視\r\n\t◆ 潛入\r\n\t◆ 破壞工作\r\n\t◆ 暗殺\r\n\r\n\t第3章 保命之道\r\n\t◆ 自衛\r\n\t◆ 防身術\r\n\t◆ 野外求生\r\n\t◆ 逃脫\r\n\r\n"}
{"書名":"偶爾言中Ⅱ","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730227908?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林中斌","出版社":"黎明文化  ","ISBN":9789571609065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730227908\/2015730227908b.jpg","書籍簡介":"\r\n\r\n\r\n\t這是一本剖析安全戰略和國際關係的書，由作者的六十篇短評綜整而成，內容從二○○八年至二○一九年，期間時局多變，作者洞燭機先，預判每每言中，又文簡意賅。\r\n\r\n\t全書計分言中十例、試看天下、國際關注三大部分，林中斌教授獨樹一幟，從薄熙來倒台後所露出的潛流，判斷胡習已成政治盟友，並多次撰文指出胡的裸退已成定局。第一篇言中十例，除了對中共人事預測，美國總統歐巴馬2012 年底尋求連任時的選情亦顯膠著。在大選前的85 天，林教授撰文指出歐巴馬擁有4 項有利因素可望連任，包括他通過減稅法案和健保法案、美國政府財政歷經3年多首度出現盈餘，以及在3 個關鍵的搖擺州（佛羅里達、賓州、俄亥俄），歐巴馬的民調首次過半等優勢，最終贏得勝選。此外，在言中十例的最後一例中，針對2020年的總統大選，林教授更早在2019年5月即撰文直指小英連任情勢翻升。\r\n\r\n\t第二篇試看天下，共收集林中斌教授過去幾年所發表的58 篇文章，按其性質，分為6 章論述：第1 章中國崛起、第2章美國轉型、第3 章區域安全、第4 章兩岸關係、第5 章台灣經驗、第6 章世界格局。\r\n\r\n\t第三篇國際關注，選出林中斌教授過去多年在國際重要期刊和英澳學府的受訪文章共7 篇，其中5 篇取自美國《國際經濟》（IE）季刊總編輯及創辦人大衛．斯密克的邀訪，內容涵蓋中國的經濟預測、中國的宗教、中國新的大戰略，以及亞洲的世紀和世界新的現實經濟掛帥等；並收集林教授在澳洲雪梨大學中國研究中心、英國諾丁漢大學中國政策研究所發表的2 篇文章，分別論述習近平是60 年來政治資本最雄厚的中共領導人和北京從2009 年起在東亞海域採取強勢的根源等，均在國際輿論界多有轉載，引起國際關注。\r\n\r\n"}
{"書名":"巴黎燒了沒？巴黎如何於一九四四年奇蹟似地逃過希特勒的焚城之火","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017420041528?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"拉瑞．柯林斯","出版社":"楓樹林    ","ISBN":9789579501514.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017420041528\/2017420041528b.jpg","書籍簡介":"\r\n\r\n\r\n「巴黎燒了沒？」──這是希特勒在一九四四年八月二十五日，巴黎解放日當天，向他的總參謀部長提出的憤怒質問。\r\n\r\n\t \r\n\r\n作者花費三年時間，查閱德、法、美三方的軍事檔案，\r\n\r\n採訪上至艾森豪將軍，下至士兵與平民等八百多位相關人士，\r\n\r\n於一九六五年出版了這本報導文學典範之作，\r\n\r\n生動重現一九四四年八月巴黎解放的完整過程。\r\n\r\n\t \r\n\r\n\t★★★亞馬遜4.6顆星好評★★★\r\n\r\n\t \r\n\r\n\t一九四四年八月──\r\n\r\n\t \r\n\r\n\t在阿道夫・希特勒眼中，巴黎是他征服世界夢想的最後一個象徵，也是掌控法國的戰略關鍵。他下令：「巴黎絕對不能落入敵軍的手中。萬一城市淪陷，我軍也必須確保敵軍得到的只是一片斷垣殘壁。」\r\n\r\n\t \r\n\r\n\t在夏爾・戴高樂眼中，巴黎是祖國命運轉動的樞紐，也是他政治前景的中心。他下定決心，巴黎必須在落入共產黨反抗軍領袖手中之前，由他的政府團隊和盟軍解放。\r\n\r\n\t \r\n\r\n\t在德懷特・艾森豪眼中，巴黎是盟軍必須避免的負擔，也是一個會消耗掉無盡糧食、燃油和一切戰爭物資的黑洞。他下定決心要延後巴黎的解放，並且下達嚴令，命法國內務部隊不得擅自發動武裝起義。在得到他的命令之前，絕對不允許巴黎人民輕舉妄動。\r\n\r\n\t \r\n\r\n\t巴黎法國內務部隊的共產黨領袖、人稱「羅爾上校」的亨利・坦蓋伊，與戴高樂的代表在反抗運動領袖密會中激烈爭論。他激昂地宣布：「只要法國人民能夠奮起，就能在盟軍到來前親手解放自己的城市，巴黎值得二十萬人為她犧牲！」\r\n\r\n\t \r\n\r\n\t而在希特勒親自挑選的巴黎最後指揮官迪特里希・馮・柯爾提茲心中，這座城市代表著他必須貫徹普魯士光榮傳統與紀律的職責。他說：「自從塞瓦斯托波爾圍城戰之後，我的使命就是掩護友軍撤退，然後徹底摧毀我們留在身後的城市。」\r\n\r\n\t \r\n\r\n\t來自馬里蘭州泰勒斯島的技術中士米爾特・薛頓是美國第四步兵師先鋒連的先頭偵察兵。在他心中，前往巴黎是「一個窮小子的夢想成真」。然而，現在這座城市卻成為了步兵的可怕夢魘。\r\n\r\n\t \r\n\r\n\t而對於皮耶・勒法歇和其他即將被遣送至德國集中營的兩千九百八十一名蓋世太保的囚犯而言，回到巴黎已經是一個遙不可及的夢想⋯⋯\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t●一九六五年甫出版便造成轟動，隔年同名改編電影上映，此後在歐美持續再版。\r\n\r\n\t \r\n\r\n\t●作者採訪了八百多位德、法、美籍相關人士，取材了其中五百多位的親身經歷寫成本書。其取材之詳盡、細節之豐富、電影般緊湊又充滿張力的敘述手法，堪稱報導文學之典範。\r\n\r\n\t \r\n\r\n\t●書中的每一段敘述、每一句話都有其來歷，絕無虛構成分。\r\n\r\n\t \r\n\r\n\t◎第一章：威脅\r\n\r\n\t描述一九四四年八月初巴黎的軍事、政治、社會情況，以及牽涉其中的人物和組織。\r\n\r\n\t \r\n\r\n\t◎第二章：奮戰\r\n\r\n\t以「日」為單位，描述從八月十九日的起義運動，到八月二十五日盟軍抵達巴黎之間的詳細過程，以及各方所採取的行動。\r\n\r\n\t \r\n\r\n\t◎第三章：救贖\r\n\r\n\t描述八月二十五日當天，盟軍進入巴黎到德軍投降的過程，以及八月二十六、二十七日這兩天，戴高樂是如何整合法國各方勢力、建立自己的政治領導地位。\r\n\r\n"}
{"書名":"資訊戰爭：入侵政府網站、竊取國家機密、假造新聞影響選局，網路已成為繼原子彈發明後最危險的完美武器","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990028154?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"桑格","出版社":"貓頭鷹    ","ISBN":9789862624029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990028154\/2015990028154b.jpg","書籍簡介":"\r\n\r\n\r\n每天使用的LINE和Facebook，也會被拿來當作扭曲事實、改變世界的侵略手段？\r\n\r\n\t▓專文導讀——\r\n\r\n資訊戰權威沈伯洋助理教授\r\n\r\n\t▓「美國的大型企業有兩種。一種是曾遭中國駭入，另一種是不知道自己曾遭中國駭入。」——美國前調查局長柯米\r\n\t \r\n\t從美國駭進伊朗核子設施開始，各國間開始了網路上的激烈攻防。從政府單位、軍事組織到民間企業，駭客攻擊的消息層出不窮，資訊安全也開始升級到了國家安全的層次。\r\n\t \r\n\t▓「如果至今的戰爭要素是子彈與石油，21世紀的戰爭要素就是資訊。」——北韓前領導人金正日\r\n\t \r\n\t然而作者在本書中指出，駭進系統竊取個人資訊只是基本，散播大量虛假內容影響輿論、煽動對立干預民主選舉才是最終目的。每天使用Facebook和LINE等等通訊服務在有心人士或是政權眼中，就是時下最火熱的戰場。\r\n\t \r\n\t▓「人們不再宣布發動戰爭，而戰爭也已開始依據大家不熟悉的模式進展。」——俄羅斯聯邦軍隊參謀總長格拉西莫夫\r\n\t \r\n\t今年二月，俄羅斯參謀總長格拉西莫夫在軍事相關研討會中提出「混合戰」一詞，其中包含了資訊入侵、貿易挑戰與政治干預。作者指出這套系統早已行之有年，使用的國家更不僅僅限於歐美。北韓、伊朗以及如今美國最大敵人中國都在網路世界掀起無聲無息卻又無所不在的戰爭。\r\n\r\n"}
{"書名":"中國大陸國防科技工業的蛻變與發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950022840?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"董慧明","出版社":"五南      ","ISBN":9789577633347.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950022840\/2015950022840b.jpg","書籍簡介":"\r\n\r\n「中國興起」所引起的各種議題討論，不僅是當前學術研究所關注的焦點，其國力、軍力的實際發展更是動見觀瞻，攸關兩岸、亞太地區和國際安全。本書以探討中國大陸國防實力的內在動能──國防科技工業為主題，採用歷史制度研究途徑「路徑依賴」觀點，梳理這項發展已逾六十年的產業體系，如何對中國人民解放軍現代化軍事轉型，以及國家戰略性新興產業之策進形成強勁的支撐力。中國大陸自習近平主政以來，不斷強調以富國強軍為核心的「中國夢」、「強軍夢」論述，然而欲實現這個遠大夢想和目標，必須有一套可行、有效的策略和方法，而利用國防科技之力則是其處方之一。透過本書能夠一窺國防科技工業的蛻變歷程、運作體制，並且瞭解這項產業未來發展的取向和潛在的變數挑戰，冀能提供中國大陸政治、經濟、國防產業、軍事事務等相關議題研究之另一視角。\r\n                    \r\n"}
{"書名":"野小子特種部隊：以色列建國以來的祕密武器，守護應許之地的半世紀征戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960009848?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"麥克．巴佐哈、尼希．米夏爾","出版社":"麥田      ","ISBN":9789863446286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960009848\/2015960009848b.jpg","書籍簡介":"\r\n\r\n\r\n\t為什麼我們應該認識以色列？\r\n數十次史上重要戰役　\r\n\t重視情報、後勤，從軍事角度看以色列的歷史與生存策略　\r\n\t他們如何思考，掌握「質的優勢」\r\n\r\n=本書特色＝\r\n\t★詳實記錄與美國三角洲部隊齊名、俗稱「野小子」特種部隊的英勇傳統\r\n\t★從以色列視角認識中東各國與各民族之間的關係\r\n\t★揭露國防部長裴瑞茲、獨眼龍戴陽、總理拉賓、總理納坦雅胡等知名人物從未公開的第一手資料、當事人訪問、歷史照片\r\n\t★游亞旭（Asher Yarden，以色列駐台北經濟文化辦事處代表）：\r\n\t以色列缺乏天然資源，因此為了生存，以色列最主要的對策是用「人力資源」取代「天然資源」：讓人民都能積極進取，接受良好教育，用智慧與創新為工具，克服物理限制。面對數量與規模都極盡懸殊、幾乎不可能抵禦的對手，以色列國防軍就是憑藉這些技巧取得「質的優勢」。\r\n\t★張國城（臺北醫學大學通識教育中心教授）：\r\n\t有關以色列的戰爭書籍，過去國內也曾出版過若干，但是涵蓋範圍最長最新的，則非本書莫屬。……重視「情報」和「後勤」，而非僅把人力和資源用於壯大作戰部隊，是這個時時刻刻準備實戰的國家最大特色。──張國城（臺北醫學大學通識教育中心教授）\r\n\r\n＝內容簡介＝\r\n\r\n\t這是一個八百萬人口要與周遭一億四千萬敵人對抗的國家，\r\n\t這是一個與美國三角洲部隊齊名，屢次執行反恐任務的特種部隊，\r\n\t在世界局勢的演變、周圍國家的掣肘、國內不同政治勢力的對抗下，\r\n\t以色列國防軍必須做下多次考驗心智與體力的決定，\r\n\t他們要如何守護自己的應許之地？\r\n\r\n\t以色列建國七十年來，中東地區的情勢始終一觸即發，讓以色列成為國際關注的焦點。\r\n\r\n\t其實中東地區自古即不乏征戰，主要原因在於耶路撒冷同為三個宗教的聖城，而如今之所以愈受關注，與一九四八年聯合國決議讓猶太人在巴勒斯坦原英國託管區復國不無關係。兩千多年來遭受流離迫害的猶太人終於得以在應許之地建立以色列國，但早已在此定居的巴勒斯坦人又怎會拱手讓出自己的家園，再加之聯合國會議上阿拉伯國家紛紛投下反對票，導致以色列建國第二天，就遭到周邊國家聯合進犯，史稱第一次中東戰爭。\r\n\r\n\t這場戰爭雖然以以色列勝利告終，卻也開啟了往後報復循環、不曾間斷的大小戰役，時至今日已超過半個世紀，中東各國家民族之間仍未見長久和平的曙光。本書作者深入挖掘以色列國防軍機密檔案，揭開自一九四八年建國以來，以色列與埃及、敘利亞、巴勒斯坦、伊朗、伊拉克之間的幾番交手，無論是檯面上的戰爭衝突，或是私底下的暗殺截擊，這些眾所周知的新聞事件，或是不為人知的機密任務，形塑出今日的中東樣貌。\r\n\r\n\t本書將揭露以色列參與的核心戰役與搶救人質的反恐任務：\r\n\t◆永納坦行動\r\n\t◆六日戰爭\r\n\t◆格林島之戰\r\n\t◆雄雞五十三號行動…等超過十次大小戰役及驚人的軍事行動\r\n\r\n\t你也將感受到以色列特種部隊達成使命的強烈信念：\r\n\t◆以「跟我來」為口號，軍官永遠在士兵之前衝鋒陷陣\r\n\t◆作戰行動要求速度及精準，關鍵在於出其不意與不傷及無辜\r\n\t◆絕不將以色列的傷患及死者留在戰場上\r\n\r\n"}
{"書名":"中共情報組織與間諜活動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990027362?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翁衍慶","出版社":"新銳文創  ","ISBN":9789578924239.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990027362\/2015990027362b.jpg","書籍簡介":"\r\n\r\n色誘、策反，互相滲透；國共間諜纏鬥數十年，勝負如何？公安與國保、聯參情報局與政治聯絡局，中共內部情報組織又是如何分工？中國共產黨建黨之初，就自認是一個秘密組織，將黨的活動稱為「秘密工作」，「以黨領情（情報）」。自1927年412事件國民黨清黨，蘇聯便扶翼中共成立特務機構，毛時代更徹底運用情報系統對抗國府。文革時期，中共對臺滲透工作一度陷於癱瘓，但在毛澤東死亡和鄧小平復出後，對臺工作已全面恢復，且於臺灣解嚴和兩岸開放交流後，更趨積極加強對臺之間諜活動。從事情報工作35年的軍事情報局前中將副局長翁衍慶，在本書揭開中共的「隱蔽戰線」，從黨政軍三線詳述自毛時代至習時代，中共特務機構諸如中央特科、政治保衛局、中央社會部、中央調查局、中央情報部、中央調查部、國安部、公安部國家保衛局、新編聯合參謀部情報局、戰略支援部隊網絡空間作戰部隊、軍委政治工作部聯絡局、國家安全委員會等演變過程，以及中共著名的間諜工作實例、國府情報機構與中共鬥爭的著名事蹟，全方位認識中共情報組織！\r\n                    \r\n"}
{"書名":"空防論：現代空權的發展與遠景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980026092?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"米契爾","出版社":"八旗文化  ","ISBN":9789578654143.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980026092\/2015980026092b.jpg","書籍簡介":"\r\n\r\n\r\n★世界三空權理論先驅☆\r\n☆預言未來戰爭型態的改變★\r\n★空權戰略家米契爾的成名之作☆\r\n☆是美國的杜黑，空權的馬漢★\r\n★美國空軍之父，美國國機國造之推手☆\r\n\r\n\t如同馬漢奠定對海權的定義，米契爾也對「空權」的概念做出權威性的定義。他認為空權關係到國家的生存、發展、繁榮與安全。在他的思想脈絡，空權不應侷限於空中戰力的建立，他的構成應該還有民航、商業營運、技術開發以及人們對於飛行的熱情。\r\n\r\n\t《空防論》又名《有翼的國防》，發表於1925年，是米契爾把在第一次世界大戰之後對於空中作戰理論與概念的若干篇文章，以及他在美國國會出席聽證會所作的證詞匯編而成，是空權理論的主要著作之一。\r\n\r\n\t《空防論》不僅僅是一本戰略指導手冊，他同時讓我們省思空權理論之根本。在米契爾的理論與概念提出的當時，美國還是一個在航空方面完全落後於歐洲國家的地方。米契爾聲嘶力竭，搖旗吶喊，讓國人了解到飛機作為未來發展的前瞻性遠景，最終美國才成了空中霸權，就這一點，米契爾的倡議是居功厥偉的。\r\n\r\n\t米契爾懂得如何掌握運用空軍的原理，並使這些原理付諸實踐。關於空中力量對國防和國家政策的影響，杜黑的理論並不如米契爾的觀察與判斷入微。前者雖然把空權理論整理成一個有系統性的論述，然而米契爾是具備行動與實踐精神的推動者。加上有部分得空權理論，米契爾是結合了其作為飛行員的飛行經驗所做出的論述，反而比杜黑的觀念更為實用，並經得起實務的考驗。\r\n\r\n\t米契爾走出舒適的辦公室，在眾人面前把他的理論轉化成前瞻性的實驗，把一艘在此之前被視為無敵的戰鬥艦在人們前面給炸沈，證明飛機可以擊毀任何水面艦艇。這對後世在空軍和海軍的建軍發展都有深遠的影響。\r\n\r\n\t飛機可以飛往任何天空覆蓋的地方，因此航空器的無遠弗屆，將會導引世界潮流至不同的發展方向，不管是作為軍事、民用或商業用途，飛機都將會是未來的主流。\r\n\r\n\t作為卓越的戰略家，米契爾看到了飛機的優勢，他認為空軍是未來戰爭決定性力量，空軍的出現不僅僅延長了砲火投射的距離，更是改變了戰爭的面貌，導致作戰方法上的革命性發展。經過第一次世界大戰之後，米契爾認為航空戰力將引發另一波軍事革命，並從根本上改變以往的作戰方式。歷史證明他是對的。\r\n\r\n本書特色\r\n\r\n\t回歸最原始的空權理論，從基本面去看今日習以為常的飛機運用概念，重新檢討今天的發展。\r\n\r\n"}
{"書名":"嶺南文化十大名片：黃埔軍校","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000035707?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林雄主編，陳予歡編著","出版社":"昌明文化  ","ISBN":9789864962167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000035707\/2015000035707b.jpg","書籍簡介":"0"}
{"書名":"終結冷戰：一個被遺忘的間諜及美蘇對抗秘史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990026150?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大衛．霍夫曼","出版社":"八旗文化  ","ISBN":9789869423144.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990026150\/2015990026150b.jpg","書籍簡介":"\r\n\r\n\r\n普立茲獎得主新作\r\n一部精彩的真實歷史驚悚故事\r\n中情局極力推薦的間諜史著作\r\n全冷戰最重要的諜報、機密與背叛的真實故事\r\n\r\n\r\n 沒有他，西方無法贏得冷戰\r\n 他是CIA最珍貴的情報資源\r\n\r\n 他是冷戰時美國在蘇聯境內最成功、最有價值的間諜。他提供的密件和概念示意圖解開蘇聯雷達的秘密，也揭露未來十年研發武器系統的機敏發展計畫。他冒險犯難從軍方實驗室偷出電路板和藍圖，把它們交給中央情報局。他的間諜行動使美國得以在空戰中主宰天空，不單單是冷戰，他還幫助美國贏得波斯灣戰爭、科索沃戰爭，美軍的擊殺率從韓戰的6比1、越戰的2比1，到了伊拉克和巴爾幹半島，已飛躍進步到48比0。\r\n\r\n 這都要歸功於他——蘇聯雷達工程設計師阿多夫‧喬治耶維奇‧托卡契夫。\r\n\r\n 美蘇冷戰初期，CIA中央情報局不敢讓外界知道的一個秘密：中情局從來不曾在莫斯科街頭布建間諜網。對他們來說莫斯科就像是個情報的黑洞，蘇聯KGB會對美國大使館實施監聽，跟蹤，甚至埋伏突襲意圖進行間諜行為的美國人。一連串的失敗，加上新總統卡特剛上任，一切的間諜作為統統喊停，CIA莫斯科站一夕之間失去功能。\r\n\r\n 托卡契夫的出現，改變了CIA被動、不作為的指導原則，這是他扭轉美蘇冷戰格局的真實間諜故事。主角是在絕頂機密的實驗室任職的一位主任工程師，擔任蘇聯軍事研究機構的雷達專家。對體制不滿、心中滿懷憤怒、存心報復的他，偷偷翻拍數千頁的機密文件轉交給美國。在那六年時間，托卡契夫在滿城KGB特務嚴密監控的莫斯科街頭，與中情局官員成功碰面二十一次，一點都沒露出破綻。這位工程師是中情局在冷戰時期最有價值的間諜之一，他光用隨手可得的單眼相機，提供給美國其他間諜拿不到、也無法想像的情報。雖然生命時刻受到威脅，托卡契夫卻秉持他堅毅、不輕言放棄的態度，盡可能多地提供軍事科技情報給華盛頓和五角大廈——這些情報的價值堪稱超過十億美元。沒有他，西方就無法贏得冷戰。\r\n\r\n 故事曲折離奇，真實上演小說情節\r\n 價值數上億的間諜最後卻落得如此下場\r\n\r\n 當年CIA最寶貴的間諜如何躲避KGB天羅地網的監視，才能順利將原本五角大廈需要花費巨額經費才能獲得的資訊傳遞回美國蘭利總部？美國中情局情報員以及托卡契夫都冒著生命危險，抱著懷疑、惶惶不安的心情，為擊敗讓托卡契夫積怨難消的共產黨政權，雙方緊張而謹慎地合作著。CIA出動各種新奇的間諜裝備，有的屬於超高科技、有的簡單到難以想像，他們用盡各種間諜手段，試圖逃避KGB的監視，就是為了跟托卡契夫見面。究竟是什麼原因，讓托克夫出賣自己的國家？即使出逃計畫已經有可能執行，托卡契夫寧可吞毒藥也不願離開他的國家。是什麼差錯，最終讓這位難能可貴的間諜，被一個CIA當成是「魯蛇」、不成氣候的失敗者給出賣了？\r\n\r\n 這段重要且情節精彩鬥智的歷史故事，過去從來沒有像本書般詳述得如此淋漓盡致。普立茲獎得主霍夫曼身為《華盛頓郵報》資深編輯，曾任莫斯科局長，無疑是撰寫此諜報歷史故事的最佳人選。霍夫曼透過CIA過去的機密文件、電文、報告；翻查FBI的間諜檔案，並大量訪問當時參與事件的當事人，帶你重回冷戰高峰時期的莫斯科，把這段精彩的歷史事件，轉化成間諜小說般的故事，讓你宛如親身體驗這場刺激的間諜冒險。\r\n\r\n 本書獲得中情局內部刊物《Studies in Intelligence》的極力推薦，對於一本諜報作品來說，是至高無上的榮譽，證實其內容之真實性。\r\n\r\n本書特色\r\n\r\n 1.普立茲獎得主的作者，直接經由解密資料所寫的冷戰諜報戰史。第一次披露蘇聯間諜與中情局聯繫的書信內容。\r\n 2.豐富的參考註釋，許多未能在書中描述的內容都在註釋內有詳細的說明。\r\n 3.過去很多關於間諜行動的書，但極少能瞭解一整個行動的每一個細節。\r\n\r\n"}
{"書名":"台灣國防變革：1982－2016","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990026020?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"黃煌雄","出版社":"時報文化  ","ISBN":9789571369280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990026020\/2015990026020b.jpg","書籍簡介":"\r\n\r\n\r\n從反攻大陸到保衛台灣\r\n第一本有系統介紹30多年來台灣國防變革的著作！\r\n\r\n\r\n 隨著募兵時刻的到來，\r\n 台灣的國防不僅需要面對21世紀新的現實，\r\n 更需要研擬並確立新的戰略指導！\r\n\r\n 30多年來，國防政策為何從反攻大陸的戰略攻勢調整為保衛臺灣的戰略守勢？\r\n\r\n 30多年來，國防預算在中央總預算的占比為何從約50%調降為16%？\r\n\r\n 30多年來，國防兵力為何從約50萬大軍裁減到21萬5千人？\r\n\r\n 在兵役制度上，為何以及如何從徵兵制走向募兵制？\r\n\r\n 在國防現代化過程上，臺灣為何能在淡化陸軍獨大色彩及建立三軍聯合作戰指揮機制的變革上，比大陸先行一步？\r\n\r\n 兩岸軍力對比已嚴重向中國大陸傾斜，我們如何在新的戰略指導下，冷靜以對？如何在敵大我小、敵強我弱的條件下面對決戰？如何定義勝戰？如何定義失敗？如何發揮不對稱戰力，讓敵人無法登陸立足，而打贏戰爭？\r\n\r\n 對於這些「大哉問」，本書都有綜整而系統的說明與解析！\r\n\r\n"}
{"書名":"國土安全與移民政策：人權與安全的多元議題探析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990025498?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林盈君 等著","出版社":"獨立作家  ","ISBN":9789869331647.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990025498\/2015990025498b.jpg","書籍簡介":"\r\n\r\n\r\nhomeland security and Immigration Policy\r\n\r\n守護人權價值 ◆ 捍衛國土安全 ◆ 全球都在關注！\r\n人權保障與國土安全的拉鋸戰，如何取得平衡？\r\n\r\n\r\n▍美國911事件後 ▍\r\n\t「國土安全」成為世界各國極為關注的國境管理觀念，\r\n\t「移民政策」則是增加國力與有效維護國家安全的工具。\r\n\r\n\t在立法層次，國家如何透過移民政策的制定，有效保障移民人權與進行國境管理？\r\n\t在實務層次，移民政策制定之後，如何落實於婚姻移民、非法移民等多樣態的移民者？\r\n\r\n\t本書集結王智盛、王寬弘、林盈君、柯雨瑞、高佩珊、許義寶、陳明傳、黃文志、蔡政杰等九位學者的著作，匯整最全面性的觀點與論述。\r\n\r\n"}
{"書名":"台灣的安全挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990025238?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翁明賢","出版社":"淡江大學  ","ISBN":9789865608132.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990025238\/2015990025238b.jpg","書籍簡介":"\r\n\r\n\r\n戰略研究室國家發展的藍圖規劃，安全研究室和平穩定的願景實踐。\r\n\r\n\t \r\n\t習近平在亞洲博鰲論壇開幕致詞提出：「面對風雲變幻的國際和地區刑事，我們要把握好世界大勢，跟上時代潮流，共同營造對亞洲、對世界都更為有利的地區秩序，通過邁向亞洲命運共同體，推動建設人類命運共同體。」\r\n\t \r\n\t因此，2013年北京開始推動「一帶一路」戰略，2015年倡議籌設「亞洲基礎建設投資銀行」(Asian Infrastructure Investment Bank，AIIB)，迄今57個創始會員國參與，某種程度已經超越歐亞大陸，走向一個以中國為主體的「歐亞超級複合體」。「一帶一路」戰略的設計，牽動兩岸關係發展的和平。在經濟全球化深入發展、兩岸聯繫日益密切的今天，兩岸是割捨不斷的命運共同體。\r\n\r\n"}
{"書名":"摩薩德：以色列情報特務局祕密檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990024866?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"梁維儒","出版社":"讀品      ","ISBN":9789864530342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990024866\/2015990024866b.jpg","書籍簡介":"\r\n\r\n\r\n\t摩薩德曾策劃了無數次震撼世界的重大行動，上演了一幕幕驚險絕倫的諜戰大戲。\r\n\r\n\t它的歷史將被以色列人永遠銘記!\r\n\r\n\t為您揭開這個全球頂級情報機構的神祕面紗。\r\n\r\n\t摩薩德的行動即將開始……\r\n\r\n【摩薩德】\r\n\t以色列情報及特殊使命局（希伯來語：המוסד למודיעין ולתפקידים מיוחדים‎，HaMossad leModiʿin uleTafkidim Meyuḥadim；英語：The Institute for Intelligence and Special Operations），又譯情報特務局，俗稱摩薩德（希伯來語：המוסד‎，HaMossad；英語：The Mossad），是以色列的情報機構，其首長直接向以色列總理報告，與以色列國家安全局（俗稱「辛貝特」）和以色列軍事情報局（俗稱「阿曼」）組成以色列情報體系。摩薩德在1949年由總理大衛•班•古里昂成立，從事恐怖攻擊與反恐任務等。\r\n\r\n"}
{"書名":"日本國家安全的經濟視角：經濟安全保障的觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990024996?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李世暉","出版社":"五南      ","ISBN":9789571184722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990024996\/2015990024996b.jpg","書籍簡介":"\r\n\r\n\r\n\t日本在各方面被視為最安全的國家，以經濟為視角，探討日本國家安全與在亞洲市場上的開發與立足。特別指出，戰後日本的經濟安全保障可分為：以擴大亞洲市場為目地的政府開發援助時期、以確保資源與能源穩定供給的綜合安全保障時期，以及參與、建構自由貿易體制的區域經濟整合時期。此外，從經濟安全保障的角度來看，日本與台灣之間，不僅是地緣政治關係，更是地緣經濟關係。\r\n\r\n"}
{"書名":"青天白日下的秘密：國安情報上校李天鐸非常揭密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900036835?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李天鐸","出版社":"時報文化  ","ISBN":9789571363905.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900036835\/2015900036835b.jpg","書籍簡介":"\r\n\r\n\r\n 在軍中歷經過政戰工作、指揮職、特勤工作、國家安全任務的國安局退役上校李天鐸，工作範圍包括本島與外島、國內與國外，由於學養優異、經驗豐富，又有強烈的責任心與榮譽感，在每一個不同的工作崗位上都有不凡的表現，更經常在政論節目上針對時事提供建言，本著良知與專業，以理性客觀的態度，表達對各種問題的見解，沒有鄉愿沒有隱瞞，大多數是恨鐵不成鋼的批評；現在他把這些精闢的見解集結成書，這本書有血有淚，字裡行間充滿了對國家、社會的熱情與期待，最是可貴。\r\n\r\n  \r\n\r\n 本書對軍、情這兩個領域著墨頗多，國防與情報是非常專業的工作，也是一項良心的工作，人才培養不易；如果每一次政黨輪替都把情治首長大換血，這不僅是消耗人才，也影響工作的延續性與穩定性，甚至造成內部分裂。\r\n\r\n 《青天白日下的秘密》有國家大事機密，有軍中服役經驗，有基層軍官甘苦談，有國安高層人事傾軋，也有早年困頓生活經驗，既像自傳式的文集，又像知識份子的論政，充滿對國家社會的寰宇關懷。\r\n\r\n  \r\n\r\n 這是一九四九年後出生的台灣軍人，第一位完整軍旅、情報秘聞的披露！陳述軸線為台灣諜報網幕後秘辛、情報首腦害死多少部屬、國防軍情單位傾軋實錄、三軍統帥豈可操弄軍人魂。\r\n\r\n 李天鐸揭密乃秉於為國家安全的大義，讓人支持與佩服。\r\n\r\n"}
{"書名":"反介入\/區域拒止戰：即將到來的美中之戰和其他戰爭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920121405?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"薩姆．J.坦格裡迪","出版社":"全球防務  ","ISBN":9781606335512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920121405\/2015920121405b.jpg","書籍簡介":"\r\n\r\n\r\n美國主流派關於美中戰爭的重要觀點\r\n\r\n這是一本代表美國主流觀點的書，也是研究反介入\/區域拒止作戰理念的第一本書，它明確界定了反介入\/區域拒止作戰理念，深入研究了歷史上的經典案例，美國主流觀點認為：中國和伊朗在與美國的戰爭中最可能採取的策略是反介入\/區域拒止戰。\r\n\r\n\t \r\n\r\n\t本書深入研究了即將到來的美中之戰的作戰樣式和雙方最有可能運用的戰略和作戰手段。\r\n\r\n\t本書也研究了美國和伊朗，朝鮮和俄羅斯發生戰爭的作戰樣式,但是毫無疑問,作者最主要的論點集中在美中之戰.\r\n\r\n\t本書分析了“反介入”和“區域拒止”戰的概念，權威性地介紹了相關歷史案例和概念理論。美國的戰略籌畫中一直認為縮寫為“A2\/AD”的“反介入”戰是中國或伊朗在未來與美國的衝突中最可能採取的戰略。之前的類似研究主要將重點放在“反介入”對聯合兵力尤其是空中兵力的影響上，這篇重要的新論文則提出了從“反介入”概念發展的海軍根源上來理解海權的觀點。\r\n\r\n\t《反介入戰》一書的結論與大多數有關“反介入”戰略的評論截然不同。該書沒有把“反介入”手段看做技術發展帶來的後冷戰時代的現象，而是看做自古以來，戰略弱小力量面對強大力量的大戰略組成部分。坦格裡迪還分析了如何運用高技術武器能力強化或減小威脅。比起對“海上力量”的依賴來說（也許這個概念不存在了），歷史學家認為“海上能力”才是突破類似伊朗和中國“長城”的關鍵\r\n\r\n\t \r\n\r\n【好評推薦】\r\n\r\n\t \r\n\r\n\t作者縱貫歷史戰爭和當今全球空間對“反介入”戰進行了透徹分析。為我們打開了一扇瞭解未來戰爭的視窗，也告訴我們發展海上能力以“突破長城”早已刻不容緩。行文之間，與全球利益相關的未來戰爭場景躍然紙上。——美國海軍（退役）將軍詹姆斯．G．斯塔夫里迪斯(James G. Stavridis)，前北約最高歐洲聯盟指揮官；現任塔夫茨大學(Tufts University)弗萊徹法律與外交學院院長。\r\n\r\n\t \r\n\r\n\t多數所謂“反介入”和“區域拒止”挑戰的書都不及該書深刻、有見地。坦格裡迪以淵博的歷史知識向我們展示了古希臘以來的“反介入”戰略。對於那些試圖瞭解“反介入”戰略對當今理論和實際的影響以及應對“反介入”挑戰的相關措施人來說，這都是一本不可多得的著作。——羅伯特．沃克(Robert Work)，前海軍副部長；“新美國安全中心”CEO\r\n\r\n\t \r\n\r\n\t本書基於歷史，充分研究了不斷凸顯的美國國家安全利益的挑戰……是對五角大樓明確提出的最關鍵軍事問題的重大貢獻。如果這個問題沒有解決，潛在對手就會對美軍在國際水域行動的能力投“否決票”，一些獨裁政權也會製造美軍及其盟國軍隊的“禁入地區”。作者從理論上對不斷增長的威脅提出了及時、全面的解決方案。強烈推薦具有戰略思維的學生閱讀。——弗蘭克．霍夫曼（Frank Hoffman），國防大學高級研究員\r\n\r\n\t \r\n\r\n\t這本優秀著作以完美的時間順序、基於歷史的分析方法以及精確的邏輯推理分析了“反介入”問題，在國防資源控制嚴格、面臨威脅層次複雜的時代，將對我們重新制定軍事戰略標準做出重要貢獻。對於維護我國家安全，坦格裡迪勝的這種清晰的思想勝過很多“鍍金”的武器系統。——拉爾夫．彼得斯，“福克斯新聞”戰略分析家，著有《葛底斯堡的該隱》\r\n\r\n"}
{"書名":"中國大陸的邊疆與安全：從陸權邁向海權的戰略選擇【Viewpoint 20】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990020738?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"黃玉洤","出版社":"秀威資訊  ","ISBN":9789863261476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990020738\/2015990020738b.jpg","書籍簡介":"\r\n\r\n\r\n從地緣政治，看中國的國家大戰略\r\n 解密影響中國國家安全的四大關鍵！\r\n\r\n  \r\n\r\n 歷史上，中國的國家安全策略，一向採取「陸權優先」、「先求陸地安全再求海上發展」的地緣政治思維。自1990年以來，中國對於周邊國家的外交策略轉變，促成了邊界安全的有利條件，加上經濟成長帶動的現代化，使中國發展出海權所需的軍事能量。中國對海權的重視，從近年來中國海軍在周邊海域及釣魚台群島議題上表現出的逐年強硬態度，便可觀之。\r\n\r\n 過去關於此議題之研究，多聚焦於中國海權發展與亞太安全情勢之間的關係；本書嘗試以新的角度，從新疆問題切入中國國家安全議題；本書認為，中國在身兼「陸海大國」的地緣政治特質下，必先處理陸地邊疆的完整與穩定，才能開展其發展海權之條件。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n 本書拉長歷史的眼界與地理的縱深，提供了讀者觀察當前中國面對國際與國內雙重安全的絕佳視角。\r\n\r\n"}
{"書名":"海上決戰：中國海軍PK日本海軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970011527?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"弗雷德．希爾","出版社":"全球防務  ","ISBN":9781606335369.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970011527\/2015970011527b.jpg","書籍簡介":"\r\n\r\n全部中國海軍主力戰艦和日本海軍主力戰艦之全面系統介紹。有很多最新的資料。\r\n                    \r\n"}
{"書名":"當代世界各國海上力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970011237?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"康拉德．沃特斯","出版社":"全球防務  ","ISBN":9781606335345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970011237\/2015970011237b.jpg","書籍簡介":"\r\n\r\n全面介紹當今世界各國的海上力量、軍事戰略和海軍主戰武器裝備\r\n\r\n"}
{"書名":"美國國家安全暨情報機制__911後之變革（上下冊不分售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990018087?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"姚祖德","出版社":"時英      ","ISBN":9789866653698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990018087\/2015990018087b.jpg","書籍簡介":"\r\n\r\n這是一本重要的開山之作。作者出身軍旅，饒富實務經驗，以九一一事件後，美國安全暨情報機制改革為題，撰寫一本篇幅五十萬餘字，研究課題跨越十年之久的著作，實在是用心良苦、戮力深切。光就此一學術志業的企圖心與爬梳功夫而論，實在是允稱難得。美國的國家安全情報系統，係全世界最龐大、最複雜的體系之一。其中如中央情報局(CIA)、聯邦調查局(FBI)、國家安全局(NSA)、國防情報局(DIA)，係較為出名者。此外，還有十幾個專門的情報機構，如國家地緣空間情報局(National Geospatial-Intelligence Agency)、國家偵察局(National Reconnaissance Office)、毒品管制局(Drug Enforcement Administration)、國務院情報與研究局(Bureau of Intelligence and Research)等。總而言之，在九一一事件後，美國情報系統重整，十六個情治機關被整合到「國家情報總監」(Office Director of National Intelligence)之下，以避免政出多門，各行其是。這是為了應對國際新情勢的重大改革措施，也正是本書的主要課題所在。然而，正因本書探討之主旨係一正在進行變革中的艱鉅任務，其中相關資料的取得與研究成果的出版，可說正是方興未艾，且變動不拘。殷鑑古往今來情報先烈的偉大事蹟，常隨當事者一起埋入黃土，遺留世間之事，頂多是些值得追懷的忠義故事與嘉言。晚近世界各國政府為強化機密情訊的防護，紛相訂定類似《國家機密資料保護法》予以保障；更讓社會民眾視情報機構為透明度差、權力龐大、無限神秘，及深不可測的組織。其實，隱蔽、機密與敏感，只是情報工作的特質；重要的蒐情途徑，勢需藉由經驗傳承與高新科技的運用，始克達成。因此，其作業流程必需接受一定程度的監督與限制。而近代民主國家的國會，對於情報失誤的深度調查日趨嚴謹；要求改革精進的檢討聲浪更是不斷。基此，情報並非迷思；它乃是走在時代前沿的國家耳目，制定國家政策與安全決策的重要工具；更是國家遭遇危難之際，發揮重要諮詢的關鍵，以及維護國家安全的主要環節。回顧2001年911事件後，美國政府為能持續充分而嚴密的掌握國際恐怖組織，及其進行秘密破壞的預警資訊與動態，已竭盡全力制修法令，期對機制缺失進行檢討改革，除增設國家情報總監（DNI）與國土安全部（DHS）功能外，亦強化精實情報與反情報組織。但改革的重點、調整的原則，及執行反恐任務的成效究竟如何？迄今仍難評量。而當今的美國情報機構，在執行任何一項任務時，除考量執行前之任務保密外，亦會思考國會在法制面的監督與要求；使情報工作既能達成保護國家安全的使命，又可應變臨機的突發危安事件，更嚴禁因濫權而侵犯其憲法保障的人權政策。是故，這種均衡的情報作為，是否符合美國施行三權分立的政治制度，以及民主憲政的常規與正當程序（due process）？確已遭到國會暨社會輿論的質疑。因此，本書以新制度主義的論述為途徑和相關戰略思維為規範，著手探研與關注其情報機制之改革，益顯重要。為擴增知識領域、提升戰略視野，戮力搜尋相關文獻著手本書撰述，並以「他山之石，可以攻錯」之精神，發揮拋磚引玉之效，提供研究國家安全與發展、情報工作政策，暨推展奠定各相關工作的有志者，些許啟示與參考。尤其，在本書初稿完成後，適逢美國政府對情報與反情報戰略、國防戰略、反恐戰略有新的論述，而狙殺賓拉登後，部分重要機構之首長亦有異動，為求週延已重新做些補充。\r\n                    \r\n"}
{"書名":"燕子部隊：扭轉乾坤的女間諜實錄1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017585?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"環球解碼檔案室","出版社":"達觀      ","ISBN":9789866410932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017585\/2015990017585b.jpg","書籍簡介":"\r\n\r\n讓所有國家的情治單位都聞風喪膽的諜報女王！滲透組織和竊取情報的偉大傳奇！一個諜報女王的力量，可以抵過五個步兵連隊和一個航母艦隊！從華盛頓到莫斯科，從曼谷到北京，她們的足跡踏遍世界各地……直至今日，女間諜仍在國際間發揮驚人的影響力！\r\n                    \r\n"}
{"書名":"間諜：特務情報世界揭密全紀錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017295?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大衛．歐文","出版社":"好讀      ","ISBN":9789861781792.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017295\/2015990017295b.jpg","書籍簡介":"\r\n\r\n縱橫英美政治軍事戰略領域  資深記者大衛‧歐文繼暢銷書《Hidden Evidence》後又一重量力作揭露間諜特務不為人知的欺敵手法、行動方式，以及生死情仇你是否感到好奇：間諜到底在做些什麼，他們如何執行自己工作？你是否想要知道：美國政府的情報單位，在珍珠港事件和911事件之前到底做了什麼？你是否更想知道：賓拉登到底為什麼計畫摧毀世貿中心？《間諜》一書每個章節都有作者大衛‧歐文洞察入微的觀點、趣味生動的描述，以及首度披露的內幕。如果──你對情報世界感到強烈好奇，本書將帶你進入間諜情報世界高潮迭起、驚險刺激的真實歷險。從本書你可以完整得知：●間諜成功法則，包括：偽裝身分與虛構個人背景的技巧、如何熟練地引導他人拋開心防。●間諜對付反情報行動的技巧，包括：如何察覺跟蹤、擺脫跟蹤、預防背叛。●如何誘使一個人成為雙面間諜、叛逃者如何揭發?鼠與臥底間諜，與如何招募破壞份子以攻擊敵境設施。●偵訊技巧、精神與肉體折磨的手段，以及間諜被捕後的遭遇。●各式千奇百怪間諜情報工具，包括：隱形墨水、開鎖工具、先進竊聽與反竊聽設備、夜視相機與監視衛星。●利用代碼與密文保護機密訊息、敏感資料，並一窺精巧編碼方式的究竟。●遍至世界各地的特務間諜，他們存在的重要性與面對的挑戰。●真實的間諜故事與傳奇人物，包括異國女舞者瑪塔‧哈莉、聯邦調查局叛徒羅伯‧韓森、劍橋幫的成員、史達林的紅色樂隊、叛國青年「獵鷹與雪人」等等。●史上許多重大事件的事實真相，如美國內戰時女性間諜的事蹟，許多以往無法得知的機密資料，均在「資訊公開法」底下曝光了。＊本書獲全球知名網路書櫃「goodreads」讀者評選為3顆星\r\n\r\n"}
{"書名":"釣魚台戰雲密佈非打不可","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780051935?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"楊麟書","出版社":"元神館    ","ISBN":9789866465093.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780051935\/2015780051935b.jpg","書籍簡介":"\r\n\r\n台、中、日已經爭戰釣魚台列嶼四十多年；而今中國力圖跨出東海，美國則以島鏈防堵，日本又用安保條約要脅，中日雙方的恩怨情仇在撞船事件後爆發，大戰劇本已陸續上演！我們該掺那一腳呢？兵棋推演：東海開戰的十八套劇本前總統李登輝曾說，他準備了十八套劇本，足以應付海峽兩岸變局。而今釣魚台海域風雲詭譎，中、日、台、美各有盤算，大戰一觸即發，我們也以兵棋推演方式「想定」了二十多種戰法，精選兩套劇本、多重劇情，以印證國際局勢與戰場變化。過去四十多年來，保釣人士所爭的都是釣魚台主權問題，事實上，依據「帕爾瑪斯島仲裁案」判例，國際公法並不以距離遠近作為島嶼主權認定的標準，除了「先發現」、「先命名」之外，還要能「有效支配」才行；中、台佔有前兩項優勢，日本則堅持最後一項，三方都「三缺一」。照目前的情勢發展來看，釣魚台問題非一戰決勝負無法解決問題，但釣魚台海域只是擦槍走火的導火線，真正戰場應在東海。中、日（或美日）可能以電子戰開端，最後以海、空戰與導彈結束戰局。台灣的最好對策應該是坐山觀虎鬥，必要時再以國防部常志華上將所擬的「漢疆計畫」收成戰果。大戰即將在釣魚台海域發生，我們須早做因應！\r\n\r\n"}
{"書名":"我的老闆是美國總統：祕勤探員獨家內幕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017035?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"隆納．凱斯勒","出版社":"時報文化  ","ISBN":9789571351667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017035\/2015990017035b.jpg","書籍簡介":"\r\n\r\n白宮不能說的祕密，現在全部公開每年針對小布希的威脅情資有三千個，但歐巴馬比他多上整整四倍！全世界最強大的國家，如何維護總統安全？本書為第一本祕勤探員專書，作者凱斯勒費盡心思訪問了不下百位祕勤局探員，突破祕勤探員宣誓保密的限制，首度取得外人難以窺見 的第一手祕辛。不但告訴你美國總統的維安工作如何進行，揭露過去從未曝光的刺殺行動，更爆出白宮主人許多不為人知的驚人內幕。祕勤局原本隸屬美國財政部，因為它一開始的任務是查緝假鈔，後來才接下保護總統的工作。2003年在反恐的氣氛下改隸國土安全 部，但祕勤局高層的管理風格卻導致近年維安品質大幅下滑，紕漏接連發生，使歐巴馬遇刺的風險往上攀升。一位現任探員就說：「到現在還沒有發生成功的刺殺事 件，真是個奇蹟！」◆甘迺迪遇刺前早已收到威脅情資，但仍堅持前往達拉斯，更堅持乘坐敞篷車，也不准祕勤探員站在 車後的腳踏板上，終於釀成悲劇。◆卡特在鏡頭前面總是自己提行李，但袋子裡面其實是空的。◆詹森喜歡把衣服脫光到處走動，甚至在記者面前解開褲子撒尿。◆高爾教訓兒子功課不好， 會說：「如果你不用功，就進不了好學校，如果你進不了好學校，就會跟這些人一樣。」然後指一指保護他的探員。◆祕 勤局保護的對象都有代號，例如歐巴馬的代號是「反叛者」，第一夫人蜜雪兒代號「文藝復興」，他的兩個女兒分別是「燦爛」與「玫瑰花蕾」。\r\n\r\n"}
{"書名":"國防危機管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780059191?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"朱延智","出版社":"五南      ","ISBN":9789571156729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780059191\/2015780059191b.jpg","書籍簡介":"\r\n\r\n\r\n\t國防危機管理涵蓋三個重要面向，這三個面向是危機預防、危機處理與危機溝通。其中危機溝通，又貫穿整個危機預防，與危機處理的內涵中。\r\n\r\n\t為適切讓人了解，所以本書用五大篇來引導學習。這五篇是國防危機的概念篇、程序篇、理論篇、實務篇、模擬應變篇。概念篇帶學習者進入國防危機的堂奧；程序篇使人了解危機處理進行的程序；理論篇使人提綱挈領的掌握危機預防與處理的變數；實務篇則是深入危機細節的戰略探討；模擬應變篇重在危機處理的應變與深層的思考。這是適合外交與國防研究領域，不可多得的好書。\r\n\r\n"}
{"書名":"國家安全論壇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990016373?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳福成","出版社":"時英      ","ISBN":9789867762801.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990016373\/2015990016373b.jpg","書籍簡介":"\r\n\r\n本書以國家安全為核心思惟，區分三篇，共有十六篇。第一篇：國家安全策略：民族主義論壇。自古以來安全問題都不能和民族主義脫鉤，甚至民族主義是國家安全的「源頭」，台灣的安全或藍綠之爭不是如此嗎？所以，講安全得從「源頭」起。第二篇：國家安全論壇。有兩篇為國家安全基本論述，訪鈕先鍾教授的兩篇文章，是宏觀全面的國家安全論述，並為紀念他老人家對國家的貢獻。另三篇是從不同角度，解析或觀察國家安全問題。第三篇：戰爭文選。為對戰爭理念的體認。凡有修習軍訓和國防通識課程的軍職人員、教官與同學們是一本可參閱的專書。本文係以歷史研究法為經，從個別歷史事實的因果關聯去「重建過去」（The reconstruction of the past），了解事實，敘述事實，梳理出前因後果，並以比較分析為緯，研究兩岸民族主義百年來的發展經過；而置重點於民族主義的意義及問題釐清、從民族主義發展觀其功能、中共如何利用民族主義、少數民族的民族主義是否造成中國的分裂、台灣如何應付中共民族主義攻勢等要項。特別是在李登輝提出「兩岸是特殊的國與國關係」後，引發中共強烈不滿，政府快速再以「一個民族兩個國家」（Two states in one nation）為新的註解，向中共及國際爭取支持。當兩岸關係緊張時，又回到民族的本題上，吾人研究這個題目更顯得有意義。看近代戰爭或國家興衰存亡，幾乎都會和民族主義扯上一些關係，甚至由民族主義來主導全盤局勢，到底民族主義有甚麼能耐？在A Dictionary of Modern Politics的解釋，民族主義（Nationalism）是人們的一種政治信仰，他們居住在同一自然社區（Natural Community）中，也生活在相同政治體系內。　民族主義雖然是一種真情而普遍的政治信仰，但當國家遭受外力干政處境下，甚至受到外國壓迫時，就往往成為政治領袖用來控制或團結人民的重要工具。領導者愛用民族主義的原因，是因為它可以凝聚國家的團結力，並將範圍內的成員，區分出「敵」、「我」、「內」、「外」，以利政策的澈底執行。這樣的解釋，似乎不夠明確，也不易叫人信服。民族主義之所以語意曖昧不清，乃在民族（Nation）與國家（State）在概念上沒有明確區分，且常互用。但這個問題以孫中山先生說的最簡明清楚：「民族是由天然力造成的，國家是用武力造成的。」這些天然力有血統、生活、語言、宗教、風俗習慣等。　當代政治學者深入研究構成民族的各種主、客觀因素，民族可以說是由血統、生活、語言、宗教、風俗、歷史、地理、意志、國家等九種因素所形成的政治系統。　這九種要素在民族形成過程中，扮演的角色輕重各有不同，難以等量齊觀。例如宗教對猶太民族的形成有無比重要性，但對中華民族的形成便不是重要因素。確實，構成民族的每一要素都是頗複雜的，例如當我們稱「比利時」（Belgium），我們明確的知道這個民族，但經過漫長歷史演變，卻又分歧成說法語的華隆人（Wallon）和說荷蘭語的法蘭米西人（Flemish）兩個族群。當代政治學Lucian W Pye研究中華民族就認為血緣關係很重要，他的名著Asian Power and Politics提到，所有受儒家文化影響的現代民族主義地區（中國、日本、韓國、越南），都有一種生物學基礎上的傾向，具有強烈的國籍（Citizenship）排他性（Exclusiveness），這些地區對血統的意識高於權力，這是很明顯的生物性傳承。　民族主義就是根據前述各種民族構成的要素，主張所有人都應歸屬於一個並且只能屬於一個民族，也是身份和忠誠的焦點。身為民族的一份子，要為民族利益與發展做出貢獻，由此便產生了排他性，所以儘管我們可以舉出許多名家為民族主義下定義，但可以確定沒有那一個定義是普遍性的。連 國父都說「民族主義就是國族主義，在中國是適當的，在外國便不適當。」　即然只適用中國不適用外國，就不是普遍性定義，故本文不再舉各家定義，而把民族主義暫時界定：對一個民族的忠誠與奉獻，尤其是指一種民族意識的感覺，並提倡該民族的文化與權益，如政治或經濟獨立，以建立民族國家的過程。這個定義可歸納出三個要點：第一、它是指建立民族國家的理論，強調原則上每一個民族應有屬於自己的國家。這個國家必須是獨立的，在國際上有獨立的政治地位。例如中華民族組成「中國」這個國家，是主權獨立的國家。第二、是忠於民族國家的一種意識，強調民族每一個成員要認同自己的民族，忠於自已國家，為保衛民族國家的生存、發展、光榮或利益，必要時犧牲奉獻也在所不惜。反之，背叛國家民族，便是「漢奸」，便是背叛者。第三、對一個民族國家的忠誠與奉獻，就會相對的對一民族國家造成排斥；確保自己國家安全，又常對別的國家造成不安全。一旦雙方不爽發動戰爭，大家又都不安全了。回顧看看歷史，不就如此嗎？所以，民族主義若無限上綱，也是很不安全的。其中最不安全的地方，就是被無限擴張成為「種族主義」，所謂的「白人至上主義」是此種實例之一。蓋達組織領導人賓拉登在年青時到美國旅遊，因受白人嚴重歧視，甚至被當成「一隻動物」對待，賓拉登深切體認到阿拉伯世界必須武裝自己才能抵抗英美勢力的入侵，阿拉伯才不會成為「次殖民地」，從此以「聖戰」凝結民族主義，成為他一生之職志。民族主義的情操古已有之，史前世界中就有民族主義者，荷馬（Homer）和舊約聖經作者所描寫的部落人民均奉獻於民族主義，原始的部落主義（Tribalism）可以說是「小規模的民族主義」（Small-scale nationalism）。　但現代民族主義的種子則到法國大革命才播下的，拿破崙時代的法學家接受了「世襲國家」（Patrimonial State）的觀念，將「民族」代替了「國王」，因此國土（Country）不再是國王的世襲財產，而成了民族的財產，因而產生現代意義的民族主義。法國的革命者有意傳播自由主義（Liberalism），可是由於錯誤而創造了民族主義（Nationalism）　，「自由平等博愛」的革命宗旨，受到普奧聯軍干涉，凝結出的「雅各賓民族主義」（Jacobin Nationalism），舉國掀起愛國熱潮，民族主義由擁護王權，轉變成保衛國土，共拒強敵。 \r\n\r\n"}
{"書名":"談景美軍法看守所","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015890011119?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"謝聰敏","出版社":"前衛      ","ISBN":9789578015357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015890011119\/2015890011119b.jpg","書籍簡介":"\r\n\r\n瀕臨瓦解的獨裁政權，當它環顧四旁時，只會看到敵人。民意代表、學校教官、報社人員、民主人士、以及許許多多的平民老百姓，因為獨裁者心中的恐懼而被判罪下獄，受盡折磨。這個特務橫行的年代，在噤若寒蟬的黑暗角落中，有一群人正幽幽的悲鳴著，這些人除了良心政治犯外，還包括鬥爭失敗的特務，這些遭清算的特務叨絮著自己的故事，他們被刑求時的哀號聲，不斷的在景美軍法看守所裡迴盪著，我們在這裡聽到這個時代的荒謬與黑暗。\r\n\r\n"}
{"書名":"國土安全導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700083176?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳明傳、駱平沂","出版社":"五南      ","ISBN":9789571160122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700083176\/2015700083176b.jpg","書籍簡介":"\r\n\r\n\r\n\t國土安全乃為一門新興之學科，雖首發軔於英國，然實自美國遭受911恐怖攻擊後，才漸次的發展與形成其初創的體系。本「導論」擬以美國在此方面之最新發展 狀態，以及援引跨國犯罪、跨國犯罪學(Transnational Crime and Translational Criminology)、危機管理(Risk Management)等相關之學說與理論，並引述國內、外相關之立法或因應之策略，綜合介紹此新領域之現狀與未來之可能發展。\r\n\r\n"}
{"書名":"國防通識教育（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015930007720?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"鍾監主編","出版社":"五南      ","ISBN":9789571144924.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015930007720\/2015930007720b.jpg","書籍簡介":"\r\n\r\n《國防通識教育》這本教科書，就是把軍事知識融入大專教育多元體制內，引領大專國防通識教育的紮根和發展，期盼能開創出一條國防學術化取向的嶄新道路。這本教科書共分為上、下冊兩個單元，適合大學、技術學院一年級與五專四年級同學上、下學期國防通識課程使用，並為大二與五專五的國防通識進階課程打好基礎。上冊共分全民國防、國家安全、國防科技三篇；下冊概分為兵學理論、軍事戰史、軍事知能三篇；每篇有三章，故而十八週的學期課程，平均每一章的教授時段約為兩週。每章的文尾都附「問題與討論」，可作為講授課程學生思考申論的考題。 \r\n\r\n"}
{"書名":"輿論戰－兩岸新戰場（10327）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214629372?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王崑義","出版社":"全華      ","ISBN":9789868215139.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214629372\/2015214629372b.jpg","書籍簡介":"\r\n\r\n\r\n\t「千夫所指，無疾而死」輿論的力量其實超乎一般想像。 當代「輿論戰」的概念已進步為「新腦皮層戰爭」、「心靈政治」與「認知管理」；超級以往的「宣傳戰」。 本書為海峽兩岸第一本從傳播理論切入，探討資訊時代輿論戰的著作，也是臺灣第一本分析中國輿論戰的專書，在當前海峽兩岸對峙，中國又特別強調對臺輿論戰之時，相當具有參考價值。\r\n\r\n"}
{"書名":"我的FBI：黑手黨柯林頓反恐戰爭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990015741?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"路易士","出版社":"雅典      ","ISBN":9789867041067.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990015741\/2015990015741b.jpg","書籍簡介":"\r\n\r\n關於政治獻金案有越來越多的事實出現時，我相信，如果我沒有展開進一步的調查，那麼我將得不到這些幹員們的尊敬，我也相信，如果我沒有完成這起調查工作，那麼我自當會失去這些幹員們對我的尊敬。事件的結果可能會讓當初把我找來擔任局長的人感到驚訝，但我接任聯邦調查局局長一職並不代表我會幫白宮掩蓋事實或是對其便宜行事。﹝摘錄本書第九章﹞路易士．弗利自一九九三年到二○○一年期間掌管聯邦調查局，是該局自胡佛（J. Edgar Hoover）以來任期第二長的局長。他擔任過聯邦幹員，美國司法部紐約南區辦公室的檢察官，以及聯邦法官等。他目前是在德拉威州威明頓（Wilmington, Delaware）的信用卡服務業巨擘MBNA公司中擔任副主席兼法務長。我的FBI是九一一事件發生前美國情治單位執法行動最完整正確的敘述。路易士．弗利目光如鏡且直言不諱，是位終極的現實主義者，他為未來的奮鬥提供他堅毅果決的洞察力。我的FBI一書揭露出：●弗利不斷地因為 柯林頓政府不願追捕應對柯巴塔恐怖攻擊事件負責的伊朗高階官員而持續衝突。 ●為了爭取在全球各地成立聯邦調查局辦公室的權限，以便他的幹員能夠運用自己的情報對抗國際性犯罪，他與環城路（Beltway，指華盛頓特區）裡的官僚們近身肉博作戰。●內幕人士細數從一九九六年的競選獻金醜聞到陸文斯基（Monica Lewinsky）的性醜聞，幾乎不間斷的調查行動如何困擾柯林頓。●貼近的審視漢森（Robert Hanssen），他是聯邦調查局局的幹員，也是蘇聯的間諜（弗利和漢森上同一座教堂，他們的兒子在同一所學校就學）。●弗利如何堅持蓋達組織（al Qaeda）和賓拉登（Osama bin Laden）並不只是罪犯，也不只是法律上的問題，而是一支已經對美國宣戰的敵軍。我的FBI帶領讀者們一窺最高層級執法行動的內幕，它紀錄下弗利如何與柯林頓攤牌，同時也揭露出一位真誠奉獻、超脫政治的專業人士如何折服環城路裡（Beltway，指華盛頓特區）政治的荒謬並且一再的將自己推到最前線，然而確保美國人民的安全的這件事在九一一事件以前，在華盛頓特區是很少有人認真看待的。我的FBI是我們這個年代對最重要的犯罪活動及恐怖事件最完整正確之描述。 中央警察大學校長 謝銀黨中央警察大學教務長 黃富源資深媒體工作者 范立達 誠摯推薦\r\n                    \r\n"}
{"書名":"國防財務資源管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015940001596?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉立倫","出版社":"揚智文化  ","ISBN":9789578187481.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015940001596\/2015940001596b.jpg","書籍簡介":"\r\n\r\n作者長期投入財經、會計、企管的研究與教育，並曾任國防部參事，參與「國防二法」的立法工作及主計局體制的再造工作，擁有豐富的實務經驗及厚實的理論基礎，《國防財務資源管理》這本書正好提供台灣面對這個嚴肅課題的思考基礎。本書旁徵外國的案例，針對我國軍事體制及國防財務資源管理制度的運作，進行深入的剖析及探討，並觸及國防財務資源管理制度的變革與再造之議題，為涉及財務管理與國防專業領域的人士的必讀專書。\r\n\r\n"}
{"書名":"軍事管理實務個案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910004398?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陸軍軍官學","出版社":"揚智文化  ","ISBN":9789578187245.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910004398\/2015910004398b.jpg","書籍簡介":"\r\n\r\n《軍事管理實務個案》是由陸軍軍官學校「軍事管理科學研究中心」，以管理理論為基礎、軍事管理實務為案例的第一本21世紀軍人的生活必備手冊。本書針對領導統御、壓力管理、資訊管理、財務管理、危機管理等方面，提出14個軍事個案，其中包括軍中常見的學長學弟制、理財規劃、軍隊危安、後勤彈藥管理等問題，進行深入的探討，讓管理理論在實務中得到實踐與印證，進而有效提升軍事幹部之管理素質，使其成為具有領導統御與管理決策能力的優質軍官，為國軍軍事管理盡最大的貢獻。\r\n                    \r\n"}
{"書名":"預約和平","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014829?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"顧崇廉","出版社":"天下文化  ","ISBN":9789864173754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014829\/2015990014829b.jpg","書籍簡介":"\r\n\r\n前海軍總司令及國防部副部長，現任立法委員的顧崇廉將軍，沉重地呼籲「台灣需要如諸葛亮〈隆中對〉般遠程的戰略規劃」、「軍人服從並非絕對，服從不能免責」。針對6108億軍購案的爭議，他根據高層第一手資料，及有公信力的美國政府主計局數據，提出理性思辯的方向，讓讀者自己思索判斷：「6108億軍購，真能帶給台灣30年和平嗎？」以及「贏得戰爭，卻輸掉和平」的警語，傳達「如何以戰爭以外的手段，為台灣人民預約長久的和平」的理念與核心價值，以期為台灣預約未來的和平。\r\n\r\n"}
{"書名":"中國政治國防史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014799?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李震著","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014799\/2015990014799b.jpg","書籍簡介":"\r\n\r\n\r\n\t本史大致分為八箇時期來論述中國經世之全史：（一）封建時代（二）霸政時代（三）軍國主義時代（四）初期大一統時代──秦漢（五）分裂時代──三國及魏晉南北朝（六）再大一統時代──隋唐（七）衰亡時代──五代、宋，含明之復興（八）部族武功時代──元清。在每一時代中，從政治、經濟、社會、國防、軍事諸制度及外交、建國大計等，詳加論述與考證，分析其得失、興衰與存亡之關係，使成為「經世之學」的寶典。尤其在周、秦、漢時代，由於歷千餘年之高度文化的發展、學術思想之輝煌成就，以及建國宏模之經驗，遂締造成大一統之中華帝國，偉大之中華民族由此而告成；其在政治思想與基層之堅強、周密的結構上，在兵制之完善上，雖今日先進之國家，亦不能望其項背。其次，如隋、唐府兵制、明朝之衛所兵制，亦由於此等制度之完善，而達至國富兵強。其此種建軍與國防之思想與方法，至今仍不失其典範之參考價值。再其次，元清二代之部族政權，因接受了中華優良文化與學術思想之影響，而創興其部族政權的諸種制度與措施，而足資參考者亦多。故凡此種「經世之學」資料，是今日之中國所亟需者。建國人才之造就是賴。\r\n\r\n"}
{"書名":"太空情報與國家安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014669?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林子洋","出版社":"幼獅文化  ","ISBN":9789575744724.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014669\/2015990014669b.jpg","書籍簡介":"\r\n\r\n你想知道氣象播報員如何預知天氣的嗎？而氣象局又如何監控颱風動向呢？快來看看本書為您介紹的氣象衛星吧！本書除了介紹太空情報與國家安全的關係外，各式衛星的功能與曼妙身影也可以在我們書中找到喔！如果你覺得國家安全與氣候這些話題太過嚴肅與煩悶，那麼你想了解手機如何在空中傳遞訊息、以及「紅色精靈」閃電的自然科學之謎嗎？這些都可透過百變的人造衛星一窺究竟，現在你是否心動了呢？就讓我們一起透過這個太空之眼偷窺宇宙的祕密吧！ \r\n一、本書主旨：有系統闡述人造衛星的系統、重要性，以及在各大知名戰役中的戰略、戰術運用外，書中亦條分縷析人造衛星與我們日常生活的密切關係，此外，也針對兩岸太空科技發展的議題作一評論比較，讓關心兩岸局勢發展的國人，能對「太空情報與國家安全」這一領域有更多的了解。本書除為讀者揭開間諜衛星的神祕面紗外，同時也能滿足讀者對人造衛星各式謎題的好奇心。\r\n二、本書於附錄安排中英文名詞對照表及簡稱、衛星或衛星計畫代號中英文對照表、公司名稱中英文對照表，方便讀者在閱讀時查詢。\r\n三、本書特色：本書內容從人造衛星的系統、功能、重要性、對戰爭的影響，以及如何提供便利生活等各方面來著手，可說是博取群家，去蕪存菁，提供讀者對人造衛星有多面向的了解，一解讀者好奇之苦。以下將分成四點來論述：（一）華衛2號的升空，具有民生用途還是軍事目的？！最近，大陸神舟五號太空船的順利升空，引起國人高度重視與憂心；神舟五號的順利升空，除代表大陸太空科技的一大躍進外，也具有高度的軍事意義，有不少民眾對兩岸軍事發展的懸殊感到憂心。其實，臺灣日前宣布將於12月18日在美國加州範登堡發射場發射的「華衛2號」，雖然強調它的功用重在民生與科學研究用途，與大陸的發展方向不同。但你知道「華衛2號」的圖像分辨率，要比美軍用於科索沃戰爭的法國「史波特」民用觀測衛星還要高5倍嗎？（本書〈結論〉一章中，除介紹中華衛星2號發展計畫外，也針對我國在偵察影像的取得方面作全面介紹）雖就整體太空科技的發展來看，臺灣太空科技的成就仍不及大陸。基於民眾對兩岸國家安全的關切（本書〈太空情報與戰鬥管理〉一章中，針對兩岸在太空科技發展上的優勝劣敗，有詳細的分析與介紹），本書的問世，能提供你對兩岸太空科技發展有較全面的認識。（二）華衛3號升空，一解風災、大雨之苦最近，造成話題的輕度颱風米勒，雖是輕度颱風，卻由於天氣預報錯誤而讓民眾措手不及，諸如此類的風災、大雨，造成臺灣民眾每年生命財產的損失不在少數，而這樣的情形該如何改善呢？其實，預計2005年升空的「華衛3號」，據說每天可提供分布於全球約3000組的大氣觀測資料，有別於僅能提供集中於陸地上約900組大氣資料的全球地面氣象站，可增進全球天氣預報的精確度，減少臺灣在氣象天災上的損失，並將臺灣氣象預報能力提升到國際領先水準。根據太空計畫室預測，未來將可提升15%的氣象預測準確度。對於地處亞熱帶，每年因為颱風、豪雨、土石流等天災造成龐大損失的臺灣而言。華衛3號可以讓臺灣氣象單位更準確監測颱風動向，並提早提出警告，對於臺灣的農業、漁業與一般民眾都有正面的影響。（本書〈太空情報系統〉一章中，對氣象衛星的功能、系統有全面介紹。）（三）各大知名戰役介紹，輔助教學利器對軍訓教官而言，如何增加課外補充教材以提高學生的學習興趣，實是一個令人頭疼的課題，尤其坊間對於高科技人造衛星在各大知名戰役中的戰略、戰術運用少有著墨（本書〈太空情報的重要性與功能〉、〈20世紀末葉的太空情報戰〉、〈間諜衛星在反恐戰爭中的新變局〉等章節中，詳細介紹太空情報在知名戰役如波斯灣戰爭、科索沃戰爭、反恐戰爭中的戰略與戰術運用），不但資料蒐集不易，且有相互矛盾或張冠李戴的情形，因此本書的問世，不但解決教官們資料蒐集不易的難題，也提供教官們在各知名戰役的教授課程上，更多的新鮮話題。（四）用字簡明通暢，閱讀容易本書用字簡明通暢適合讀者自修或作為教本之用，且對於教育工作者具有啟發、引導與激勵作用，值得對國家安全領域及軍事情報有興趣的社會人士一再研讀。 \r\n\r\n"}
{"書名":"解析中共國家安全戰略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014409?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉慶元著","出版社":"揚智文化  ","ISBN":9789578185531.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014409\/2015990014409b.jpg","書籍簡介":"\r\n\r\n國際政治的現實詭譎多變,更是權力的一種縱橫.兩岸關係正如一盤撲朔迷離的棋局,再錯綜複雜的兩岸關係中,台灣應該如何趨吉避凶,實為當務之急.目前兩岸關係存在著複雜歷史因素吉意識型態的糾葛,到底中共的戰略思維與國家目標為何,其對國際關係的認知如何,戰略設計與手段運用又為何,凡此皆吾人值得關係的議題.透過對中共國家安全戰略的觀察與剖析,有助吾人對當前兩岸關係的重新理解,並為中國人提供一個建構和平與繁榮社會的另類思考空間\r\n                    \r\n"}
{"書名":"我們的國防安全嗎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014119?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"元達","出版社":"時英      ","ISBN":9789867762146.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014119\/2015990014119b.jpg","書籍簡介":"\r\n\r\n二十一世紀是走向全球化的世紀，也是全人類邁入大和解的新時代。我們應該從全球化的角度來宏觀整個世界和面對大環境，我們大家都必須憑藉自己的智慧來面對現在及未來的現實環境，何況我們目前的政治環境仍然是處在不斷的政治鬥爭中，而社會環境則似乎又回復到了古時的「隔江猶唱後庭花」，和「玉樹瓊枝作煙蘿，幾曾識干戈」的境地。大家都應該本諸利害得失冷靜的三思，因為任何的盲從和衝動的理念和行為都是非常危險的。現在應該是凝聚正確的「國家意識」和團結全民力量的時候了，祈求全體國人不要讓中華民國消失在泛政治鬥爭中！\r\n                    \r\n"}
{"書名":"全球化下的台海安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014249?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蘇進強","出版社":"揚智文化  ","ISBN":9789578185234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014249\/2015990014249b.jpg","書籍簡介":"\r\n\r\n本書從全球話趨勢論述我國國防政策與台海安全的互動關係，探討各階段國防政策的演變，架構國家安全危機管理機制的規劃，前瞻未來陸軍兵力的可能發展，剖析中共對台戰爭恐怖主義－解放軍對資訊傳媒的運用，並從「全民國防」觀點，檢視兩岸軍事互信機制的虛與實，書中文章再發表之時均引起國內外熱烈討論，深獲好評，實已為全球話趨勢的台海安全提供前瞻的事也與論述評論基礎！\r\n                    \r\n"}
{"書名":"危機與安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410150106?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"任格雷","出版社":"幼獅文化  ","ISBN":9789575744335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410150106\/2015410150106b.jpg","書籍簡介":"\r\n\r\n台灣是幫助我們在新世紀重新詮釋「危機與安全」的極佳案例，本書以平實的筆調，叩緊台灣地緣政治之特殊經驗，另以民主化、全球化、人權及傳播權的分析角度，提綱挈領的導引讀者回顧電視媒體於本地的演變歷程。全書可見作者極富洞察的真知灼見與客觀睿智的歷史眼光，而那份對福爾摩莎的殷切期許之情更於字裡行間流露無遺。\r\n                    \r\n"}
{"書名":"變革與玄機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013877?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"姚祖德","出版社":"時英      ","ISBN":9789867762009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013877\/2015990013877b.jpg","書籍簡介":"\r\n\r\n近代中國大陸正積極致力於軍事現代化及跨越式的軍備發展.。此項工程已不僅成為中共國防建設的重要指標，且係美國和全球矚目的焦點。然而，人民解放軍推動科技強軍與質量建軍的政策能否成功，將攸關國際政治體系的變化，亞太地區的軍事安全以及台海的穩定成長。 \r\n所謂「跨越式發展」的核心概念：是人民解放軍強調要實行全軍整體性的同步跨越，但非「大躍進」；其意涵為： \r\n有重點─係只要以武器裝備合人才培養為重點。 非均衡─意指展示有層次之別的。 分步驟─即保證重點部隊要實施先期跨越的計畫，以帶動全軍各部隊各梯次性逐步的跨越。\r\n\r\n"}
{"書名":"末來的中國人民解放軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960002344?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"浦淑蘭編","出版社":"玉山社    ","ISBN":9789578246713.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960002344\/2015960002344b.jpg","書籍簡介":"\r\n\r\n不少國際知名的軍事專家斷言，在2005年之前，中國武力奪取台灣根本沒有勝算，往後雙方在軍事上的動態性平衡，仍有待雙方的軍事現代化進展情況而定。本書集結了多位研究中國人民解放軍權威的論述，為您解開真相：中國人民解放軍並沒有像他們吹噓的那麼棒。中國在武器發展上一再聲稱的「進步成就」，大都只是假象。中國數年前出售給泰國的巡防艦，艦砲在射擊之後，船體竟然彎曲變形。中國新式戰機與戰艦的發展計劃，都因各項障礙而延宕或虎頭蛇尾。中國發展資訊戰戰力，已激起相對國家發展反制的攻勢能力。中國增強飛彈戰力，正逼使台灣發展懲罰性的報復能力。台灣擁有核武能力，必要時能夠迅速發展出核子武器。解放軍缺乏機動力、缺乏持續作戰能力、缺乏各軍種聯合作戰能力。解放軍要以速戰速決的方式攻擊台灣，這是標準的「說易行難」。台灣的IDF對付中國的蘇愷-27綽綽有餘。中國海軍缺乏武力投射能力，也缺乏海上的空中武力。中國海軍難以擊敗台灣海軍。中國海軍在10～15年內不足以勝過台灣海軍。「人權高於主權」的共同理念，使中國對台動武成為一種不可能的選項。\r\n                    \r\n"}
{"書名":"新時代小國的防衛策略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013457?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"Audrius Butk","出版社":"前衛      ","ISBN":9789578013216.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013457\/2015990013457b.jpg","書籍簡介":"\r\n\r\n新時代的群眾性公民防衛Johan Jorgen Holst博士以東歐自1989年起一連串的和平革命事例，成功的預言了蘇聯解體，並以蘇聯解體、德國統一、東歐重返歐洲體系的未來新局勢，來闡明群眾性公民防衛維繫和平的重要性。戰爭的慘烈結果，促使人們追求和平的渴望，於是軍事、國防、防衛工具或概念也隨之演變。從作者的演講中，我們可以清楚地之到，武器不斷地精進，而戰略思考也從攻擊、競賽到防範、制約，這說明了人類想望和平的本性。非暴力抗爭或是群眾性公民防衛，即是以和平方式解決衝突，嚇阻戰爭的開創性思考和設計。小國的防衛策略Audrius Butkevicius在理論方面承襲Gene Sharp教授的群眾性防衛，而在實務方面則結合其國家具體條件成功帶領立陶宛脫離蘇聯獲得獨立。本文共分為四個章節。從第一章小國的防衛危機，第二章軍事性與群眾性防衛，第三章小國的防衛策略，第四章難題與應許，作者循序點出小國與大國因條件差異，故在防衛策略上亦應採不同且彈性的方法，並闡述群眾性防衛的理論基礎、正常性、階段目標和與軍事武力、國防外交配合的互補性、必要性。故是一本理論兼實務的小國防衛「教戰手冊」。\r\n                    \r\n"}
{"書名":"間諜與反間諜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013327?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張殿清","出版社":"時英      ","ISBN":9789578890664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013327\/2015990013327b.jpg","書籍簡介":"\r\n\r\n\r\n\t間諜的產生及發展，和人類文明歷史一樣久遠。在當代社會，世界各國的情報機關，一方面採取主動進攻戰略，全方位、多層次地對別國或地區進行無孔不入的間諜活動；另一方面又針對無孔不入的間諜活動千方百計地加強自身的防範能力，極力強化反間諜工作。\r\n\r\n\t \r\n\r\n\t間諜和反間諜活動就像一對孿生姊妹，在驚濤駭浪的諜海中沉沉浮浮。反間諜工作的任務就是採取一定的策略、手段和方法，偵察、破獲敵方的間諜組織，審訊一切危害國家安全的間諜、判徒和嫌疑份子；反間諜活動對間諜活動起著頡頏和鉗制作用。\r\n\r\n"}
{"書名":"檔案羅密歐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012665?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"葛頓艾許","出版社":"時報文化  ","ISBN":9789571330587.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012665\/2015990012665b.jpg","書籍簡介":"\r\n\r\n檔案羅密歐\r\n    1992 年，柏林圍牆夷為平地，東西德融為一體的時候，他走進現在負責保管與整理前東德秘密情治機構，國家安全部檔案的高克機構，詢問他們有沒有他的檔案？高克的答覆是肯定的，不但有，而且厚達 325 頁，檔案名稱就叫做：羅密歐。\r\n\r\n    「羅密歐」勾起了賈頓─艾許塵封 15 年的私秘回憶，1978 年，為了蒐集牛津大學博士論文的材料，他曾經隻身在東西柏林停留了共計將近 18 個月。當年那個腳上套著牛津大頭皮鞋，身上穿著蘇格蘭呢夾克的青年學者──他自嘲為雄心萬丈，偏偏「頭腦混亂」──萬萬沒有料到，自己已經置身於以「抓耙子」為全民運動，人類有史以來，規模最大，動員最徹底的前東德國家安全部監控之下。不論他走到哪裡，他觀察、省思周遭人事景物，同時間，成群線民也不動聲色地記錄、匯報這個心思單純的大男孩的一言一行……。\r\n\r\n    賈頓─艾許一面翻閱國安部在檔案裡指示的「作戰計劃」，心中也逐漸浮現一個「反作戰計劃」，他一一走訪當年在他背後打報告的線民與國安部官員，探詢他們密告的動機與心理背景，集結出這本令書評家譽為「活生生的約翰．雷卡爾（John LeCarr）」的絕妙好書。\r\n                    \r\n"}
{"書名":"兵役法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910002974?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"五南周書公","出版社":"五南      ","ISBN":9789571116570.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910002974\/2015910002974b.jpg","書籍簡介":"0"}
{"書名":"國防白皮書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009122?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"國防小組","出版社":"前衛      ","ISBN":9789578010253.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009122\/2015990009122b.jpg","書籍簡介":"0"}
{"書名":"國防部：籌建與早期運作(1946-1950)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000038463?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳佑慎","出版社":"民國歷史  ","ISBN":9789888637003.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000038463\/2015000038463b.jpg","書籍簡介":"\r\n\r\n\r\n\t「國防部」──你我都無比熟悉，卻也不瞭解的單位。\r\n\t對日抗戰期間，主導戰事的是軍事委員會，1946年才成立了現在的國防部。\r\n\t為何政府在戰後要急著改組軍事機關？\r\n\t這顆新頭腦又該如何運作，並處理與政府、國會的關係？\r\n\r\n\t1946年6月，顯赫一時的國民政府軍事委員會宣告結束，業務由新成立的中華民國國防部接收辦理；自國防部長、參謀總長以下，3千餘名參謀軍官，2千名左右的士兵與勤雜人員，利用原中央軍校的廣大建築群，作為辦公處所或營房。這時期，每遇緊急軍情，有時甚至是每日清晨，常可見到蔣介石親自帶領個人軍事幕僚，連同國防部的相關主管，進行會議並裁決重大軍事問題。蔣介石公子蔣緯國日後形容，此處可說是當時的「全國軍事最高領導中樞」。\r\n\r\n\t換言之，以蔣介石為中樞，再加上3千餘名國防部軍官，構成了指揮調度數百萬國軍部隊剿共作戰的「頭腦」。這顆頭腦究竟如何運作，攸關中華民國政府的存續，牽動國家整體政治、經濟、社會的發展與走向。本書的撰寫，就是要勾勒國防部的制度源起與運作結構、國防部軍官群體的人事背景與活動，以及蔣介石等主要政治軍事領導人的思維與作為，探討1946至1950年間，一段影響綿延至今的劇烈變動時期。\r\n\t \r\n\r\n"}
{"書名":"兩岸軍事安全互信機制研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910007344?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"史曉東","出版社":"崧燁文化  ","ISBN":9789576816796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910007344\/2015910007344b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是中國大陸第一本系統研究兩岸軍事安全互信機制的學術專著，作者前後歷時八年著述而成。本書逐一回答了兩岸為什麼要建立軍事安全互信機制、建立什麼樣的軍事安全互信機制，以及如何建立這一機制等基本問題。\r\n\r\n\t本書極具理論深度、歷史視野和現實針對性，對思考和破解兩岸軍事安全領域存在的結構性問題有重要參考價值，適合兩岸關係研究者、戰略規劃設計者和關心思考臺海和平的人士閱讀參考。\r\n\r\n"}
{"書名":"國家安全情報監督之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990024606?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王政 著","出版社":"五南      ","ISBN":9789865717186.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990024606\/2015990024606b.jpg","書籍簡介":"\r\n\r\n\r\n\t情報是國家生存與安全的必要之物，然而，情報活動的隱密性與民主政治強調的公開、參與、互信的價值在本質上是衝突的；情報蒐集的手段甚至會與法治及人權保障相互違背。因此，民主國家會透過各種監督機制，確保情報機關的政策與運作得以落實公共課責的精神，情報活動皆能符合合法、適當、效能和效率的原則，使情報機關成為國家安定的磐石。然而，由於政府體制、政治發展經驗、安全威脅環境、以及政治文化等差異，不同國家的情報改革與監督制度也未盡相同。\r\n\r\n\t本書分為八章，第一章闡述情報監督的緣起、重要研究文獻、個案選擇的理由及分析架構。第二章說明情報的概念與特質、情報對民主的威脅、情報監督的意義及目的。第三章介紹民主國家主要的情報監督機制，包括：國會監督、行政督控、督察長或督導專員、司法審查、調查委員會、媒體與社會監督等。第四至第七章分別探討美國、英國、澳洲及阿根廷等四個國家的情報體系、邁向情報監督的改革歷程，以及主要的情報監督機制。第八章對四個國家情報監督的特色及制度進行綜合比較，最後論述外國經驗對我國情報監督之啟示。\r\n\r\n"}
{"書名":"衛國戰士的搖籃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900036705?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"賈忠偉","出版社":"知兵堂    ","ISBN":9789869202626.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900036705\/2015900036705b.jpg","書籍簡介":"\r\n\r\n\r\n\t你知道──陸軍官校在大陸時期最後招訓的第二十三期與第二十四期的命運嗎？\r\n\r\n\t你知道──為什麼陸軍官校在台復校的第一期會重編為第二十四期？\r\n\r\n\t你知道──什麼是陸軍官校學生最引以為豪的「榮譽帶」？「榮譽帶」是怎麼來的？為什麼被廢除？又是什麼時候恢復的？\r\n\r\n\t你知道──北韓與南韓建國之初，幾乎重要的軍事幹部均出自中華民國各軍事院校嗎？\r\n\r\n\t你知道──海軍官校最早可以追朔至1867年（清同治5年）所設立的「求是堂藝局」嗎？\r\n\r\n\t你知道──海軍官校的精神口號──「四海一家」是怎麼來的嗎？\r\n\r\n\t你知道──我國海軍曾經參與過諾曼第登陸戰嗎？\r\n\r\n\t你知道──空軍官校創建與組成的歷史沿革嗎？\r\n\r\n\t你知道──「飛虎隊」與「中美空軍混合聯隊（中美混合團）」的歷史與組成，還有抗戰時期空軍官校與美援的關係嗎？\r\n\r\n\t你知道──「八一四空戰」中，我空軍勇士到底打下了幾架日本飛機嗎？\r\n\r\n\t你知道──抗戰時期蘇聯為什麼會派出自願軍協助中國抗日嗎？\r\n\r\n\t你知道──美國阿靈頓公墓是怎麼成為美國最著名的國家公墓的嗎？\r\n\r\n\t還有很多精彩內容都在……《衛國戰士的搖籃～三軍官校的草創與沿革》內……\r\n\r\n\t \r\n\r\n\t今年正逢抗戰勝利70周年紀念，希望這本《衛國戰士的搖籃——三軍官校的草創與沿革》能帶大家重新回顧我國三軍官校從艱困的草創時期，到今日長大茁壯的完整歷史！\r\n\r\n"}
{"書名":"台灣政府閉口不提的中國戰力報告：解放軍打算如何攻下台灣？台海為何是中、美、日的最主要戰場？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900036545?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"小川和久","出版社":"大是      ","ISBN":9789865770914.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900036545\/2015900036545b.jpg","書籍簡介":"\r\n\r\n\r\n美國國防部《中國軍事與安全發展報告》指出：\r\n\r\n  \r\n\r\n 中國隨時都能派出36架以上的蘇愷-27或蘇愷-30到台灣上空，\r\n\r\n 福建也佈署了1400座以上的彈道飛彈，還有短程飛彈1000枚、\r\n\r\n 巡弋飛彈500枚、兵力21萬、船艦75艘、飛行器431架，\r\n\r\n 還有核子潛艦、無人攻擊機……\r\n\r\n    \r\n\r\n 這些事實讓人緊張，但台灣政府從來沒有明確告訴你：\r\n\r\n ‧解放軍到底有多能打？怎麼打？\r\n\r\n ‧美軍援助戰力能一天抵達台灣。\r\n\r\n 解放軍的戰略卻是：半天，對台斬首攻擊成功。\r\n\r\n ‧關於對付中國，你知道美軍選錯了作戰概念嗎？這會導致多大麻煩？\r\n\r\n  \r\n\r\n 部署在沖繩的「1000名美國海陸，能否在2小時內抵達台灣」，\r\n\r\n 將成為台灣能否不被斬首的關鍵，這是什麼道理？\r\n\r\n 什麼情況下會打起來？屆時中美會怎麼打？中日會怎麼打？\r\n\r\n    \r\n\r\n 日本首屈一指的軍事評論家小川和久，與芝加哥大學政治學博士西恭之，\r\n\r\n 根據日本防衛省（國防部）最新報告，以及政府相關部門未公開的軍情分析發現，\r\n\r\n 中國的野心超乎想像，和平純屬假象。早就對世界各國開戰了：\r\n\r\n  \r\n\r\n◎解放軍正在打最擅長的戰爭：\r\n\r\n 不開一槍一炮，用輿論戰、心理戰和法律戰打敗你\r\n\r\n ˙擴大航空識別區，連釣魚台都包進去，不但外國飛行器經過全得中國允許，\r\n\r\n 還一再向日本挑釁，一下戰一下和的兩面手法，迫使日本擱置釣魚台議題。\r\n\r\n ˙「利劍」型無人機試飛、船艦下水、出海巡航，中國什麼小事都要對外宣傳，\r\n\r\n 對外向亞太各國展現積極介入的決心，對內平息愛國主義者的批評。\r\n\r\n  \r\n\r\n ◎中國比日本更像海洋國家，不信你問菲律賓就知道\r\n\r\n ˙設立中國海警局，企圖掌控釣魚台、南海、東海。鑽《聯合國海洋法公約》漏洞，日本只能眼睜睜看著中國漁船與公務船進出東海，無計可施。\r\n\r\n ‧將人口不到500的三沙市升格，就能名正言順部署一個師，還修築人工島礁，\r\n\r\n 嘴裡說著和平崛起，卻一直對菲律賓、越南動手動腳。\r\n\r\n ˙航空母艦遼寧號母港設在在海南島，沒事就出海巡航，還把艦載機試飛影片放上網，不論現在能不能打，至少先嚇唬一下鄰國，取得外交判談優勢。\r\n\r\n  \r\n\r\n◎解放軍打算怎麼對付美軍？日本和台灣呢？\r\n\r\n ˙將衛星與太空站送上軌道，技術上就能辦到偵測海上的大型船艦，以及導引洲際飛彈命中目標，把美軍的航空母艦擋在沖繩之外。\r\n\r\n ˙長距離無人偵察機，掛上武器就成了超音速無人攻擊機，配合航空母艦運用，能提早預警或摧毀防空系統，替戰鬥機跟飛彈開路。   \r\n\r\n ˙隱形戰機殲-20、殲-31明明進入試飛階段，卻還積極向俄羅斯採購戰鬥機跟潛艦，只是為了偷學技術，透過山寨把進口貨變國貨。\r\n\r\n  \r\n\r\n◎美國選錯作戰概念、台灣政府的親中政策，讓中國戰力成長毫不受阻\r\n\r\n ˙美國因財政問題不斷削減國防預算，關閉駐日基地，連航空母艦預算都被砍，只能停在母港保養，難以出海培養即戰力，更別提砸錢跟中國軍備競賽。\r\n\r\n ˙台灣政府還在研發快艇、飛彈，想阻礙解放軍登陸，但是中國打算在美國來不及介入之前，一天之內就迅速拿下台灣政經中樞、扶植傀儡政權。\r\n\r\n  \r\n\r\n解放軍的戰力有多強？隨著中國經濟快速發展，增強海空軍力，\r\n\r\n這個問題全世界都好奇，但是沒人敢跟中國開戰。\r\n\r\n中國的一舉一動，不只台灣，更隨時牽動亞太、全球勢力版圖。\r\n\r\n"}
{"書名":"鍵盤狙擊手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410236145?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"東鳥","出版社":"有意思    ","ISBN":9789863752776.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410236145\/2015410236145b.jpg","書籍簡介":"\r\n\r\n\r\n「每一次敲擊鍵盤，就等於擊發一顆子彈；\r\n每一塊CPU，就是一架戰略轟炸機！」\r\n\r\n 在制海權、制空權、制天權之後，\r\n 一個新概念越來越受世人矚目：制網權。\r\n 你每日離不開的網路，同時也是沉默的武器\r\n\r\n 政變：伊朗綠色革命網上駁火、緬甸藏紅花革命的「Glite 革命」、泰國前總理網上遙控紅衫軍\r\n\r\n 騷亂：韓國首爾狂牛症恐慌、短訊煽動引發澳洲種族騷亂 、印尼「排華短訊」虛驚一場\r\n\r\n 交火：史上第一次網路戰--科索沃之戰、北韓半島網路「點穴戰術」\r\n\r\n"}
{"書名":"情報的藝術 （上冊）：新時代智慧之戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990023074?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蕭台福","出版社":"時英      ","ISBN":9789866653971.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990023074\/2015990023074b.jpg","書籍簡介":"\r\n\r\n\r\n什麼是情報？\r\n\r\n什麼是情報資料？\r\n\r\n什麼是情報活動？\r\n\r\n什麼是情報組織？\r\n\r\n它們都有哪些特性？\r\n\r\n\t \r\n\r\n\t情資搜集就是在別人不同意、不合作、甚至不知覺的狀況下取得資料。在情報作業循環裏，情資搜集屬於「原料生產」部分，搜集的目標是情資，而不是情報。搜集方式沒有一定的成規，搜集到的內容絕大多數時間只是片斷的資料，因此在整個情報活動中，情資搜集是最耗費人力、物力、財力及時間的工作，而且是最艱鉅與最重要的一環。\r\n\r\n\t \r\n\r\nSPY有兩種，一種是編制內的，一種是編制外的。\r\n\r\n佈建就是編制內的間諜吸收編制外的間諜從事情報活動。\r\n\r\n沒有佈建就沒有深入的情報，佈建是情報工作的基石。\r\n\r\n編制內的情報人員是無名英雄，但真正的無名英雄是編制外的情工關係。\r\n\r\n諜報工作的精髓就在「欺騙」，但騙要騙得有技巧、有道德。\r\n\r\n\t \r\n\r\n\t情報機關為了保護情資來源的隱密性，很少願意將各方搜集到的情資直接提供給其他機關參考運用，而是將所有相關的資料彙整、隱匿來源、並提出本身的研析意見後再行分送，因此情研部門是最直接負責增進情報機關工作表現的單位。\r\n\r\n\t \r\n\r\n\t一般人通常只注意寫作的品質、寫作的格式、情報機關如何增進與情報閱讀者的關係，很少有人注意應如何增進研析人員的思考。\r\n\r\n\t \r\n\r\n蘇聯的術語稱「情報謀略」為「積極作為」（active measure）\r\n\r\n美國的術語稱「情報謀略」為「機密行動」（covert action）\r\n\r\n\t \r\n\r\n\t情報謀略是補助外交和軍事作為的一種「非傳統」手段，其戰略目的即是外交政策的核心。\r\n\r\n\t \r\n\r\n\t情報合作（Foreign Intelligence Liaison Relationship或 Intelligence Cooperation）是廿世紀產生的國際合作形式，即使強大如美國在面對非傳統國家安全威脅時，也需要其他國家的協助以抵抗共同的敵方。\r\n\r\n\t \r\n\r\n國際情報合作沒有永遠的敵人，也沒有永遠朋友，只有永遠的利益。\r\n\r\n\t \r\n\r\n\t攻勢的情報作為和守勢的反情報作為必須互為作用，從攻勢的情報作為中產生反情報資料，從守勢的反情報作為中發現可用為攻勢的情報。\r\n\r\n\t \r\n\r\n假如逮捕了間諜，表示反情報工作有了問題，假如沒逮捕間諜，還是表示反情報工作有了問題，你只能二者擇其一。││前中情局長韋伯斯特\r\n\r\n\t \r\n\r\n偷情報是各國情報機關都做的事，要想不被偷，只有做好反情報、反洩密。\r\n\r\n\t \r\n\r\n\t如果情報活動因為隱密而脫離了政府或國會的監控，甚至於深入每個人的日常生活，民主政治就有被損害的危險。如何管理這些秘密活動、如何監控機密經費的使用，乃成為一項重要的課題。\r\n\r\n\t \r\n\r\n制度是達成目標的一種工具，只要有需要，無論是工作制度、人事制度、財務制度……，任何一種制度都是可以改變的，關鍵只在於制度的改變要越變越好、越變越有效率、越便越符合人性的需求。\r\n\r\n"}
{"書名":"情報的藝術 （下冊）：新時代智慧之戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990023104?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蕭台福","出版社":"時英      ","ISBN":9789866653988.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990023104\/2015990023104b.jpg","書籍簡介":"\r\n\r\n\r\n什麼是情報？\r\n\r\n什麼是情報資料？\r\n\r\n什麼是情報活動？\r\n\r\n什麼是情報組織？\r\n\r\n它們都有哪些特性？\r\n\r\n\t \r\n\r\n\t情資搜集就是在別人不同意、不合作、甚至不知覺的狀況下取得資料。在情報作業循環裏，情資搜集屬於「原料生產」部分，搜集的目標是情資，而不是情報。搜集方式沒有一定的成規，搜集到的內容絕大多數時間只是片斷的資料，因此在整個情報活動中，情資搜集是最耗費人力、物力、財力及時間的工作，而且是最艱鉅與最重要的一環。\r\n\r\n\t \r\n\r\nSPY有兩種，一種是編制內的，一種是編制外的。\r\n\r\n佈建就是編制內的間諜吸收編制外的間諜從事情報活動。\r\n\r\n沒有佈建就沒有深入的情報，佈建是情報工作的基石。\r\n\r\n編制內的情報人員是無名英雄，但真正的無名英雄是編制外的情工關係。\r\n\r\n諜報工作的精髓就在「欺騙」，但騙要騙得有技巧、有道德。\r\n\r\n\t \r\n\r\n\t情報機關為了保護情資來源的隱密性，很少願意將各方搜集到的情資直接提供給其他機關參考運用，而是將所有相關的資料彙整、隱匿來源、並提出本身的研析意見後再行分送，因此情研部門是最直接負責增進情報機關工作表現的單位。\r\n\r\n\t \r\n\r\n\t一般人通常只注意寫作的品質、寫作的格式、情報機關如何增進與情報閱讀者的關係，很少有人注意應如何增進研析人員的思考。\r\n\r\n\t \r\n\r\n蘇聯的術語稱「情報謀略」為「積極作為」（active measure）\r\n\r\n美國的術語稱「情報謀略」為「機密行動」（covert action）\r\n\r\n\t \r\n\r\n\t情報謀略是補助外交和軍事作為的一種「非傳統」手段，其戰略目的即是外交政策的核心。\r\n\r\n\t \r\n\r\n\t情報合作（Foreign Intelligence Liaison Relationship或 Intelligence Cooperation）是廿世紀產生的國際合作形式，即使強大如美國在面對非傳統國家安全威脅時，也需要其他國家的協助以抵抗共同的敵方。\r\n\r\n\t \r\n\r\n國際情報合作沒有永遠的敵人，也沒有永遠朋友，只有永遠的利益。\r\n\r\n\t \r\n\r\n\t攻勢的情報作為和守勢的反情報作為必須互為作用，從攻勢的情報作為中產生反情報資料，從守勢的反情報作為中發現可用為攻勢的情報。\r\n\r\n\t \r\n\r\n假如逮捕了間諜，表示反情報工作有了問題，假如沒逮捕間諜，還是表示反情報工作有了問題，你只能二者擇其一。││前中情局長韋伯斯特\r\n\r\n\t \r\n\r\n偷情報是各國情報機關都做的事，要想不被偷，只有做好反情報、反洩密。\r\n\r\n\t \r\n\r\n\t如果情報活動因為隱密而脫離了政府或國會的監控，甚至於深入每個人的日常生活，民主政治就有被損害的危險。如何管理這些秘密活動、如何監控機密經費的使用，乃成為一項重要的課題。\r\n\r\n\t \r\n\r\n\t制度是達成目標的一種工具，只要有需要，無論是工作制度、人事制度、財務制度……，任何一種制度都是可以改變的，關鍵只在於制度的改變要越變越好、越變越有效率、越便越符合人性的需求。\r\n\r\n"}
{"書名":"令人顫慄的自由童話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990022862?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"東鳥","出版社":"有意思    ","ISBN":9789863751960.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990022862\/2015990022862b.jpg","書籍簡介":"\r\n\r\n\r\n微軟只需要在編寫Windows程序時留下一個超級特權使用者的帳戶，就能以合法用戶身份暢通無阻地進入世界任何一台電腦的操作系統。\r\n\r\n  \r\n\r\n不要輕易相信自由的美好童話！\r\n\r\n從今天起，牢記書中的辦法，捍衛你的秘密與隱私！\r\n\r\n  \r\n\r\n Google公開承認，它們一直存儲著每一位用戶曾經鍵入的每一次搜尋請求，以及其隨後點擊訪問的每一條搜尋結果。我們在網路上的每一句言論、每一個訪問，都會被網際網路企業及美國情報部門存儲，永久記錄在案。\r\n\r\n  \r\n\r\n Facebook在2012年下半年，收到近7000次來自國家政府的網路訊息索取要求，鎖定的帳號高達1.9萬個；而其官方隱私條款明確表示，所有用戶數據都「被轉送和存儲在美國」。\r\n\r\n  \r\n\r\n 即便這些公司都相繼發布聲明，表示沒有讓政府情報部門直接訪問他們的中心服務器數據，但是情報部門完全可以通過網路路由器“間接”擷取所有個人用戶的數據訊息：電子郵件、聊天紀錄、檔案傳輸和任何你在搜尋引擎上輸入過的關鍵字。事實是，除了「稜鏡」之外，還有更多令人戰慄的監控計畫，正在一步步蠶食我們曾經引以為傲的自由世界！\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 全球監控計畫，臺灣也深陷其中？\r\n\r\n  \r\n\r\n 微軟、Apple、Google、Facebook、Line……正在出賣你的一舉一動！這是一個全面監控的時代，電子足跡讓我們無所遁形！\r\n\r\n"}
{"書名":"國防管理與決策分析：系統動態觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990022602?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉培林","出版社":"致知學術  ","ISBN":9789865681319.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990022602\/2015990022602b.jpg","書籍簡介":"\r\n\r\n\r\n\t1956年美國MIT教授Jay W. Forrester創立系統動態學（System Dynamics，亦譯為系統動力學），期望藉由系統思考方式，幫助人類理解複雜系統，學習面對當今複雜議題，作出較正確的決策。交通大學謝長宏教授於1980年將系統動態學引入國內後，此門學問逐漸萌芽與發展，然理論與實務運用上，仍屬有限。為使系統動態模式能被廣泛接受，協助決策者全面思考，本書有別於一般系統動態學書籍著重於基本理論探討，而係以管理實務案例分析為主，期望使讀者藉由案例研究，能迅速瞭解系統動態學分析架構及模式。對初學者言，可從這些實例中，一窺如何運用系統動態學分析與改善各類管理問題；對具備系統動態學概念的讀者，亦能兼顧實務運用取向，進而擴大運用範圍與提昇整體決策分析的品質。\r\n\r\n"}
{"書名":"國防科技政策探討與研究：以系統觀點探討兩岸軍力平衡發展動態模式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990021490?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蘇民","出版社":"致知學術  ","ISBN":9789865681098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990021490\/2015990021490b.jpg","書籍簡介":"\r\n\r\n\r\n\t國防與軍事的發展是十分複雜且動態的過程，與政策、經濟、社會、科技均有緊密的互動關係。國共之爭自1927年至今未歇，期間歷經多少戰事爭端，只是規模 大小之別，時間長短之分而已。1958年8月23日金門砲戰後實質武裝衝突雖逐漸減少，但因彼此間意識型態的不一致使得危機持續發生；為了降低敵方的軍事 威脅，雙方均投注高額的資源於維持軍力平衡；然而，這種平衡關係在中共軍備政策不斷改變下出現變化，另因經濟快速成長及軍事投資的倍數增加打破原屬平衡的 軍力對峙局勢而快速改變。綜觀兩岸軍事對峙局勢的改變，國防工業發展成為關鍵因素；因此，中共如何將國防與民間結合，並共同促進總體經濟的發展議題，是本 書深入探討的重點。\r\n\r\n"}
{"書名":"圖解反恐維安系統","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950018515?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"坂本明","出版社":"楓書坊文化","ISBN":9789865775346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950018515\/2015950018515b.jpg","書籍簡介":"\r\n\r\n\r\n以插畫和照片，圖解維安系統的原理與使用方法\r\n\r\n  \r\n\r\n 從1995年的東京地鐵沙林毒氣事件、2001年的美國911事件，之後的每一年，在世界各地都有恐怖攻擊事件的發生，儼然成為現代社會揮之不去的陰影。為了防範恐怖攻擊、把傷害降到最低，因此需要徹底了解「維安系統」的重要性，本書將以圖解的形式，介紹各種對抗恐怖攻擊的武器、裝備與技術。\r\n\r\n 　　\r\n\r\n 首章從防禦開始，提供對抗生化武器威脅的化學藥劑、防護衣、以及庇護所，也分析各種炸彈偵測裝置、EOD（爆裂物處理）技術，以及軍用與執法用的機器人；國家內部有時也會有大規模的暴動、攻擊，鎮壓時該用哪些裝備、如何驅散群眾，又有哪些非致命性武器可以使用？在本章都會有非常詳盡的介紹。\r\n\r\n 　　\r\n\r\n 接下來則是要主動反擊，介紹令人感到神秘、想一探究竟的特種部隊，與各種人質營救的作戰方法。特種部隊的個人裝備與一般軍隊或警察部隊非常不同，主要是因為軍方的特種部隊人員的任務非常多樣化，因此裝備上也盡可能會準備具有彈性、最精良的武器；在營救人質方面，不同的場所、位置，就必須思考截然不同的作戰方式，如何在最短的時間蒐集情報、擬定計劃、攻堅，在在都考驗特種部隊的思維與策略。\r\n\r\n 　　\r\n\r\n 最後也要一探各種防止恐怖攻擊的維安系統，包括機場維安、大樓保全、生物特徵，以及網路安全系統，在科技日新月異的變化之下，一般人的日常生活其實早已被這些系統網羅，恐怖活動或許只距離我們數步之遙，只是我們生活其中而不自知……。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n ● 首章彩頁：附上目前搜索恐怖犯罪的技術，並以詳盡的圖解說明高科技武器的設計方針。\r\n\r\n ● 防禦工事：羅列數百種化學藥劑、解毒藥品、防護衣，以及炸彈的各種檢視技術。\r\n\r\n ● 主動反擊：說明特戰隊員、軍隊、警察的個人裝備及任務，與人質解救作戰策略規劃。\r\n\r\n ● 維安系統：從機場維安、大樓維安，到生體認證系統、網路維安，每一層環節的各別重點。\r\n\r\n"}
{"書名":"不能說的秘密：中共國防白皮書之戰略意涵（1998－2010）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990019619?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"羅文俊","出版社":"致知學術  ","ISBN":9789868949041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990019619\/2015990019619b.jpg","書籍簡介":"\r\n\r\n本書將中共歷部（1998至2010年）國防白皮書區分為4個部分（國外、兩岸、國內與軍事）、13個方面及43個議題，加以比較、探討、分析與綜整之後，進而歸納出中共國防白皮書當中的戰略意涵。結果發現，「中共國防白皮書之戰略意涵」有3點：第一、國家戰略：必以全爭於天下；第二、軍事戰略：致人而不致於人；第三、對臺戰略：以大事小保天下。\r\n                    \r\n"}
{"書名":"東亞海權論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920113752?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張國城","出版社":"廣場出版  ","ISBN":9789868884298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920113752\/2015920113752b.jpg","書籍簡介":"\r\n\r\n冷戰過後，全球安全體系、主要國家的大戰略和許多開發中國家的政治體制已有根本改變，但在東亞區域，中國、日本、台灣和兩韓的區域衝突卻有逐漸惡化的趨勢。經濟發展帶來對資源的競逐，所有東亞國家都日益依賴出口以謀求經濟的發展與生存。建構在美蘇核武對峙與相互敵對的冷戰秩序，已經被更為複雜、變動和不穩定的國際關係取代。這種不穩定凸顯在可能變為戰爭的小規模海上衝突日益增加的情況上。除了涉及多種海軍船艦的小規模衝突外，對特定島嶼的主權爭議也在升高：中國、日本和台灣都對釣魚台列嶼聲稱擁有主權；日韓之間有關獨島的主權爭議迄今仍尚未解決；在東海和南海亦存在大陸礁層與經濟海域的爭議。1890年馬漢(Captain A.T. Mahan)提出「海權論」，主張海權是近代航海大發現以來，世界各國強權爭相競奪的重要舞台，也是影響歷史進程的要素。在18和19世紀，海戰的目的主要是爭奪殖民地，然而到了今天，世界上幾乎已經沒有什麼殖民地存在，但是台灣問題、中國崛起、中日領土與經濟海域爭端和中美霸權衝突等等，上述這些安全困境都和海洋利益與制海權有關，因此建立海軍就是一個國家實施「自助」最有效的工具。另一方面，海軍作戰模式的改變、新科技和新載具的出現，以及歷史經驗都是新海權理論發展的重要部份，也是一國在考慮是否要將海軍發展放在國防事務中更高位置的考量因素。本書將以現實主義和海權理論去詮釋東亞區域內國際環境和國家大戰略的巨觀趨勢，並協助讀者理解海權對一國政治和軍事決策過程的潛在影響。同時，筆者將檢視多位專家的海權理論，並且更進一步介紹台、中、日、韓等東亞四國海軍建軍所參酌的現代海軍作戰理論。希望透過這些理論讓我們能夠總結東亞國家建設其海軍的原因，以及評估區域內可能發生的海上衝突中，各國海軍將會採取的戰略和戰術及其可能的結果與未來的變局。第一章是本書的緒論，將對本書的內容作通盤介紹並對之後的章節提供指引。第二章將以現代海權理論及現代海軍戰術概念為分析工具，這些工具將探索現有情勢下引發戰略衝突的原因，以及為何這些戰略衝突會導致各國以積極的海軍建設作為應對現實威脅的手段。現實主義及其重要分支，攻勢現實主義就其對國家行為的假設及方法論將是非常有效的分析工具。海權理論指出國家如何透過海洋獲得國家利益、海軍如何為國家利益服務、海軍發展的歷史、海軍戰略戰術的創新以及戰爭中海戰的角色。這些都有助於清楚了解東北亞各國海軍對本國的影響。從第三章到第六章，本書將以第二章的理論架構對東亞各國的海軍建設進行具體分析。首先本書將分析各國各自的戰略衝突產生原因、細節和當前狀況，以及這衝突如何和海軍建設有關。這裡評估的東亞國家包括中國、日本、韓國和台灣。引發戰略衝突的原因包括重要利益的衝突--例如國家的生存、領土完整、永續的經濟發展、國土安全和有利的權力分配。這些衝突包括一些島嶼主權的爭奪、領海的畫分、能源的競逐和重要海路的控制，以及對霸權崛起的警戒，所有的這些都和海洋有關。每章都將分析新的海戰概念和這些議題對海軍建設的影響。並將海軍的發展研究延伸到戰略的變遷，包括除了新軍艦外新裝備的引進、演習的實施、對他國海軍的反應，以及可能的衝突想定和結果。透過這些分析讀者將可了解這些國家領導者腦中戰爭的型態及海軍運作的方式。在結論中，本書將總結有關東亞戰略衝突的邏輯與「是否有海上軍備競賽」的可能解釋，並將提供對東亞的戰略衝突是否會演變成軍事衝突的評估。筆者認為東亞的海軍建設仍將繼續，原因之一是目前沒有任何有效磋商機制能夠解決會潛在地導致海上衝突的議題，因為這種機制必須建立在短期內對特定議題的共識上。然而就當前各國海軍發展的現況看，尚不會為海洋權益而戰。不過，東亞仍然是大規模海戰最可能發生的區域。本書特色本書整合國際關係理論、海權理論及海軍兵學，以探索東亞區域正在發生中的戰略衝突與海軍建設之間的關係。這是一本幫助國人︰認識東亞國際關係的入門書理解東亞四國海軍實力的第一本書\r\n                    \r\n"}
{"書名":"軍情六處特工傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990019039?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張紅霞","出版社":"天蠍座製作","ISBN":9789863163183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990019039\/2015990019039b.jpg","書籍簡介":"\r\n\r\n人在軍情六處基斯．傑佛瑞(Keith Jeffery)教授的《軍情六處：祕密情報局的歷史》，自出版以來，引發了全世界對軍情六處(代號為「M 16」)的廣泛關注。這個神祕的組織自一九○九年誕生以來，祕密運行了幾十年，直到一九九四年《情報局法例》才賦予它正式的法律依據，它也因此才得到英國政府的公開承認。正是在法律陽光的照耀下，《軍情六處：祕密情報局的歷史》才成為一部嚴謹、真實，而又有著開創意義的作品，它依據第一手資料，為世人展現了英國祕密情報局(縮寫為「SIS」)一九○九年~一九四九年間的歷史。這本書描述的是一個世界頂級情報機構的發展歷程，它展現的是這家曾經一直籠罩在神祕黑暗深處的機構，它的由來、興起、不斷壯大、運轉，越來越成熟的歷史。一本書，讓許多傳說、傳奇，在陽光下顯影或消失，讓許多細節、故事，在陽光下證實或閃亮。也正因為如此，它在歷史真實的觀照下，剝去了傳說的偽裝和粉飾，減損了神祕的趣味和震撼，讓讀者在－「哦，原來如此」的滿足裡，逐漸忽視了人在其中的掙扎和煎熬，沉浮與擔當。說到底，祕密情報局的歷史是一部人的歷史，軍情六處的興起、運轉、發展無不投射著人的性格和氣質，每個個體，包括祕密情報局的掌控者(如英國的外交部、陸軍部、海軍部、內務部等上層領導人，軍情六處的歷任掌門人)，包括歷任掌門人下屬的一個個單獨的特工，還有遍佈情報網絡中的各個情報源，那些被臨時利用的無名小卒，等等。想一想以軍情六處特工為原型拍攝的「007系列」電影裡的那些男人、女人的生動面孔吧，想一想美國電影《不可能的任務》系列裡，那位不斷掙脫死亡、卻找不到歸宿的伊森．韓特，想一想香港電影《無間道》《線人》等故事裡，飽受精神煎熬卻永遠無法解脫的臥底、線人。即便是一個被臨時僱用的小人物，即便是一個虛構的藝術形象，他們都通過自身把握不住的命運，展現了人性和人生極其璀璨的動人力量。－在這龐大的組織體系中，每一個人或許都很藐小，每個單獨的個體或許都是一粒微塵，他們在組織體系龐大身軀的運轉和碾壓中，卻都放射出、展現過奪目的人性光彩。捕捉人在機構組織裡被模糊的身影，凸顯在軍情六處活動過的人的動作和悲歡，這就是這本《軍情六處特工傳奇》的立意所在。本書關注的正是「軍情六處」這個機構裡的核心：人。我們梳理軍情六處成立前後至冷戰時期，在這個組織工作過的形形色色的特工，上至掌門人，下至普通特工、兼職特工乃至叛諜、臨時特工，從中挑選了近三十個人的真實故事，充分展現了他們各自在這樣一個非同尋常機構裡，不同凡響的人生傳奇，是他們，用各自的鮮血、生命、智慧、才華和膽識，給予「軍情六處」血肉和靈魂，以及光輝和成就。比如，構成本書基本框架、也體現著軍情六處不同階段成就與個性的三位掌門人。他們分別是曼斯費爾德．卡明(Mansfield Cumming,一八五九年~一九二三年，一九○九年~一九二三年在任)、休．辛克萊(HughSinclair,一八七四年~一九三九年，一九二三年~一九三九年在任)及斯圖爾特．孟席斯(Stewart Menzies,一八九○年~一九六八年，一九三九年~一九五二年在任)。卡明是祕密情報局的開創者。同事對他的評價是－「他有著鋼鐵般的意志和膽識……他的冷靜與沉著，無人可以撼動。在最黑暗的時刻，看到他坐在辦公桌前，和藹、幽默、冷靜而又毫不畏懼，他對他的同事來說，永遠是一劑強心劑。」卡明堅強的意志、超常的冷靜和睿智，以及他開創的工作機制，給軍情六處留下了永久的烙印，因此，卡明時代的軍情六處，是一個英雄主義時代，以卡明的為代表的這個組織靠著個人的魅力，打破了英國外交部、海軍部、陸軍部等政府部門，對這個組織的多頭管理，克服了資金短缺、政治爭鬥等困難，幸運地存活了下來。第二任掌門人休．辛克萊本身就是一個傳奇人物：相貌出眾的他是一個有名的花花公子，喜歡錦衣玉食的生活。同時，他又是一個做事雷厲風行的海軍上將，他熱忱、沉穩，辦事嚴謹，有著獨特的管理方法，因此辛克萊時代是一個改革的時代，他的內部機制革新，讓軍情六處走上了一條真正專業化的情報之路。他任期內最大的貢獻就是，成功地化解了「季諾維也夫信件」的危機。同時，他自掏腰包購得布萊奇利莊園，壯大了政府密碼與代碼學校的力量，令二戰時期英國的密電破譯技術，達到世界前列。第三任局長孟席斯掌管軍情六處的時期，恰逢二戰最關鍵的時期。作為一位人脈關係廣泛、性格沉穩、處事果斷的人，他領導遍佈世界的情報網絡，成功與美國聯邦調查局建立了合作、竊取了義大利海軍通訊密碼、法國維希政府的海軍密碼本、獲取了德國V型導彈的詳細部署圖、派遣特工成功炸掉希特勒的重水工廠、「超級機密」橫空出世粉碎了德國 「恩尼格瑪」密碼機的神話等。可以說，孟席斯將自己的性格烙印在他的工作中，讓軍情六處在關鍵時刻發揮了巨大的作用，用情報改寫了第二次世界大戰的歷史，他把軍情六處帶入一個「改變歷史進程的時代」。當然，更值得我們關注的是形形色色的特工們，他們中有作家(如毛姆、麥肯齊等)、官員(如史蒂文斯、貝斯特等)、獨立特工(如賴利、威廉．斯蒂芬森、艾米．索普、奧拉爾、菲爾比、布萊克等)，也有為軍情六處及其他情報機構服務的線人(如德國人施密特等)，更有一些揭竿而起的情報團體(如「白衣夫人」團體)。他們稟賦不同的性格氣質，負載不同的生命體驗，或意外、或主動、或堅定、或猶豫，走進這個別樣世界，開啟自己別樣的人生經歷，在不同的歷史段落裡，和世界、和自己碰撞出別樣的火光。「間諜之王」西德尼．賴利是一個典型的無賴間諜，他有著卡明時代鮮明的個人英雄主義色彩：桀驁不馴，大膽且狡黠，連卡明對他都有些控制不住。但正是這樣的性格造就了他特別奪目的諜報成就，他曾是日俄戰爭的雙面間諜，向日本提供過一份俄軍旅順口水雷部署圖，使得沙皇俄國在這場戰爭中以失敗告終；他曾是刺殺列寧的「洛克哈特陰謀」的策劃者；他曾奉卡明之命令潛入俄國蒐集有關「黑海沿岸和俄羅斯南部」的重要情報；他掌握的蘇俄情報給英國政府幫了很大的忙，他的傳奇諜報經歷在英國的諜報系統中，發揮了巨大的作用。這些使他成為卡明時代的典型特工。作家毛姆是卡明時代又一個典型特工。他是一位傑出的作家，一生寫作了一百多部短篇小說，和二十多部長篇小說，還有近三十部劇本；他是一位同性戀者，他一生都活在心理上的矛盾之中；他的一隻腳畸形，但卻行走在英國與蘇聯之間，為政府牽線搭橋……他以作家的敏感，強烈地感受到間諜工作的煎熬，卻以間諜生活的體驗，寫就了別具特色的偉大小說。艾米．索普被人們稱為「辛西婭」，她竊取的義大利海軍密碼，與法國維希政府密碼本，成功改寫了歷史，她靠的是自己的身體，她用美色迷倒了情報官們，在她的溫柔面前，這些人乖乖送上她所需的情報。情人布魯斯也是被她迷倒的人之一，但是他們卻在二戰後，真實地結合在了一起，牽手在一座古堡中走過了後半生。他們是為數不多的全身而退的特工。除了索普夫婦，全身而退的另一個典型就是蜜雪兒．奧拉爾了。他是一個法國獨立特工，他運送的情報成功拯救了倫敦。但很不幸的，他被德國人逮捕了，被德國納粹放逐海上時，卻被意外營救，最後獲得了英國勳章，他97歲時，終老在自己的家鄉。這樣的結局真是太幸運了！索普夫婦和奧拉爾的經歷表明，特工在經歷了巨大的煎熬之後，也有其完滿的結局，這給這個神祕莫測的機構，多多少少塗上了一層溫馨的人性暖色，讓諜報機關變得不僅僅是畏途。在「軍情六處」－M16－這個舞臺上，特工們不斷上演著各自的大戲。「無畏者」威廉．斯蒂芬森，創立的英國安全協調處為軍情六處立下了汗馬功勞，「辛西婭」就是這個組織的一員。然而，命運無法捉摸，特工們精彩絕倫的表演，並不能保證都獲得熱烈的掌聲。這位威廉特工在促成了英國和美國的情報合作後，卻於一九四二年之後被邊緣化，他最終選擇黯然離開。在死亡之外，離開或許並非最差的結局。還有一類特工，雙面間諜，或者叫叛諜，他們都是軍情六處的間諜精英，他們都曾被軍情六處作為種子培養，但是，間諜生涯改變著他們的人生，甚至會改變他們的信仰，也改變了他們的命運。金．菲爾比是當之無愧的頂級間諜，他差一點被確立為軍情六處的局長人選，他在長達三十年的間諜生涯中，忍受著雙面人生的巨大煎熬，鼴鼠身分暴露後，又憑著超人的智慧成功逃到蘇聯。喬治．布萊克與菲爾比一樣，也是一位替蘇聯克格勃效力的雙面間諜，他幫助蘇聯成功摧毀了美英兩國的地下竊聽網。身分暴露後鋃鐺入獄，五年後成功越獄前往莫斯科……菲爾比與布萊克的人生，充滿了傳奇色彩，但卻是鮮活的人生！真實而又驚心動魄，勝過無數間諜小說。他們的背叛或許無可指摘，因為是為了心中的那份信仰。正如菲爾比的那句名言－「當我回頭看，發現我把生活獻給了一份事業。我誠摯且強烈地認為，它是正確的。」作為一個個生命，特工們都有自己的欲望、感情、好惡、悲歡，他們無論堅強還是脆弱，都必須將本來面目掩飾起來，不得不以懷疑的目光打量所有面孔，不得不拿人性的弱點作為突破口，不得不時時刻刻保持高度警覺面對這個世界、甚至面對自己。以血肉之軀，鮮活的心，幹著鋼鐵一般的事情。但他們畢竟不是鋼鐵，喜怒哀樂，生老病死，七情六慾依然將他們作為一個活生生的人，在纏繞、在改變，他們會走神，會犯錯，會矛盾，會柔軟，會悲情，會狂熱，在鐵律與本能、約束與放縱、道德和人性的糾結之間，他們不斷選擇，也不斷轉變，甚至在多年後，再後悔自己的選擇和轉變。不管怎樣，我們都必\r\n                    \r\n"}
{"書名":"FBI情報術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990018827?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"滄海滿月","出版社":"天蠍座製作","ISBN":9789863162810.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990018827\/2015990018827b.jpg","書籍簡介":"\r\n\r\n本書特色FBI教你測謊術FBI認識到，形體語言是下意識的，也是最真實的。通過測謊儀等設備測謊可能在我們日常生活中不太適用，但我們可以向FBI學習觀察撒謊者說謊時的表情、動作的變化特徵來分辨他們是否在撒謊，從而第一時間識破對方。 FBI教你閱人術 心理學研究結果表明，從人們獲取信息的渠道來看，只有11%的信息是通過聽覺獲得的，83%通過視覺獲得；而精妙地表達一個信息應該是由7%的語言、38%的聲音加之55%的表情和動作。對方性格如何？內心深處有怎樣的欲望和渴求？日常生活中看似不經意的行為、語言後面，究竟隱藏著怎樣的心理？這些問題的答案可以通過身體語言信號來解讀。 FBI教你情報術 情報對於戰爭來說，是改變戰局的利器。無論是在刀光劍影的古代戰場，還是在高科技充斥的現代戰場，乃至於在沒有硝煙的網絡戰場，情報工作都佔據著十分重要的地位。可以說，得情報者得天下。FBI能教你獲得有效情報的方式與方法，讓你在第一時間從對方身上獲取想要的信息。\r\n                    \r\n"}
{"書名":"無間道：世界雙面間諜檔案解密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990018797?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張湘紅","出版社":"天蠍座製作","ISBN":9789863163138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990018797\/2015990018797b.jpg","書籍簡介":"\r\n\r\n本書特色英國作家菲力浦．奈特利認為，間諜是世界上「第二種最古老的職業」。自誕生之日起，間諜就蒙著一層神祕的面紗，他們或是一個人，或是一群人，在常人無法想像、也無法貼近觀察的環境中，在刀光劍影的血雨腥風中、或波瀾不驚的光天化日下，憑藉高超的智慧，上演奇謀詭計、大智大勇的重重內幕……間諜，總能在出人意料的地點和時間，以令人震驚的方式，讓世人驚愕感歎。他們膽大心細，膽子大到足以「上九天攬月」「下五洋捉鱉」，心思細密如抽絲剝繭，心神凝定如老僧坐禪；他們處處設防卻處處無防，是即使睡覺也睜著一隻眼的人，是即使死盯著你你也無視其存在的人；他們無所不在又無處可見，即便聽到他真切的心跳卻看不見他一閃的影子；他們是這個世界最敢於付出的戰士，他們是最容易被忽略的敵人。情報工作的驚險、刺激和傳奇性，一直吸引著千千萬萬的普通愛好者。近年來，這一主題已成為文學和影視作品創作的重要題材，在反覆搬演中製造出大眾文化的傳奇。在這些傳奇裡，主人公有著無窮的潛能，能把觸角伸到全球每一個角落、覆蓋幾乎所有的行業。他們有些是千萬人心目中的英雄，有些是為金錢和權勢而出賣人格的卑微醜類。在這個難分是與非、高尚與卑鄙的另類世界，他們捉影捕風、明爭暗鬥，演繹了一幕幕撲朔迷離、波瀾壯闊的間諜戰。間諜戰，是隱蔽戰線上無聲的搏殺，但它的重要性絕不亞於血與火的真正戰場。在這場無聲的搏殺中，種種奇異的巧合，偶然的突發事件，精心謀劃的小訣竅，潑皮無賴的小聰明，往往出人意料地影響著人生命運的轉折、重大事件的結局、社會生活的發展，甚至人類歷史的進程。本書從政治、商業、人員、間諜手段等方面詳細解密國際祕密戰線上的諜戰檔案，內容包括國家間的祕密戰、世界著名的超級間諜、間諜們製造的震驚甚至改變世界的主要諜戰事件、間諜使用的竊密及反竊密的手段、不為人知的商業間諜行為、國與國之間的間諜與反間諜戰、以及對國際著名間諜機構的解密等等。書中讀者將看到人類在諜海世界裡所進行的波詭雲譎、登峰造極的生死較量。雙面諜、三面諜、暗算、女色、金錢、角力、鬥智……無不驚心動魄。雖然，書中所涉及的全部史實並不能都稱為重大的歷史事件，但這些全部來自真實檔案、個人回憶、專題研究的紀實文字，通過緊張、驚險而又扣人心弦的場面，透過千變萬化、五光十色的生活故事，讓讀者走進一個神祕而又陌生的諜海，讓讀者體悟人類智慧張揚到極致時所迸發的炫目神采。這是一本專項題材的諜戰故事書。書中著重講述一批間諜中的特殊人，他們生活在敵人中間，每天用謊言、欺騙與敵人周旋，他們有時候甚至迷失了自己，不知道自己的歸宿究竟在哪裡。他們或許是迫於無奈做出這樣的選擇，或許是因為貪慕金錢走進這個世界，或許是出於維護正義的理想來到這裡。他們每天都遊走在死亡的邊緣，幹的是「刀頭舔血的生意」。他們是—雙面間諜。本書選取了21位這樣的頂級雙面(或多面)間諜高手，他們包括著名的「劍橋五傑」、克格勃間諜之王喬治．布萊克，還有克格勃的著名叛諜魯道夫．赫爾曼、列夫琴科。更有反覆叛逃卻能保全性命的著名間諜維塔利．尤爾琴科；再有007的原型、著名的雙面間諜波波夫、曾經擔任聯合國副祕書長的雙面間諜舍甫琴科，還有導致了史達林發動大清洗的間諜尼克萊夫婦、改變二戰進程的雙面間諜布律蒂斯．契爾尼亞夫斯基……他們的故事每個都是跌宕起伏、扣人心弦，有時候常常讓我們屏住呼吸……讓我們在他們血淚情仇中，去感悟真實與謊言的煎熬吧！\r\n                    \r\n"}
{"書名":"間諜的故事(2)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016100126012?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"施伯恩","出版社":"天蠍座製作","ISBN":9789863162629.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016100126012\/2016100126012b.jpg","書籍簡介":"\r\n\r\n隱祕戰線上的影子戰士近年來，隨著各國國家檔案和軍事機密的公開，螢幕上對間諜也作了大肆渲染，間諜活動成為人們熱中談論的話題。神祕的色彩、險象環生的場景、錯綜複雜的離奇案情和雲譎波詭的鬥智鬥勇，扣人心弦，使人感到不寒而慄。間諜是隱蔽戰線上的影子戰士，是歷史舞臺上的幕後主角。所謂「間諜」是指從事刺探情報工作的各種人員，既有被情報機構祕密派遣他國的，也有本國公民被他國情報機構暗地招募的。他們一般經歷過外語，格鬥，風土人情，心理學，追蹤與反追蹤，建立並管理情報網等專業訓練，被指派祕密潛伏、監聽監控、狙擊案犯、竊取情報、暗殺綁架等高危任務。過去的二十世紀，戰爭的硝煙幾乎蔓延到了世界的各個角落。各個國家的戰士們在正面戰場浴血拼殺，而在戰場的背後，那些身懷絕技的間諜們，更是展開了一場生死較量。這是一場沒有硝煙的戰爭，卻比直面的戰爭更加殘酷，更加需要忘我的精神。同時，這也是信仰與忠誠的「無間道」，沒有退路，要麼大獲全勝，要麼一敗塗地，萬劫不復。隱蔽戰線上的影子戰士演繹著「酷、豔、險、奇、絕」的傳奇人生—?酷，每個間諜都是公主，每個間諜都是王子；豔，情色間諜布置的每個陷阱都很溫柔、很浪漫、很動人心魄；險，每一次任務的執行都伴隨著折戟沙場、魂歸大地的危險；奇，諜報高手總能從虎穴龍潭中全身而退；絕，每個間諜網都出乎意料、觸動神經。雖然說間諜是世界上一個古老的職業，但是間諜的發展是呈階段性、跳躍式的，間諜在工業革命的浪潮中起航，在兩次世界大戰中達到頂峰，在冷戰期間迅速升溫，在和平發展的新時期呈現多元化的趨勢。第一次世界大戰爆發後，世界各國的情報網開始初現端倪，間諜行動進入系統化、職業化階段。第二次世界大戰期間，間諜活動達到了頂峰。隨著全球格局發生的重大轉變，為了全力對付納粹德國與日本法西斯，蘇聯、美國、英國、法國擴大或組建情報機構，蘇聯克格勃，美國聯邦調查局和中央情報局，英國軍情五處和軍情六處，以及法國情報總局在間諜歷史舞臺上大放異彩，大批間諜開始出現，逐漸滲透至敵國的核心或各個角落。冷戰時期，隱蔽戰線卻在「熱戰」，而現代情報技術如高空偵察、傳感、夜視、鐳射等的不斷突破，無疑又進一步加劇了其激烈程度。美國與蘇聯兩個超級大國成為強勁對手，戰爭的陰影繼續籠罩著全球，各國以人力手段與技術手段相結合展開的情報活動，達到了前所未有的高度和強度，在世界情報史上留下了雄壯而閃亮的篇章。隨著蘇聯的解體，和平與發展為主題的時期到來，各國的情報機構隨之調整，間諜涉及的不再只是軍事領域。地區動亂、武裝衝突、恐怖活動、局部戰爭等現象此起彼伏，特別是因為某些霸權主義和強權政治的存在，國際形勢仍然動盪多變，間諜肩負的特殊使命更為複雜，涉及的領域也逐漸擴大，政治、經濟、科技、文化等方面，包括工商企業、公司財團等大中型個體機構均可能成為間諜們的行動目標。然而，當人們驚歎軍事戰爭、經濟戰爭等背後的祕密間諜戰時，也為人類擁有的傑出智慧而感慨。這是一個由人類智慧締造的第二戰場，間諜憑藉的不僅僅是強壯的身體、高超的技能，更是以柔克剛、變劣勢為優勢的智慧。間諜們以高智商技能與超人膽略，或竊取情報、刺探作戰計畫；或發送虛假資訊擾亂對方軍心，瓦解內部；或策反敵國將領臨陣倒戈，改變戰爭態勢。在刀光劍影的背後，在戰火硝煙的背後，演繹一幕幕驚心動魄的諜戰風雲，潛藏一段段鮮為人知的歷史真相。間諜活動常常是不為人知的，但隨著時間的推移，世界上各種力量的重新整合，導致一些絕密檔案解凍或洩露。解密文件的驚世曝光，使得一個個驚險的計謀、一幕幕殘酷的場面以及一些令人震撼的細節，呈現在世人面前，帶給讀者的是驚訝、是感歎，還有無盡的思索。本書精選茫茫諜海中的著名間諜組織、人物和事件，以「歷史舞臺上的幕後主角」、「他們演繹著一幕幕『驚險大片』、「一個出色的間諜是怎樣鍊成的」三大板塊式的結構，推出精彩的間諜全記錄系列(分Ⅰ、Ⅱ兩冊)，從不同視角勾勒出黑暗舞者—間諜的多重形象，以期讀者可以了解重大歷史事件的幕後真相，同時通過一幕幕險象環生的場景、一個個驚險重重的計謀、一次次扣人心弦的搏殺，讓你對間諜和間諜行動，有一個更為精準的認識。本書特色世界王牌間諜、諜戰大案秘聞全記錄。細說世界頂級間諜的傳奇故事，直擊重大火熱的間諜事件，揭開間諜工作的神秘內幕。\r\n                    \r\n"}
{"書名":"間諜的故事(1)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990018247?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"施伯恩","出版社":"天蠍座製作","ISBN":9789863162612.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990018247\/2015990018247b.jpg","書籍簡介":"\r\n\r\n世界王牌間諜、諜戰大案秘聞全記錄。細說世界頂級間諜的傳奇故事，直擊重大火熱的間諜事件，揭開間諜工作的神秘內幕。隱祕戰線上的影子戰士近年來，隨著各國國家檔案和軍事機密的公開，螢幕上對間諜也作了大肆渲染，間諜活動成為人們熱中談論的話題。神祕的色彩、險象環生的場景、錯綜複雜的離奇案情和雲譎波詭的鬥智鬥勇，扣人心弦，使人感到不寒而慄。間諜是隱蔽戰線上的影子戰士，是歷史舞臺上的幕後主角。所謂「間諜」是指從事刺探情報工作的各種人員，既有被情報機構祕密派遣他國的，也有本國公民被他國情報機構暗地招募的。他們一般經歷過外語，格鬥，風土人情，心理學，追蹤與反追蹤，建立並管理情報網等專業訓練，被指派祕密潛伏、監聽監控、狙擊案犯、竊取情報、暗殺綁架等高危任務。過去的二十世紀，戰爭的硝煙幾乎蔓延到了世界的各個角落。各個國家的戰士們在正面戰場浴血拼殺，而在戰場的背後，那些身懷絕技的間諜們，更是展開了一場生死較量。這是一場沒有硝煙的戰爭，卻比直面的戰爭更加殘酷，更加需要忘我的精神。同時，這也是信仰與忠誠的「無間道」，沒有退路，要麼大獲全勝，要麼一敗塗地，萬劫不復。隱蔽戰線上的影子戰士演繹著「酷、豔、險、奇、絕」的傳奇人生—酷，每個間諜都是公主，每個間諜都是王子；豔，情色間諜布置的每個陷阱都很溫柔、很浪漫、很動人心魄；險，每一次任務的執行都伴隨著折戟沙場、魂歸大地的危險；奇，諜報高手總能從虎穴龍潭中全身而退；絕，每個間諜網都出乎意料、觸動神經。雖然說間諜是世界上一個古老的職業，但是間諜的發展是呈階段性、跳躍式的，間諜在工業革命的浪潮中起航，在兩次世界大戰中達到頂峰，在冷戰期間迅速升溫，在和平發展的新時期呈現多元化的趨勢。第一次世界大戰爆發後，世界各國的情報網開始初現端倪，間諜行動進入系統化、職業化階段。第二次世界大戰期間，間諜活動達到了頂峰。隨著全球格局發生的重大轉變，為了全力對付納粹德國與日本法西斯，蘇聯、美國、英國、法國擴大或組建情報機構，蘇聯克格勃，美國聯邦調查局和中央情報局，英國軍情五處和軍情六處，以及法國情報總局在間諜歷史舞臺上大放異彩，大批間諜開始出現，逐漸滲透至敵國的核心或各個角落。冷戰時期，隱蔽戰線卻在「熱戰」，而現代情報技術如高空偵察、傳感、夜視、鐳射等的不斷突破，無疑又進一步加劇了其激烈程度。美國與蘇聯兩個超級大國成為強勁對手，戰爭的陰影繼續籠罩著全球，各國以人力手段與技術手段相結合展開的情報活動，達到了前所未有的高度和強度，在世界情報史上留下了雄壯而閃亮的篇章。隨著蘇聯的解體，和平與發展為主題的時期到來，各國的情報機構隨之調整，間諜涉及的不再只是軍事領域。地區動亂、武裝衝突、恐怖活動、局部戰爭等現象此起彼伏，特別是因為某些霸權主義和強權政治的存在，國際形勢仍然動盪多變，間諜肩負的特殊使命更為複雜，涉及的領域也逐漸擴大，政治、經濟、科技、文化等方面，包括工商企業、公司財團等大中型個體機構均可能成為間諜們的行動目標。然而，當人們驚歎軍事戰爭、經濟戰爭等背後的祕密間諜戰時，也為人類擁有的傑出智慧而感慨。這是一個由人類智慧締造的第二戰場，間諜憑藉的不僅僅是強壯的身體、高超的技能，更是以柔克剛、變劣勢為優勢的智慧。間諜們以高智商技能與超人膽略，或竊取情報、刺探作戰計畫；或發送虛假資訊擾亂對方軍心，瓦解內部；或策反敵國將領臨陣倒戈，改變戰爭態勢。在刀光劍影的背後，在戰火硝煙的背後，演繹一幕幕驚心動魄的諜戰風雲，潛藏一段段鮮為人知的歷史真相。間諜活動常常是不為人知的，但隨著時間的推移，世界上各種力量的重新整合，導致一些絕密檔案解凍或洩露。解密文件的驚世曝光，使得一個個驚險的計謀、一幕幕殘酷的場面以及一些令人震撼的細節，呈現在世人面前，帶給讀者的是驚訝、是感歎，還有無盡的思索。本書精選茫茫諜海中的著名間諜組織、人物和事件，以「歷史舞臺上的幕後主角」、「他們演繹著一幕幕『驚險大片』、「一個出色的間諜是怎樣鍊成的」三大板塊式的結構，推出精彩的間諜全記錄系列(分Ⅰ、Ⅱ兩冊)，從不同視角勾勒出黑暗舞者—間諜的多重形象，以期讀者可以了解重大歷史事件的幕後真相，同時通過一幕幕險象環生的場景、一個個驚險重重的計謀、一次次扣人心弦的搏殺，讓你對間諜和間諜行動，有一個更為精準的認識。\r\n                    \r\n"}
{"書名":"玄武雙尊：俄羅斯第五代戰機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980022544?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"楊政衛","出版社":"菁典      ","ISBN":9789868721722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980022544\/2015980022544b.jpg","書籍簡介":"\r\n\r\n「玄武雙尊─俄羅斯第五代戰機」，以俄羅斯準五代戰機Su-35BM與第五代戰機T-50為主角，引領讀者一窺最新銳多用途戰機的技術內容、戰術運用、異機種對抗、以及市場與政治影響。本書詳細介紹俄羅斯第五代戰機 SU-35BM與T-50戰機的發展歷程，氣動力外型，發動機與射控系統、空用武器系統、電戰與航空電子等裝備之詳情，並兼及此兩型俄羅斯戰機的戰略意涵與戰術價值，並與世界同級戰機相互比較，內文詳盡充實，圖片豐富精彩。第五代戰機是指最新一代的多用途戰機，目前這些先進戰機成為國際貿易的一部份而擴散到全球，對區域安全構成強烈的連鎖影響。美國的F-22與F-35是廣為人知的第五代戰機，俄羅斯推出的Su-35BM以及T-50也是第五代戰機，但在大眾習慣以美國標準衡量一切的氛圍下，這兩架「玄武雙尊」並沒有得到太好的評價。本書以大量來自俄羅斯的第一手資料、近500張圖片，引領讀者從技術面、戰術面、團隊作戰層面、國際關係層面，檢視這兩個俄羅斯航空界的登峰造極之作。讀者將發現，俄羅斯的T-50戰機，當居第五代戰機之冠！本書特色適用讀者群廣：從學生到商人軍事類書籍通常有「講技術就不講戰術，講戰術就不講技術」的現象，因此往往僅適用於較窄的讀者群。本書有簡單的歷史與科普介紹、詳盡的技術分析，適用於「技術型」讀者如軍事迷、學生等；也基於技術分析而進一步探討戰術性能，甚至團隊作戰，適用於「戰略型」讀者，如戰略研究人員、軍人等；另一方面還有市場與政治影響的淺析，甚至適合非軍事領域的讀者。原文為主，外文為輔中文軍事科技書籍常以英文資料為主，本書介紹的是俄羅斯戰機，英文當然不是原文。本書的技術內容、數據，絕大多數都是取自俄文報導、航空展公開資訊、廠商專家訪問等第一手資訊。圖文並茂本書收錄近500張圖片，設計細節、次系統多有特寫說明。層層的分析本書基於大量一手的「資料」進行層層的分析：分析某些次系統的設計原則；分析整架飛機的性能；分析異機種性能比較；以及分析團隊作戰等。開放而互動的分析本書的分析，是在簡單的模型上做數量級估算，分析方法也清楚列出。有意研究的讀者可以比照之，重現本書的分析，或是改良本書的分析模型做自己的分析，因此本書的分析結果不是單方面填鴨式的，而是具有開放性、互動性的。\r\n\r\n"}
{"書名":"土木砥柱 國軍第18軍戰史1930～1956","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960006502?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李冠儒","出版社":"知兵堂    ","ISBN":9789866412363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960006502\/2015960006502b.jpg","書籍簡介":"\r\n\r\n18軍是陳誠賴以起家的部隊，在陳誠開明的領導以及嚴格的訓練下、18軍成了當時國軍的勁旅，歷經中原大戰、五次圍勦、八年抗戰、國共內戰，都有出色的戰績，即使國共內戰後期，18軍在淮海戰場上遭到共軍包圍於雙堆集，幾乎全軍覆沒，但重建後迅速恢復戰力，在奠定今日兩岸分治的重大戰役－古寧頭大捷中，扮演了關鍵性的角色，本書詳加敘述國民革命軍第18軍的歷史以及來龍去脈。\r\n                    \r\n"}
{"書名":"下潛！下潛！中華民國海軍潛艦部隊之創建","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970010575?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"關振清","出版社":"高手      ","ISBN":9789868429765.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970010575\/2015970010575b.jpg","書籍簡介":"\r\n\r\n本書內容敘述中華民國海軍潛艦部隊創建之伊始，從最初的構想策畫，到「武昌」、「水星」計畫之推動執行，一直到正式成軍，潛艦「海獅」、「海豹」的進入部隊服役的整個過程。其間眾多不為人知之秘辛，非親身參與者不得而知，現今於本書中正式對外揭露，盡為第一手資料，是海軍歷史研究者不可或缺的珍貴史料。此外，本書內文亦有相當篇幅對於今日海軍之人事與行事習慣之敘述，也是了解海軍的重要依據。本書特色本書作者即是本書主題「中華民國 海軍潛艦之創建」的親身參與者，所有內容均為原始資料與當事人之親歷回憶。本書含有140餘張珍貴之歷史照片，包含檔案照片與個人拍攝之日常生活工作照，彌足珍貴。\r\n                    \r\n"}
{"書名":"圖解現代陸戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960005970?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"毛利元貞","出版社":"楓書坊文化","ISBN":9789866173899.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960005970\/2015960005970b.jpg","書籍簡介":"\r\n\r\n現代的陸軍陸軍很容易被想成是侵入敵方陣地，擊潰敵人的戰鬥部隊。但現代陸軍所追求的，不是破壞而是創造。除了戰鬥之外，能使民眾感到安心與安全的部隊，才能左右戰爭的勝敗。●隨著時代變化的陸軍說到投入戰爭或紛爭中的陸軍，大部分的人都會想像到空降部隊、步兵隊、炮兵隊、戰車隊、特種部……等等吧？在描述第二次世界大戰的戰爭電影中，這樣的部隊一定會登場。在過去，戰爭大多是為了自國的經濟，互相奪取領土的戰鬥。把歐洲、北非、東亞、太平洋地區捲入戰火的第二次世界大戰，就是這類戰爭的代表。在主要戰場之一的歐洲，德國不斷地侵略鄰近的國家，占領法國，以破竹之勢朝著英國本土前進。面對德國的威脅，由英、美國組成的同盟國軍，在1944年決定進行諾曼第登陸作戰。以解放法國為目標的戰鬥部隊在北法登陸。另一方面，美軍和日軍也在太平洋區域不斷戰鬥著。繼以B29轟炸機轟炸日本本島之後，美國投下了原子彈，日本因此投降。而後以美國軍民為中心，把日本放置在其下統治。被解放的法國和戰敗的日本，兩者的不同之處是：法國回歸到被人占領前的生活，日本則是被其他國家占領。戰敗後的德國情勢和日本也是相同的。在戰爭時，軍隊是以戰鬥部隊為中心進行活動。但在戰勝之後，不對戰敗國進行戰後處理及重建支援是不行的。這時候需要的不是槍炮，而是具有恢復政治經濟的知識與經驗的部隊。「為了幫助人民而進行的戰爭」這麼想的話會比較好理解吧。但現代的陸戰並不是毫無問題的。事實上，只有與自國利益有關的情況下，陸軍才會被派遣到戰場上。本書特色日本Amazon網路書店讀者評價4顆星說到陸戰，大多數人們會的第一印象應該是以戰車或炮擊來戰鬥吧？或者是在腦中浮現步兵們近身戰鬥的畫面。本書所介紹的陸戰，可能會和上述的印象有所偏離。因為現代的陸戰不再是單純以武力來打倒敵人的戰鬥了。在第二次世界大戰之後，世界以美、蘇兩國為中心，成為東西冷戰的情況。在之後，韓戰、越戰、阿富汗戰爭、柏林圍牆倒塌、蘇聯解體、波斯灣戰爭……等等，發生了許多的戰爭與事件。而在2001年9月11日，美國發生了911事件，使得世界上的戰爭方式進入了以民族、語言、宗教、文化衝突為主的新形態。其典型是阿富汗與伊拉克的戰場。現代的陸戰，敵人不是一個國家，而是潛伏在某個國家中伺機攻擊，是一種不透明的戰爭。在這種情況下，被派遣到當地的軍隊，必需一邊和當地的政府機關與當地居民保持友好關係，邊消滅敵人。如果不這麼做，則會被當成侵略者而被冷淡以待，甚至被趕出國外。這就是現代的陸戰。這種戰鬥方式稱為「CMO（軍民行動）」，是必需考慮到當地人民想法、搏得民意的作戰。本書所欲闡述的便是，21世紀陸戰的進行方式，其戰略、戰術兩方面的特色，還有現代陸戰中使用的最尖端武器等等。在阿富汗與伊拉克的戰場上，究竟發生了什麼事呢？我想在看過本書後，能夠以不同的觀點來思考媒體報導中戰場，其現實為何。\r\n                    \r\n"}
{"書名":"建構台灣國防安全：國防戰略與政策再造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017745?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蔡明憲等","出版社":"新台灣國策","ISBN":9789866040030.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017745\/2015990017745b.jpg","書籍簡介":"\r\n\r\n本書特色來自中國的資訊安全威脅源，不僅利用受害者個人的人際網絡資訊，進行高精準度的針對性入侵，以提高其攻擊成功的公算。中國對台灣政軍機構與個人的駭客攻擊，並未因現階段馬政府的親中政策而有所鬆懈。且馬政府因忌憚中國，刻意忽略日益嚴重的中國駭客攻擊，不僅使得公私部門對於來自中國的資訊威脅普遍缺乏警覺，更遑論與各主要民主國家進行資訊安全防護之相關情資與技術的交流工作。未來政府在資訊安全方面，除在體制上提升資安層級外，更應以國內、國際兩個面向並進推動整體資安體系。作者對此提出相關具體政策建議：(一)相關資安工作的位階應予提升，編組應予擴大 ；(二)透過軍民合作的途徑，保障公私部門的資訊安全；(三)倡議國際資安合作，共同打擊資安威脅。同時，作者認為目前台美兩軍之間已建立「資訊與通訊科技論壇協議」，台美兩軍可透過此一論壇的設置達成「分享資通訊科技的發展與想法，特別是有關網絡中心戰（network centric warfare）的概念探索與新一代通訊的技術研發；找出適合台美國防部間的合作計畫與相關機制；藉由發展共同的政策、標準及武器選項以促進台灣軍隊與美國軍隊（包括太平洋總部）各相關機構間可行的共通作戰能力（interoperability）；協調有關合作的計畫與討論，避免疊床架屋；商討雙方在資通訊科技上共同關切的事務；找出可協調資通訊科技裝備的計畫與建議；督導、評估及報告該論壇的相關活動。\r\n                    \r\n"}
{"書名":"非傳統安全概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017455?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"喬金鷗","出版社":"黎明文化  ","ISBN":9789571608099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017455\/2015990017455b.jpg","書籍簡介":"\r\n\r\n近十年來，台灣歷經「九二一地震」、「八八水災」、「納莉颱風」等之巨大自然災害，並面臨跨國境之「SARS」、「H1N1」人類大規模傳染性疾病威脅，動物「禽流感」、「口蹄疫」之感染，「全球金融海嘯」所造成的經濟衰退和失業，「水土破壞」、「環境污染」等明顯之不同類型非傳統安全問題之挑戰與破壞，造成全民生命安全的嚴重威脅、社會人心的惶恐、國家建設與人民財產的重大損失和國力的斲傷。這些非傳統安全因素所造成影響國家安全的慘痛經驗，已引起國人對這些問題的重視。為了應對各種非傳統安全問題的提升，維護國家複雜的安全問題，政府在國家安全戰略思維上也必須有所調整。在國際社會上，美國經歷了「911恐怖攻擊」事件、「卡崔娜」颶風嚴重侵襲及「金融海嘯」的打擊，亞洲面臨了南亞大地震及海嘯、四川大地震、緬甸的颶風災害、日本的巨震、海嘯、核輻射擴散之複合災難；跨區域人類和動物大規模傳染疫病的傳播、氣候變化造成的風雪酷寒及旱澇、恐怖份子在各國傷害無數無辜生命、海盜橫行…等，讓全球各國及世界組織嚴肅且認真的看待這些非傳統安全問題。根據2011年1月24日聯合國國際減災戰略(UN\/ISDR)所公布的最新統計資料顯示，2010年自然災害頻發，使近30萬人失去生命、2億1000萬民眾受影響，並造成高達1100多億美元的經濟損失。2010年全球共計發生了373起自然災害，其中182起洪水是發生頻率最高的自然災害，另外還發生了83起風暴、29起極端天氣以及23起地震，造成了20年來最為嚴重的人員傷亡。其中，去年初發生在海地的強烈地震以及發生在俄羅斯的熱浪和森林大火造成的人員傷亡最為慘重(聯合國網站新聞中心，2011\/01\/24)。此外，2009年全球前十個災害死亡人數最高國家當中有九個在亞洲，最嚴重的自然災害則為重創緬甸的「納爾吉斯」颶風及四川大地震。聯合國「難民署」估計，到2050年可能有二億五仟萬人因氣候暖化帶來的災害而流離失所。（青年日報，2009\/8\/31）在無外敵入侵戰爭之狀況下，天災地變的無預警奇襲成為國土安全的最大威脅。因此，各國亦紛紛將這種「非傳統安全」的威脅納入國家安全的概念與施政政策中。有了「非傳統安全」的新面向，國家安全也產生新的目標、視野和任務，並促使傳統上針對國內外軍事威脅建立的軍事組織，進行必要的角色與功能調整，加重其「非傳統安全」防衛職能，甚至承擔海外各項災難救援互助之任務。本書特色「非傳統安全問題」是西方對冷戰後國際上除軍事安全問題外的其他各類安全問題和威脅的「總稱」。對於「非傳統國家安全」的含義可認知為：由非軍事和政治因素所引發，直接威脅本國乃至周邊區域國家，甚而全球穩定的安全性問題之挑戰。相對應於「傳統安全觀」的國家至上、政治與軍事為主軸、以武力或戰爭方式解決國家間矛盾的安全觀念，「非傳統安全」實為一種嶄新的安全觀和研究領域。\r\n                    \r\n"}
{"書名":"紅色奔流：蘇聯裝甲兵建軍史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960005550?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"Major","出版社":"知兵堂    ","ISBN":9789866412196.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960005550\/2015960005550b.jpg","書籍簡介":"\r\n\r\n蘇聯裝甲兵在人類戰爭史上規模最大的坦克會戰—庫爾斯克戰役中，表現出的無畏與韌性有目共睹，戰爭後期的十次打擊，更讓人領略到了其作戰風格的犀利與冷酷。就這樣，經歷了4年間無數次鋼鐵與血肉的碰撞後，在兩隻曾經並立的披甲巨獸中（蘇聯和德國），只有紅軍的履帶依然能夠繼續轉動，而其軀體則在戰爭中變得空前強悍。作為冷戰中的一點共識，這支經歷了殘酷戰火淬煉的鋼鐵洪流居然強大到了如此駭人的地步——即便是整個歐洲也不是它的對手。可以想像，兩萬輛坦克馳騁在歐洲大陸上會何等的壯觀！儘管隨著前蘇聯的解體，這一切都不復存在了，近五萬輛坦克還在俄羅斯的武器庫中慢慢鏽蝕掉紅色帝國最後的尊嚴。但他們畢竟曾讓整個歐洲大陸在寒風中顫慄、恐懼的注視他們的一舉一動.....。然而，正如同羅馬不是一天建成的，蘇聯裝甲力量也不是在一天之內便成為了如此恐怖有效的戰爭機器。事實上，這只紅色重裝恐龍的成長過程中充滿了曲折與辛酸——當然還有鮮血與生命。\r\n\r\n"}
{"書名":"向統帥報告－新世紀國防建言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900031885?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"吳超塵","出版社":"菁典      ","ISBN":9789868721715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900031885\/2015900031885b.jpg","書籍簡介":"\r\n\r\n「向統帥報告—新世紀國防建言」乙書適逢民國百年問世，具有特殊時代意義。本書係集結尖端科技軍事雜誌「民間版向統帥報告系列專欄」二十餘篇專論。研究議題廣泛深入、內容專業翔實，含括「軍事戰略」、「國防組織」、「指揮體系」、「漢光推演」、「國軍人事」、「文官政策」、「募兵制度」、「政戰體制」、「國軍媒體」、「後勤補給」等面向。所談內容都為我國最新的重要國防軍事議題，並兼及未來發展方向與具體意見。附錄部分並收納近期相關議題的專家論述及有關參考資料。本書特色本書強調是一本「集腋成裘」、「聚蚊成雷」的專業軍事文集，前國安會秘書長丁渝洲上將評價其為「國防事務必須『外部監督』與『「內在自省』形成鳥之雙翼，要共同振翅才能高飛。」高度肯定這本建言集，立意良善，高度專業，不但指出問題核心，且能提出解決之道。本書直言不諱言人所不敢言，批判力道強烈，與一般官方刊物或學術著作風格截然不同，是近年來少見的國防專業論述。作者簡介吳超塵資深軍事專業撰述張鎮岳海軍備役上校 海軍驅逐艦艦長呂炯昌玉山週報資深軍事記者李貴發空軍備役中將 前空軍副司令陳勁甫陸軍備役上校  哈佛大學博士 元智大學社會暨政策科學系副教授鍾紹和立法委員張淑中國立中正大學博士 北台灣科技學院助理教授黃銘俊前英國詹氏資訊集團台灣業務總監、投資中國雜誌社總編輯  菁典有限公司董事總經理作者群兼具理論長才與實務經驗，俱為一時之選。\r\n\r\n"}
{"書名":"決戰大西北－剖析國共內戰的西北戰場，上篇國軍優勢時期","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990017325?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王立本","出版社":"高手      ","ISBN":9789868429758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990017325\/2015990017325b.jpg","書籍簡介":"\r\n\r\n國共內戰是中國近代史上影響深遠的重大歷史事件。在軍事戰役上，大家的注意力一貫放在所謂的遼瀋、懷海、平津三大戰役，而作為內戰中範圍最廣、時間最久的西北戰區，因而長年受到忽略。有鑑於此，台灣大學歷史所博士王立本先生窮數年之力，針對內戰之西北戰場進行深入的剖析與研究，而推出其研究所得，著成本部鉅作。本書為上篇，時間為1945年至1947年上半年，其中包含國軍胡宗南部收復延安。\r\n                    \r\n"}
{"書名":"全球國防新知＆軍事採購","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950014357?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"耿志雲","出版社":"勒巴克    ","ISBN":9789868387232.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950014357\/2015950014357b.jpg","書籍簡介":"\r\n\r\n本書內容區分「全球國防新知」與「軍事採購」兩大部分；是一本富有益智性、教育性、啟發性及趣味性的好書，更具有相當之典藏價值。◎「全球國防新知」約佔全書篇幅四分之三，係匯整現今世界主要國家研製之先進戰具、武器，予以分門別類，　作系統性之歸納，專業性之敘述，對各種不同背景的讀者，都具有其可讀性。◎「軍事採購」篇，則透過作者長期參與軍事採購的實務經驗與專業素養，將看似錯綜複雜的軍事採購相關法規、作業程序，作深入淺出，淺顯易懂的解析，並歸納列舉在實務面上常見之各種疑難、窒礙，詳述其原因及執行要領。對國軍幹部及參與或有意投入軍事採購之廠商、業主，皆具有教育、參考的功能。內容介紹 全球國防新知篇◎空用系統：介紹定翼機、傾斜旋翼機、直升機、無人機、機載武器、莢艙等先進武裝。◎船艦系統：介紹航空母艦、兩棲突擊艦、潛艦、水面艦、艦載武器等先進武裝。◎地面系統：介紹主力戰車、輕戰車、裝甲車、火砲系統、戰防武器、防空武器等先進武裝。軍事採購篇◎國防組織與政府相關部會參與國防軍事採購事務組織簡介◎一般軍事機關採購時機簡介◎參與軍事機關採購「眉角定律」◎對軍工廠國有民營與軍事機關採購業務的認識◎國防軍事後勤政策與台灣民間產業發展趨勢之淺見◎政府採購錯誤行為態樣◎政府採購案例解析\r\n                    \r\n"}
{"書名":"黃埔大對決（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960004478?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李金明","出版社":"靈活文化  ","ISBN":9789867027511.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960004478\/2015960004478b.jpg","書籍簡介":"\r\n\r\n黃埔軍校的成立，有著深刻的時代背景。孫中山在屢次遭遇挫折之後，在蘇聯共?黨的幫助和中國共產黨的支持下，孫中山派蔣介石訪問蘇聯，學習建軍經驗。1924年1月24日，孫中山命令成立“陸軍軍官學校籌備委員會”，選定在廣州原廣東陸軍學堂和廣東海軍學校的舊址上建立軍校。5月，任命蔣介石為校長，廖仲愷為國民黨黨代表。隨後，任李濟深、鄧演達為教練部正、副主任；王柏齡、葉劍英為教授部正、副主任；戴季陶、周恩來為政治部正、副主任；何應欽為總教官。此外還有熊雄、惲代英、蕭楚女、聶榮臻、張秋人等共產黨人擔任教官及各方面負責工作。這些校本部人員，後來大多成為國共兩黨兩軍的重要將領。黃埔6期的畢業生紅四軍王營長衝向敵人舉著槍瞄準敵軍官，突然他露出非常驚訝的表情，原來槍口指的是他的同班同學、好友！這一幕幕的畫面正不斷在戰場上重演......而導演這一齣戲正是他們的校長---蔣介石\r\n                    \r\n"}
{"書名":"黃埔大對決（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960004508?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李金明","出版社":"靈活文化  ","ISBN":9789867027528.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960004508\/2015960004508b.jpg","書籍簡介":"\r\n\r\n擁有美式裝備也是中國唯一的一支機械化部隊第五集團軍總司令杜聿明(黃埔一期)，為什麼會被一個裝備落後的“土八路”指揮官黃埔四期畢業生林彪所殲滅......中國十大元帥中，黃埔師生有五位，他們是陳毅、徐向前、聶榮臻、葉劍英、林彪。大將軍銜有陳賡、羅瑞卿、徐光達三人；上將軍銜有張宗遜、周士第、郭天民、楊至誠、陳奇涵、陳伯鈞、宋時輪、陳明仁八人。中將軍銜的還有閻揆要、唐天際、譚希林、郭化若、王諍、倪志亮、彭明治、常乾坤、曾澤生等九人。\r\n                    \r\n"}
{"書名":"阿棋去當兵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910004688?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"趙守棋","出版社":"白象      ","ISBN":9789866820762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910004688\/2015910004688b.jpg","書籍簡介":"\r\n\r\n剛到幹訓班的第一天，他就犯了一項幹訓班「新進的學生不可以喝湯」不成文禁忌，被列入了惡整的黑名單之中，從此以後，他就開始過著暗無天日的受訓生活……老兵惡整菜鳥，拳打腳踢只是基本招式，坐火車（背靠著牆壁作半蹲的姿勢）、大白鯊生蛋（用肚子頂著鋼盔趴在地上，再把臉浸在裝水的臉盆裡）、造飛機（叫人雙手雙腳撐在兩個床舖中間）、肉丸子（脫掉上衣赤裸不動站在室外草皮上任由蚊蟲叮咬）、倒掛金鉤（腳掛倒床舖上層頭朝地）、灌唱片（右手捏鼻，左手穿過右手以左食指觸地人自繞原地旋轉）、腳踏實地（半蹲）、金雞獨立（單腳站立）、一柱擎天（單手單腳，伏起支撐）……各種體罰其招，一應俱全。在短短兩年兵役當中，他經歷了比任何人都還多的演習與任務，師對抗、營教練、營對抗、連教練、七項戰技、威遠四號演習、幹訓班、下基地三次、兩次移防以及數十個狀況演習；那個風雨飄搖的六○年代，台灣也經歷了許多重大變故：退出聯合國、中日斷交、兩次石油危機、中南半島國家相繼共產化、中美斷交、明星軍人林毅夫叛逃大陸事件、美麗島事件。如此精彩的經歷，在當兵時多半苦不堪言，但當作者在人生不順遂想自殺前，這些人生難得遇到一回的經驗，在他寫下的遺書開頭，意外萌生為寫下本書的動機。本書勾勒出六○年代當兵受訓及金門外島軍旅生活，生動、詳實描寫六○年代軍中管理弊端、不合理打罵教育，金門前線不為人知的叛逃、槍斃、意外傷亡等事件，忠實呈現爭取榮譽的軍中師對抗與演習實況，在那「合理的是訓練，不合理的當磨鍊」的戰後年代，所有訓練與磨鍊造就出作者逆境中堅毅不拔的性格，也成了二十三年後最甜美的回憶果實。本書特色◎本書是作者在人生失意時寫下的遺書開頭，卻意外萌生為寫下本書的動機。◎本書細膩勾勒出六○年代當兵受訓及金門外島軍旅生活，忠實呈現爭取榮譽的軍中師對抗與演習實況。◎生動、詳實描寫六○年代軍中管理弊端、不合理打罵教育，金門前線不為人知的叛逃、槍斃、意外傷亡等事件，值得您深入了解。\r\n                    \r\n"}
{"書名":"國家安全的理論與實際","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990016663?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"趙明義","出版社":"時英      ","ISBN":9789866653087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990016663\/2015990016663b.jpg","書籍簡介":"\r\n\r\n眾所周知，國家安全不但是國際共同的語言，同時更是一個廣受全民關心的課題。而想真正瞭解國家安全的重要以及如何維護之道，首需從研究這個課題起。本書的主要內容。全書共分十章。第一章、緒論：概述國家安全的基本概念。第二至七章、為國家安全理論與途徑之探討。分別是：戰爭研究、戰略研究、和平研究、安全研究、衝突處理、危機管理。每一章都儘可能本諸安全理論的架構，國家行為準則，以及國際交往規範，從不同的角度探討並尋求國家安全之道，希望透過此一研究方法，開拓出國家安全研究的新界域。第八章、全民國防與國家安全：旨在現代化與科\r\n                    \r\n"}
{"書名":"借西風中國海軍發展史1862-1945","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970007902?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉怡","出版社":"知兵堂    ","ISBN":9789868402997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970007902\/2015970007902b.jpg","書籍簡介":"\r\n\r\n自古以來，由於綿亙的喜馬拉雅山脈所阻隔，中國在西南一直比較平靜，北方的遊牧民族常常是大陸王國的心腹大患。到了清朝末年，悄然步入現代工業文明的英國，在鴉片戰爭中以少數軍隊擊敗龐然大物的滿清帝國，蔚藍色的海洋文化戰勝了黃色的陸上王國，經過痛苦的戰火洗禮，又遭受太平天國多年動盪，滿清近乎奄奄一息了。此時深感帝國危機的權臣衝破重重阻力，終於得以實施一系列「師夷長技以自強」的洋務運動，在貧乏的農業大陸上進行改革，試圖延續滿清的國祚…… 在太平天國運動如火如荼地肆虐大江南北十餘載之際，經歷了兩次鴉片戰爭洗劫的北京，決心建造一支龍旗飄揚的艦隊，以禦外侮，弘揚國威。見識了洋槍洋炮威力的當朝保守派主張購置外艦，而決心振興工業的洋務派主張自造艦隊。本書中《開天闢地——中國國造軍艦的起步》一文對這一時期的軍事變革作了一番頗有見地的探討，尤其對興建江南製造總局和福建船政局著墨甚多。在帝國搖搖欲墜的年代，同時也是大變革時代，統治階層並非昏聵如某些教科書所言，深感帝國危機並試圖努力加以挽救的大有人在，於是發生在1875年的海防大辯論，就顯得意義重大了。虛弱的帝國外表和低效的官僚系統，坐井觀天的視野，捉襟見肘的財政，使得海防的種種設想停留在紙上。本書中《坐井觀天——海防初建時的經費與海關收入》一文從海防計畫談起，探討了海防規劃如何受制於財政的經過。而對於意義深遠的1875年的海防大籌議，則在本書收錄之《山海論經——第一次海防大籌議始末》一文中詳加論述。如何建造一支龍旗飄揚的艦隊？邊疆危機，臺灣事件造成的中日關係危機，使關於自造還是外購的天平向外購一派的主張傾斜，深諳中國官場之道的總稅務司英國人赫德由此走向前臺，為滿清外購大英帝國的堅船利炮牽線搭橋。然而這種急功近利的作為註定難成正果，赫德最終也被排擠，李鴻章等海防重臣，開始移情新興的工業大國——德國製武器系列。書中《借西風——北洋時代前期的外購艦船運動》一文就是對這一歷程的剖析和解讀。這是個難以捉摸的時代，數十載的苦心經營被甲午一役抹煞得乾乾淨淨。在與頑固派周旋的同時，湖廣總督張之洞等人又開始推動恢復海軍的步伐。「海」字打頭陣的系列巡洋艦應運而生，歷經清末的種種外交活動，滿清覆亡後北洋軍閥的混戰……直到北伐勝利結束，東北易幟之後，倖存的「海」字型才歸於新的民國海軍麾下。《四海一心》一文詳盡講述了這些亂世中的「海」字型大小巡洋艦的歷史。\r\n                    \r\n"}
{"書名":"CIA：罪與罰的六十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990016533?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"提姆．韋納","出版社":"時報文化  ","ISBN":9789571348261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990016533\/2015990016533b.jpg","書籍簡介":"\r\n\r\n～原來，半世紀以來的世界動盪，有不少是中情局闖的禍。～珍珠港事變爆發讓美國警覺到統合全球情資的重要性，中央情報局在此思維下誕生，但創建前後始終充斥政客、軍人的多方猜疑與角力，加上美國素來欠缺諜報作戰的經驗，先天種種不良，注定中情局成事不足的命運。中情局的核心任務是「告知總統世界情勢」，但多數時候任務都告失敗，這是中情局難以推卸的罪愆。韓戰、中蘇分裂、中東戰爭、蘇聯及共產國家的解體、伊拉克入侵科威特、九一一事件，中情局全沒料到，無法防患於未然。尤有甚者，中情局非但沒做好情報蒐集，反而對各種祕密行動情有獨鍾，在世界各地進行傷天害理的工作，滲透、顛覆、買票、政變、暗殺、散布謠言、擾亂社會和人心，無一不是和美國立國原則背道而馳。儘管中情局內充斥常春藤盟校的一時俊彥， 卻太過自以為是，用各種「奧步」在海外強行推銷「美式民主」。這些敗績劣行讓中情局淪為國際惡棍與笑柄，更成了美國歷任總統的燙手山芋。本書是第一部完全根據第一手報告和原始檔案寫成的中情局史，引用五萬多份中情局、白宮和國務院文件；兩千多份美國情報官員、軍人和外交官的口述歷史；以及三百多份中情局官員與退休人員的訪談。書中所言斑斑可考，沒有匿名消息、沒有盲目引述、更沒有道聽塗說。作者韋納主跑情報新聞二十餘年，並曾榮獲普立茲獎，調查之精闢，筆鋒之犀利，讓中情局六十載的罪與罰昭然而揭。\r\n\r\n"}
{"書名":"竊密與反竊密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990016403?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張殿清","出版社":"時英      ","ISBN":9789866653025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990016403\/2015990016403b.jpg","書籍簡介":"\r\n\r\n人們通常所說的秘密，是指一個人、一個集團、一個國家出於某種需要隱蔽起來，不讓另外的人、另外的集團、另外的國家知道的事項。由於秘密往往關係到個人、集團、國家之間的競爭或鬥爭的利益和安全，甚至興衰存亡，因此，有了秘密，就有了保密，就有了竊密與反竊密，它們是同時?生的，是相互聯繫而又不可分隔的。 從現代情報學的觀點看，秘密是情報活動的核心，竊取對方秘密是現代情報間諜活動的永?主題。保密就是對秘密情報加以保護，防止洩漏，是反竊密活動的重要組成部分。保密工作就是對自己內部可能?生的洩密以及對方(包括敵方或友方)的情報間諜活動、破壞活動和各種謀略活動所採取的一系列防範性措施。所以，在情報科學領域中，保密屬於反情報活動的範疇；從情報活動的類型來看，又屬於消極情報活動的一種。　　竊密與反竊密在現代情報學中，又是兩個互逆的分支。雖然二者的性質截然不同，目的完全相反，服務的對象又常常勢不兩立，然而它們在國家、政黨、集團的興衰沈浮過程中，卻互相映照，表現出異乎尋常的一致。當間諜竊密活動充斥世界舞臺時，遏制它的保密的帷幕也越遮越厚；當一方的間諜情報人員千方百計地運用各種手段竊取秘密的時候，另一方就不得不加強保密措施，以免洩密。這種竊密與反竊密的鬥爭，就成?當代情報戰中的一個重要特點。　　竊密和反竊密，作?現代情報學的一個學科，有它獨特的科學性。嚴酷的鬥爭現實，在向我們無情地挑戰，要求我們對這一學科領域，採用具體的、現實的、專門的學科知識，遵照認識和實踐相統一的原則，進行科學的探討，尋找其發生、發展的原因和規律，以達到對竊密與反竊密鬥爭理論上的提高。　　從竊密與反竊密鬥爭的角度來看，保密工作作?對竊密活動的一種積極防範手段，是反竊密活動的一部分，它在任何時候、任何情況下，總是和國家的安全和利益密切相關，特別是在當前和今後一個相當長的時期內，世界各國越來越重視自身社會、經濟和綜合國力競爭的情況下，世界範圍內的竊密與反竊密鬥爭日益尖銳複雜，保密工作就被推舉到十分重要的位置。這是任何一個國家都不能迴避的現實。　　在這本書中，我們將透過當代世界範圍內的竊密與反竊密鬥爭的斑駁陸離的畫卷，向讀者介紹作?反竊密活動基礎的保密和保密工作的概念、特點和規律以及保密工作的基本理論和實踐，從而使保密和反竊密工作更為落實。　　保密工作，作?社會科學中的一個概念和學科分支，是指從國家的安全和利益出發，將國家秘密控制在一定的範圍和時間內，防止被非法竊取和洩露所採用的一切必要的手段和措施。保密並非目的，僅僅是?達到某種目的而必須採用的一種手段，是完成一項工作的一種措施，是一種管理方法。　　保密工作，作?一種職能，包括兩個大的方面，一方面是指從思想上、組織上、制度上、設施上預先採取措施，預防內部洩密現象的發生，作到「防患於未然」；另一方面，是與敵對勢力的各種竊密活動和內部的各種洩密行?進行鬥爭。當國家秘密的安全受到威脅時，立即採取應急措施，挫敗竊密陰謀，或制止洩密行?。發現洩密後，及時採取補救措施，嚴肅查處洩密案件，分析原因，健全制度，堵塞漏洞。保密工作這兩方面的職能是相輔相成，缺一不可的，都是以確保國家秘密的安全?出發點，並以保護國家的安全和利益?歸宿。\r\n                    \r\n"}
{"書名":"國軍王牌部隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920104767?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"馬文俊","出版社":"知兵堂    ","ISBN":9789868402942.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920104767\/2015920104767b.jpg","書籍簡介":"0"}
{"書名":"深海狼群德意志國防軍：潛艦篇(精裝)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025970007765?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"Chris Bishop","出版社":"楓書坊文化","ISBN":9789866944840.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025970007765\/2025970007765b.jpg","書籍簡介":"\r\n\r\n德國人稱之為「U艇」的海軍潛艇，確實是第二次世界大戰時期德國海軍最為犀利的致命武器。用來騷擾盟軍船運的德國潛艇，成功的以「狼群」戰術牽制大西洋兩岸的補給線，一度讓英國逼近敗戰邊緣。1942年是德國潛艇戰績最為輝煌的一年，總共擊沈了1,664艘船，船貨總計726萬噸。但隨著英美兩國在雷達技術、和反潛戰機技術的精進，二次大戰的戰況自1943年中期產生逆轉。　　「深海狼群德意志國防軍:潛艦篇」，是一本詳盡的二戰德國海軍潛艇指南，內含豐富的彩色潛艇插圖。本書採獨一無二以艦隊為條目編排，提供完整的潛艇部隊編制剖析，細數北大西洋戰局伊始至帝國最後一日的戰歷沿革。每一章均含艦隊簡史、艦隊徽記、戰役的始末、以及著名的潛艇和艦長。德國潛艇的所有類型均有專文特寫，包括II型、VII型、IX型、XB型、XIV型、XVII型、XXI型、和XXIII型，以及各種基本型的演化型。　　本書收錄了150幀以上的插圖和照片，涵蓋德國潛艇的所有主要類型，是軍事史學家、及海軍兵器愛好者的必備寶典。\r\n\r\n"}
{"書名":"國防通識教育（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015930007690?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"鍾監主編","出版社":"五南      ","ISBN":9789571144917.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015930007690\/2015930007690b.jpg","書籍簡介":"\r\n\r\n《國防通識教育》這本教科書，就是把軍事知識融入大專教育多元體制內，引領大專國防通識教育的紮根和發展，期盼能開創出一條國防學術化取向的嶄新道路。 這本教科書共分為上、下冊兩個單元，適合大學、技術學院一年級與五專四年級同學上、下學期國防通識課程使用，並為大二與五專五的國防通識進階課程打好基礎。 上冊共分全民國防、國家安全、國防科技三篇；下冊概分為兵學理論、軍事戰史、軍事知能三篇；每篇有三章，故而十八週的學期課程，平均每一章的教授時段約為兩週。每章的文尾都附「問題與討論」，可作為講授課程學生思考申論的考題。 \r\n\r\n"}
{"書名":"間諜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990016006?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"普拉特","出版社":"貓頭鷹    ","ISBN":9789867001221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990016006\/2025990016006b.jpg","書籍簡介":"\r\n\r\n你知道詹姆士龐德的本尊是誰？蘇聯送給駐莫斯科美國大使的國璽裡，竟然設有智慧型竊聽器？相貌平凡的鉛筆，為何暗藏殺機？失業的間諜如何開創事業第二春？ 　　在一般人的想像裡，「間諜」是個危險又刺激的職業，不但要有００７探員的矯健身手，懂得〈無間道〉裡臥底的心理戰術，也要具備《達文西密碼》中蘭登教授跟蘇菲探員的解碼技巧。其實，真實生活中的間諜大部分是來自各行業的平凡人，他們必須有個掩人耳目的「臥底身分」，才能在神不知鬼不覺中蒐集情報，同時還要身懷十八般武藝，才能在關鍵時刻手刃敵人。想了解幽暗危險的間諜生活嗎？本書對間諜有全方位的詳盡介紹， 特色： 一、間諜法寶大搜祕， 讓你目不暇給 　　本書收錄各式各樣的間諜裝備，包括超迷你隱藏式針孔照相機、撲克牌內的逃生地圖、電池中的祕密文件、致命的毒雨傘、可以鋸斷監獄圍欄的梳子、鞋底隱藏的救命小刀、情報員的快速變裝秀……，帶你一同走進Ｑ先生的道具室，看看日常用品如何大變身，讓你在書的每個小角落裡獲得意想不到的驚喜。 二、世界名諜風雲榜，讓你大開眼界 　　本書帶你認識史上有名的間諜，與他們驚險刺激的故事，包括有「地鼠」之稱的雙面諜、將機密寫在背上的人肉信息、讓卡斯楚鬍子掉光光的神奇粉末、首位獲頒喬治十字勳章的女間諜珊森……，還有更多更多間諜化險為夷、深入敵營、誘騙敵軍的故事！ 三、防諜密技大公開，教你如何諜對諜 　　「保密防諜，人人有責」，本書除了告訴你間諜的裝備與伎倆，也要教你如何防治間諜，包括各式各樣的反偷拍、防竊聽儀器，還有反跟監的技巧、揪出現行犯的神奇粉末……，內容包羅萬象，無限擴充你的知識寶庫。 \r\n\r\n"}
{"書名":"軍統最後的暗殺名單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990015901?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陶朱問","出版社":"靈活文化  ","ISBN":9789867027108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990015901\/2015990015901b.jpg","書籍簡介":"\r\n\r\n在中國封建社會漫長的歷史中，特務統治曾經是最為黑暗的一頁；使用的手段和動機光怪陸離，對後世的影響亦極為深遠。本書生動地描寫了國共戰爭時期軍統勢力的殊死搏鬥，在那段特定的歷史環境和時空中，特務統治的冷酷、陰毒和其失敗的歷史必然，一頁頁塵封的歷史一經揭開，驚心動魄、扣人心弦。\r\n\r\n"}
{"書名":"摩薩德","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990015871?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"禾田科技  ","出版社":"停售","ISBN":9789868169579.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990015871\/2015990015871b.jpg","書籍簡介":"\r\n\r\n「摩薩德」是以色列著名的情報機構，如同美國的「CIA」、俄國的「KGB」。以色列小國寡民為求生存不擇手段，只要有利於以色列生存的事都可以幹，『摩薩德』曾犯下幾次錯誤讓其臭名在外：1973年『摩薩德』全球追殺巴勒斯坦「黑色九月」兇手，誤殺阿拉伯籍侍應生。1997年，『摩薩德』特工潛入約旦刺殺巴勒斯坦「哈瑪斯」組織幹部失敗被捕。1998年2月，『摩薩德』特工在瑞士籍黎巴嫩人家中裝置竊聽器被捕。2002年12月6日，巴勒斯坦迦薩安全勤務局局長拉緒，指控『摩薩德』在迦薩設置假的「基地組織」栽贓，以正義化及強化其作為美國反恐戰爭「無疆界反擊政策」第一線的地位。　　雖然如此，『摩薩德』仍然幹出幾件為人所樂道的行動，包括了：1956年2月23日竊得前蘇聯總書記赫魯雪夫貶斥史達林的演說稿。1960年5月11日，在阿根廷緝捕納粹要犯阿道夫?艾克曼送回以色列，處以死刑。1966年，成功策反伊拉克飛行員駕米格機投奔以色列。1969年，自法國的雪赫堡（Cherbourg）軍港偷走三艘飛彈快艇。1973年，全球追殺1972年在慕尼黑奧運行凶的巴勒斯坦武裝份子。 1976年，以色列突擊烏干達的恩德比機場，營救以色列人質，所有情報都是『摩薩德』所提供。1986年，在羅馬誘捕自以色列核子研發中心叛逃的工程師莫底亥?伐奴奴，判處18年徒刑。2003年，寄居英國的以色列籍歷史學家阿哈隆?布雷曼博士抖出內幕：已故埃及總統納瑟的女婿阿須拉夫?馬爾萬為『摩薩德』的臥底間諜，在1973年贖罪日開戰前一刻，向以色列發出預警改變了戰爭的結果。「摩薩德」對震驚全球之知名案件，幾乎無後不與本書為其內幕秘辛紀實。\r\n\r\n"}
{"書名":"軍人與國家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910004558?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"賽穆爾","出版社":"時英      ","ISBN":9789867762603.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910004558\/2015910004558b.jpg","書籍簡介":"\r\n\r\n在《軍人與國家》這本書中，杭廷頓認為軍官階層是一種充分發展了的專業，因為它相當程度地顯示出理想型專業模式的三個主要特徵：專業技術、責任感和團隊意識(1957, 8-10)。不過，軍隊是在一個無視於政治或其它非軍事性考慮的政治環境裡實現它的目的，所以它的專業主義可以總結為具有運用致命性暴力的專門知識和技術能力，自我認同的團體意識，以及對更大團體的最終責任感。\r\n\r\n"}
{"書名":"民主化台灣新國家安全觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990015451?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"臺灣安全研究小組陳明通等","出版社":"先覺      ","ISBN":9789861340449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990015451\/2015990015451b.jpg","書籍簡介":"\r\n\r\n國家安全是一國發展的根本，是民眾安樂生活的保證。在政治獨裁時代，國家安全的內容及威脅來源由一人定義；而民主化後的臺灣，雖然在政治和人權上有長足的進步，但國家安全的觀念卻在多元化的意見中被淡化。什麼是我們所需要的國家安全？我們的安全威脅來源在哪裡？我們如何消除外敵、確保人民生命財產的安全？國家安全不只是政治議題，它和你我的生活習習相關。本書由兩岸關係研究專家陳明通召集相關學者撰寫，希望為民主化後的臺灣找回對國家安全的重視和共識，在重塑國家安全思維、正視威脅與挑戰、運用優勢和策略，以及了解兩岸軍事、安全上，都有詳盡的說明和深度的分析。此書雖由專業人士所寫，但內容深入淺出，文句流暢易懂，不管是專業人士或一般民眾，都能藉由此書，輕鬆了解國家安全大事。\r\n\r\n"}
{"書名":"中國／台灣海軍軍力手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970006530?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"木津徹","出版社":"星光      ","ISBN":9789576776359.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970006530\/2015970006530b.jpg","書籍簡介":"\r\n\r\n◎ 中國／台灣艦艇照片精選集◎ 中國／台灣海軍的旗幟與階級章◎ 中國／台灣總兵力比較◎ 中國／台灣海軍現況◎ 中國／台灣艦艇的技術比較◎ 中國／台灣海軍的組織與編成◎ 中國／台灣海軍的基地與造船廠◎ 中國海軍艦名表、艦型圖、艦載武器、軍用機等詳盡介紹※特別收錄8頁由國內知名軍事雜誌採訪編輯，針對中國、台灣建造中或是即將購買的軍力武器，將其規格與圖片一一詳盡介紹，讓讀者擁有最新資訊。此為中文版讀者獨享的特別福利！世界艦船系列是由日本海人社首次授權海外的系列，而且是獨家授權給星光出版社發行中文版，對廣大的華人艦船愛好者來說，可說是一大福音！\r\n                    \r\n"}
{"書名":"FBI聯邦調查居檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014959?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"凱恩．博","出版社":"代表作    ","ISBN":9789867515094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014959\/2015990014959b.jpg","書籍簡介":"\r\n\r\n美國聯邦調查局(Federal Bureau of Investigation)，簡稱FBI，是美國最早建立現代大型情報警務機構，擁有世界上最先進的犯罪偵破技術實驗室。它的前身是1908年西奧多‧羅斯福總統執政時期成立的特工隊，於1909年3月16日改稱調查局。此後，它的名字幾次變動。1925年以後稱為聯邦調查局。1932年7月1日，當時局長胡佛將其易名為美國調查局。1935年又換回原名，及聯邦調查局。從此，這個稱為一直沿襲至今。本書以全方為的角度，分別從機構檔案、人物檔案、要案檔案、總統檔案、影片檔案、間諜檔案、麻煩檔案，揭開世界上最著名的特種機構——FBI的神秘面紗，讓您掌握FBI最詳盡的內幕資料。\r\n\r\n"}
{"書名":"黃埔十大恩怨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900021428?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王曉華","出版社":"靈活文化  ","ISBN":9789867841575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900021428\/2015900021428b.jpg","書籍簡介":"\r\n\r\n黃埔軍校，籌造國共將星；南國武堂，鍛鍊百戰巨子。想當年，策馬中原似龍虎；追往昔，並肩北伐如破竹。和期二水中分，金石交，因信仰相左而操伐；終究兄弟鬩牆，袍澤友，緣主義不同而離分。然遇強寇入侵，民族為殆，前嫌不計，同仇敵慨，平戎萬里，拱衛中華。\r\n                    \r\n"}
{"書名":"南陽艦魅影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025910004151?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"江元慶","出版社":"新新聞文化","ISBN":9789572026656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025910004151\/2025910004151b.jpg","書籍簡介":"0"}
{"書名":"國防買單知多少","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014539?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"顧崇廉","出版社":"天下文化  ","ISBN":9789864172139.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014539\/2015990014539b.jpg","書籍簡介":"\r\n\r\n顧崇廉，曾任國防部副部長、海軍總司令及駐荷蘭代表等職務，現任立法委員，對國防事務參與頗深，對於當前國家戰略定位不明、建軍政策混亂及國防諸多亂象，有深入而完整之見解。 \r\n　　作者秉其軍人的良知，以專業之眼光，由國際局勢、全球戰略、兩岸關係、國家財政及政策制度等觀點，直指二○○四年後我國國防將面臨之問題及挑戰，並明確指出我們可以做、應該做、有能力做的最佳選擇。內容坦誠率真，直言無隱，發人深省，並親自整理多幅深具價值的第一手圖表，如過去十年軍購清單、中共飛彈對我威脅圖、歷屆漢光演習回顧分析，以及拉法葉案大事紀等未經公開的資料，佐以珍貴豐富的照片，值得一讀。 \r\n　　作者學養豐富，立論中肯，全書博引旁徵，文字敦厚流暢，在在顯示出作者對我國國防的殷切期盼，以及對台灣這片土地的情感與關心。 \r\n\r\n"}
{"書名":"文人領軍與公司治理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990014379?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"潘東豫","出版社":"經典傳訊  ","ISBN":9789574763382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990014379\/2015990014379b.jpg","書籍簡介":"0"}
{"書名":"空降部隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900020896?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"查爾斯","出版社":"星光      ","ISBN":9789576775338.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900020896\/2015900020896b.jpg","書籍簡介":"\r\n\r\n在敵境上空，他們跳出機艙，穿過高射砲火，降落在敵軍陣線後方，執行特殊任務。這支盟軍的精銳部隊訓練有素，英勇無比，他們的名字是——空降部隊。\r\n                    \r\n"}
{"書名":"各國精銳部隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900019807?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"慧南","出版社":"貿騰      ","ISBN":9789628675616.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900019807\/2015900019807b.jpg","書籍簡介":"0"}
{"書名":"全民國防與國家安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013907?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林哲夫","出版社":"前衛      ","ISBN":9789578013698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013907\/2015990013907b.jpg","書籍簡介":"\r\n\r\n隨著冷戰的終結，蘇聯及東歐共產政權的瓦解，全球民主化的衝擊，地緣政治的改變，新戰爭思想及戰略的考量，各種新高科技武器的研發及登場，與中國對台灣變本加厲的文攻武嚇，都造成對台灣的國家安全及國民之人的安全極大的新挑戰。而國內，則歷經著民主化及政權和平輪替後的新階段。 　　 \r\n實施長年的高中以上軍訓教育，也遭遇到後威權之民主時代的考驗，而進入如何凝聚共識，共同策劃以配合國家安全及全民國防之策略及需要，與分擔國民之國防教育的尷尬時期。妥善的國防教育及充足的國防知識，將甚有助於今後參與性的台灣國家安全。 \r\n\r\n"}
{"書名":"全球化時代的國家安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630267202?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翁明賢","出版社":"創世文化  ","ISBN":9789573015833.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630267202\/2015630267202b.jpg","書籍簡介":"0"}
{"書名":"蓋世太保＆希姆萊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013747?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"三誠堂    ","出版社":"停售","ISBN":9789570362817.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013747\/2015990013747b.jpg","書籍簡介":"\r\n\r\n德國納粹政客，行政官，陸軍司令，第三帝國第二號權威人物。 \r\n希姆萊出身於一個天主教中學校長的家庭， \r\n第一次世界大戰後，於農業學校畢業不久加入武裝的右翼組織。 \r\n1923年11月，參加希特勒策動的慕尼黑（啤酒廳）未遂暴動。 \r\n1925年參加納粹黨，任黨衛軍首腦。 \r\n1933年1月30日希特勒上台後，希姆萊成為慕尼黑警察局長， \r\n在達豪建立起第三帝國的第一座集中營，組織了全德國的政治警察。 \r\n1934年4月成為普魯士蓋世太保第二號頭目，並在1936年掌握全部指揮權。\r\n\r\n"}
{"書名":"為將之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910003896?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"Edgar F.Pury","出版社":"麥田      ","ISBN":9789867895059.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910003896\/2015910003896b.jpg","書籍簡介":"\r\n\r\n一個成左獄熅阞抸雩茩n具有什麼樣的領導特質？這些特質是天生的？抑或是後天學習而來的。本書透過對美國近代幾位傑出將領深入的研究，為讀者闡明了一位成本熅阞怴]不限於軍事上）所該培養的要項與內涵。\r\n                    \r\n"}
{"書名":"突圍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013617?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翁明賢","出版社":"時英      ","ISBN":9789578890749.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013617\/2015990013617b.jpg","書籍簡介":"\r\n\r\n資訊時代的國家安全牽涉的範圍相當廣泛，它不僅包括政治、軍事、經濟與社會的內涵層次，還必須從個人、企業與國家，甚至區域和國際的視野來觀察。　　國家安全研究應先界定威脅的來源，兼顧傳統與非傳統的面向，並以武力或非武力的途徑來達成目標，不過，安全問題因全球化過程形成相互依存的地球村，這種相互依存的關係卻可能引發「相互威脅」的狀態。　　是以身處資訊時代，我國應建立「系統安全觀」，運用全球運籌管理以及聯網組織概念，推動全球治理與電子治理，從而達到全民認同和共同參與的綜合安全環境。\r\n                    \r\n"}
{"書名":"驗證精實案－國軍部隊的真相與荒謬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910003636?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"楊惟中","出版社":"商周出版  ","ISBN":9789574697656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910003636\/2015910003636b.jpg","書籍簡介":"\r\n\r\n你一定聽說過精實案。但，你是否清楚什麼是精實案？你充其量能夠知道的，不過是國防政策白皮書上的隻字片語，或是從新聞得知的片段報導。我們能夠看到的，不過是漢光演習中特種部隊的飛簷走壁，或是火砲射擊操演中在海面上爆起的水花。然而，我所知道的是，在精實案的一開始，位在最前線的工兵營立刻就被斷了糧，經歷一連串大混亂的人事作業之後，高層宣稱部隊重新編成，但新部隊的編裝設計根本與實務不相容，國軍組織亂成一團。\r\n                    \r\n"}
{"書名":"美國飛彈防禦的過去與現在","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950007656?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"K.SCOTT MCMA","出版社":"麥田      ","ISBN":9789574694488.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950007656\/2015950007656b.jpg","書籍簡介":"\r\n\r\n本書分三大部分:首先從美國自第二次世界大戰以來，到一九六七年下達部署哨兵反彈道飛彈系統決心過程。第二部分重點在一九九一年波灣戰爭的經驗教訓，提示日後必須倚賴彈道飛彈攻擊或藉核生化武器的嚇阻，以保護美軍和美國本土。第三部分則詳析評估生化武器及長程彈道的擴散及分析潛在的攻擊動機與行動，分析一九九０年代以來的國際安全環境。最後提出一項彈道飛彈防禦議案，解決美國對彈道飛彈攻擊毫無招架之力的罩門。\r\n                    \r\n"}
{"書名":"中共動武方式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013297?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"MARK BURLES","出版社":"全球防衛  ","ISBN":9789579849845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013297\/2015990013297b.jpg","書籍簡介":"0"}
{"書名":"建軍護邦－歷代兵制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910003506?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王曉衛","出版社":"萬卷樓    ","ISBN":9789577393265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910003506\/2015910003506b.jpg","書籍簡介":"0"}
{"書名":"台灣安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990013037?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"朱延智","出版社":"幼獅文化  ","ISBN":9789575742775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990013037\/2015990013037b.jpg","書籍簡介":"\r\n\r\n臺灣安全\r\n　股市重挫，政局動盪，天災人禍不斷；新政府執政以來數月，臺灣面臨前所未有的重大挑戰！臺灣島上人心惶惶，海峽對岸則虎視耽耽；中共「亡我之心」始終不減，「聽其言，觀其行」的威脅性宣言猶在耳邊，小小臺灣在內外雙重壓力之下到底該如何自保？\r\n\r\n　本書作者以專業、獨到的見解，在經濟、心理、軍力、資訊戰及反封鎖的策略方面一一揭開臺灣安全的真相，且看臺灣如何突破重重黑暗，以小國之姿與中共抗衡的生存之道！\r\n作者簡介\r\n　朱延智\r\n\r\n　一九六○年生，國立政治大學東亞研究所博士，目前任教於政治大學，著有《搶救台灣：小國危機處理》、《危機處理的理論與實務》，以及〈軍事痛苦指數與危機處理〉、〈中共制空戰力之研析與我國因應之道〉、〈柯林頓的危機處理〉、〈反制中共對臺封鎖的戰略研析〉等論文。\r\n                    \r\n"}
{"書名":"飛彈防禦與國家安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950006444?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林子洋","出版社":"幼獅文化  ","ISBN":9789575742690.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950006444\/2015950006444b.jpg","書籍簡介":"\r\n\r\n飛彈與國家\r\n　本書介紹美國星戰計畫的研發內涵、時程及沿革，並細述「國家飛彈防禦系統」和「戰區飛彈防禦系統」的系統介紹、部署時程、科技能量。最後略述國家安全的內涵，及我國參與「戰區飛彈防禦系統」的利弊。\r\n作者簡介\r\n　林子洋\r\n\r\n　出生於臺南。先後畢業於臺南一中及成功大學，隨後出國深造，取得美國密蘇里大學碩士及博士學位。\r\n\r\n    畢業後任職於通用汽車公司Allison引擎部門及奇異公司Astro-space部門，從事飛機引擎、電子儀器冷卻系統的研發，及人造衛星、太空船熱控制系統的設計，並參與早期太空站及對地觀測系統的發展工作。返國後服務於工研院航太中心，現任職於行政院國家太空計畫室。\r\n\r\n    在長達三十餘年的航太工業研發生涯期間，目睹了雷根總統星戰計畫的執行，見證了美、俄雙方由「保證相互摧毀」的冷戰對峙，到新戰略思維的啟發；復經波斯灣戰後國際局勢丕變，TMD及NMD成為舉世矚目的戰略防禦武器。因為長年對此議題的了解、分析及研究，遂以本書作為防禦性戰略時代的見證。\r\n                    \r\n"}
{"書名":"擊碎方陣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910003476?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"DOUGLAS A.MA","出版社":"麥田      ","ISBN":9789574691449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910003476\/2015910003476b.jpg","書籍簡介":"\r\n\r\n擊碎方陣\r\n　公元前一九七年，馬其頓與羅馬部隊在希臘提沙里一地交鋒，羅馬兵團以其靈活的編組，一舉擊潰了馬其頓的方陣戰鬥隊形，獲得了整個希臘與愛琴海一帶的主權。在即將到來的新世紀，世界最強大的武裝部隊──美軍，到底在下一次衝突中會是僵化的馬其頓方陣部隊，抑或是所向披靡的羅馬兵團？\r\n\r\n　作者依據美軍現況，結合科技發展的新趨勢，提出了美國地面部隊重新編組的方案，旨在使軍備規模日漸縮減的美軍，能以更節省的經費和更強大的作戰能力，應付來自世界各地的變故與挑戰。　 \r\n作者簡介\r\n　道格拉斯‧麥克格雷\r\n\r\n　曾就讀於美國維吉尼亞軍校與美國陸軍軍官學校，一九七六年進入美國陸軍服役。麥克格雷曾受過空降與突擊訓練，歷任過各種指揮與參謀職務。沙漠風暴期間，他指揮第二裝騎團第二騎兵營參與戰鬥，獲頒勝利標誌銅星勳章。他在華盛頓的戰略與國際研究中心（CSIS）擔任學員時完成《擊碎方陣》一書，另有著作《蘇聯與東德的軍事聯盟》（The Soviet-East Military Alliance）。　　　　\r\n　麥克格雷擁有維吉尼亞大學國際關係博士與比較政治學碩士學位，現任職於堪薩斯李文沃斯堡的美國聯合兵種中心。\r\n                    \r\n"}
{"書名":"現代海軍手冊－理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970005908?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"譚傳毅","出版社":"時英      ","ISBN":9789578890534.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970005908\/2015970005908b.jpg","書籍簡介":"0"}
{"書名":"前進克里姆杯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012955?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"約翰．巴降","出版社":"麥田      ","ISBN":9789574690725.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012955\/2015990012955b.jpg","書籍簡介":"\r\n\r\n後冷戰時代\r\n　這是一部FBI諜員深入克里姆林宮的實錄 一段波瀾起伏、個人與時局細密交錯的諜報人生。\r\n\r\n　毛里斯．契爾茲：美國公民。「白衣女郎」郵購公司主管。 實際身分是美國共產黨組織第二號人物，往來蘇俄及其帝國領域達五十二次，負責遞運莫斯科資助美共活動經費，成為克里姆林宮自赫魯雪夫以降，布里茲涅夫、安得洛波夫等人知己心腹。　\r\n\r\n　 沒有人知道的是，他的最機密身分─-是FBI諜員「第五十八號」。 維持多重祕密生活達二十年。這是一本充滿懸疑和高潮不斷的諜報小說，對於喜好情報小說或戰略小說的讀者而言，是一本精彩的好書。\r\n作者簡介\r\n　約翰．巴隆作者\r\n\r\n　曾任讀者文摘主編二十年，一九九一年退休後定居於北維吉尼亞。他是美國政府所認定的蘇聯情報問題權威，曾以專業證人身分為七項重要間諜案件出庭作證。\r\n\r\n　 著有：《蘇俄國安會--蘇俄諜員之祕密工作》(KGB: The Secret Work of Soviet Secret Agent)、《溫厚國度之兇案》(Murder of a Gentle Land）、《米格飛行員》(MIG Pilot)、《破網》(Breaking the ring)、《今日之蘇俄國安會》(KGB Today)等五部暢銷書。 \r\n譯者簡介\r\n　李懷德\r\n\r\n　一九四六年生於台灣基隆，德國緬茵茲大學大眾傳播研究所肄業，有多年之譯述經驗，長於德、英文之中譯工作。\r\n                    \r\n"}
{"書名":"預防性防禦：後冷戰時代美國的新安全戰略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012795?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"艾許頓．卡","出版社":"麥田      ","ISBN":9789577089823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012795\/2015990012795b.jpg","書籍簡介":"\r\n\r\n預防性防禦\r\n　我們在這本書裡所表達的想法，源自於我們在柯林頓政府第一任期時，任職於五角大廈的經驗﹔那時距離現在已經一年了。這本書提到，我們為了推動預防性防禦戰略所做的一些努力，以及對美國未來的國防政策，提出的分析和建議。雖然這樣的做法可能不常見，但我們覺得非常適合，畢竟預防性防禦是一項未完成的任務，一向尚在進行的工作。\r\n\r\n　我們是在一九九三年一月進入五角大廈，也就是在柯林頓總統就職後幾天，威廉斐力先是擔任國防部副部長，一年後成為國防部長，艾許頓卡特則為國防部助理部長。\r\n\r\n　不過，我們呈現在本書中的想法和努力，在我們開始擔任公職以前，還在從事其他工作時，就已經開始。我們在這本書所討論的國家安全問題，還有漫長的路要走。我們依然在思索，尋找這些問題的答案。\r\n\r\n　預防性防禦的做法，在本質上就需要美國的國防決策者，和其他國家的安全領袖建立堅強的關係。我們很感謝在外國國防單位的許多同事們，他們在他們的崗位上繼續為預防性防禦貢獻心力。\r\n作者簡介\r\n　艾許頓．卡特\r\n\r\n　一九九三至一九九六年擔任美國國防部國際安全政策助理部長，也是哈佛大學甘迺迪政府學院的科學暨國際事務中心前主任，目前擔任教授。\r\n\r\n　威廉．裴利\r\n\r\n　一九九四至一九九七年擔任美國國防部長，他是史丹福大學工學院教授，及國際研究中心的資深人員。\r\n\r\n　兩人皆述甚豐，並擔任史丹福－哈佛「預防性防禦」計畫的共同主任。一九九八年十一月，裴利受命擔任北韓政策協調員，卡特擔任其特別顧問，負責重新檢視美國的北韓政策。\r\n                    \r\n"}
{"書名":"國家安全與戰略關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012825?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳福成","出版社":"時英      ","ISBN":9789578890480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012825\/2015990012825b.jpg","書籍簡介":"\r\n\r\n國家安全的重要認知\r\n　國家安全是當前國內、外習見的名詞。它之成為一個各階層關心的主題，進而形成一種國家性或整體性的重大施政要項，實是近代政治制度發展上重要的一環。\r\n　\r\n　由於先天的地緣因素，中華民國的所在地－台灣始終存在著國家安全的難題，但是，置身於台灣的人民在每日面對這個議題之際，卻很難知曉國家安全的真義。\r\n\r\n　本書從國家安全的基本面出發，探討重要國家的安全制度、政策以及國家安全與軍事戰略的關係，使國家安全議題的全貌得以完整地鋪陳。\r\n\r\n　以國家安全為主題的相關作品中，本書是用力最深，用心最精微，也是最周全的專業著作。\r\n作者簡介\r\n　陳福成\r\n\r\n　1952年生，陸軍官校、三軍大學畢業，軍中資歷完備，並曾任台灣大學主任教官。\r\n\r\n　重要著作有：\r\n\r\n　◎決戰閨八月\r\n\r\n　◎防衛大台灣\r\n\r\n　◎孫子實戰經驗研究\r\n\r\n　◎國家安全\r\n\r\n　◎中國近代政治結社之研究\r\n\r\n　◎國家安全與情治機關之吊詭\r\n                    \r\n"}
{"書名":"TMD戰區飛彈防禦與台海安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950005782?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"林宗達","出版社":"時英      ","ISBN":9789578890466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950005782\/2015950005782b.jpg","書籍簡介":"\r\n\r\nTMD\r\n    正當舉世歡慶21世紀來臨之際，台灣海峽卻是風雲詭譎，負責美國海外情報的中火情報局，認定台灣海峽的情勢是東亞乃至全世界最緊張的地區，隨時可能發生軍事衝突。\r\n\r\n　1999年初，美國前國防部長裴利來台，訪問，順道洽商「戰區飛彈防禦」（TMD）之事宜，致使TMD成為媒體爭相競逐，與國內最具爭議之熱門話題。\r\n\r\n　面對中共不斷增長的軍事力量，很多人認為加入TMD似乎是台灣無可奈何的抉擇，但是TMD真的能阻絕戰術彈道飛彈和巡弋飛彈的攻擊嗎？如果不能，台灣又該在國防整備中，添加什麼武器系統和積極的作為？\r\n作者簡介\r\n林宗達\r\n\r\n   中山大學政治研究所畢業，政治大學東亞研究所博士班畢肄業，現就讀於美國賓州大學。著有《解放軍演習報告書》，譯作有《核霸》。\r\n                    \r\n"}
{"書名":"中國人民解放軍之攻與守","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900017513?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"譚傳毅","出版社":"時英      ","ISBN":9789578890442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900017513\/2015900017513b.jpg","書籍簡介":"0"}
{"書名":"中國人民解放軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900017483?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"楊碧川","出版社":"一橋      ","ISBN":9789578251083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900017483\/2015900017483b.jpg","書籍簡介":"0"}
{"書名":"搶救台灣：小國危機處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012535?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"朱延智","出版社":"時報文化  ","ISBN":9789571329659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012535\/2015990012535b.jpg","書籍簡介":"\r\n\r\n搶救台灣\r\n　本書展現關懷企業永續發展的視野，將軍事危機納入對經濟、金融的影響，在一般研究國家層級危機處理的書籍中殊為少見，也反應出作者學識廣泛。作者能將理論面向的結果，化作對台灣未來處理危機的具體建議。\r\n\r\n　國際政治上所探討的危機有以下特質：國內外環境遽變；威脅到國家賴以生存的領土主權完整、經濟的繁榮穩定；以及大批人民的身家財產安危；面對危機決策反應的時間有限；而其中又可能伴隨著兵凶戰危衝突的風險。為求化解衝突，有效解決舉間及地區爭端，危機處理的研究，從戰後到現在，一直是國際政治研究者關注的重點。\r\n\r\n　「危機處理」強調的是先期掌握環境情勢，客觀的情報與決策分析，理性務實迅速決策反應，縝密嚴格的執行。最好的危機處理，是事先掌握狀況，化解問題於無形，其次才是問題發生後的處理。其中因為涉及到風險的縱與媒體的運作，而在兵凶戰危壓力下，決策者尤其要冷靜沈著全盤考慮，以國家整體利益為重。\r\n\r\n　時值新一波海峽風暴危機下，朱延知先生所著「搶救台灣：小國危機處理」，結合危機處理理論與實務專書出版，其中更針對台灣海峽風暴總結經驗，誠為本國學者相關危機研究之佳作。\r\n作者簡介\r\n朱延智\r\n\r\n　國立政治大學法學博士，現任教於政治大學。\r\n                    \r\n"}
{"書名":"攻擊高度四千米（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980017137?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"卡尤斯．貝","出版社":"麥田      ","ISBN":9789577088741.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980017137\/2015980017137b.jpg","書籍簡介":"\r\n\r\n德國空軍戰史\r\n　一九三三年，無視凡爾賽條約約束而秘密重建的德國空軍，不僅是希特勒改變世界秩序的利器，也標誌著空權時代的來臨。\r\n\r\n　從波蘭之役到北非之戰，從北海到地中海，德國空軍無役不與。精良強大的德國空軍，創造了納粹帝國不朽的閃擊神話。\r\n\r\n　然而在納綷當局的短視近利下，戰機的發展與生產長久受到忽視，面對東西兩戰線資源豐沛的強敵，德國空軍的優勢逐漸喪失，從而加速了納粹帝國的崩潰。\r\n\r\n　本書詳細介紹二次大戰德國空軍由盛而衰的歷史，也記錄了德國空軍在戰場上英勇奮戰的實況。\r\n作者簡介\r\n　卡尤斯．貝克\r\n　\r\n　德國著名二戰史作家，專事二次大戰德國海空戰史論著及圖史編撰。其著作豐富且因立論中有精闢，廣受一般讀者及歷史研究者之推崇。\r\n　\r\n　著有：《怒海狂潮》、《德國海軍奮戰史》、《圖說德國海軍史》等書。\r\n譯者簡介\r\n　賴吉生\r\n　\r\n　一九六四年生\r\n　輔仁大學德文研究所畢業\r\n　現任職於汽車公司\r\n　譯有：《噴射獵兵》、《星光出版》。\r\n                    \r\n"}
{"書名":"攻擊高度四千米（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980017267?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"卡尤斯．貝","出版社":"麥田      ","ISBN":9789577088758.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980017267\/2015980017267b.jpg","書籍簡介":"\r\n\r\n德國空軍戰史\r\n　一九三三年，無視凡爾賽條約約束而秘密重建的德國空軍，不僅是希特勒改變世界秩序的利器，也標誌著空權時代的來臨。\r\n\r\n　從波蘭之役到北非之戰，從北海到地中海，德國空軍無役不與。精良強大的德國空軍，創造了納粹帝國不朽的閃擊神話。\r\n\r\n　然而在納綷當局的短視近利下，戰機的發展與生產長久受到忽視，面對東西兩戰線資源豐沛的強敵，德國空軍的優勢逐漸喪失，從而加速了納粹帝國的崩潰。\r\n\r\n　本書詳細介紹二次大戰德國空軍由盛而衰的歷史，也記錄了德國空軍在戰場上英勇奮戰的實況。\r\n作者簡介\r\n　卡尤斯．貝克\r\n　\r\n　德國著名二戰史作家，專事二次大戰德國海空戰史論著及圖史編撰。其著作豐富且因立論中有精闢，廣受一般讀者及歷史研究者之推崇。\r\n　著有：《怒海狂潮》、《德國海軍奮戰史》、《圖說德國海軍史》等書。\r\n譯者簡介\r\n　賴吉生\r\n　\r\n　一九六四年生\r\n　輔仁大學德文研究所畢業\r\n　現任職於汽車公司\r\n　譯有：《噴射獵兵》、《星光出版》。\r\n                    \r\n"}
{"書名":"台灣生存與海權發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012375?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翟文中","出版社":"麥田      ","ISBN":9789577088369.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012375\/2015990012375b.jpg","書籍簡介":"\r\n\r\n台灣生存與海權發展\r\n　作者以嚴謹的治學態度，對我海軍如何因應跨世紀中共海軍擴張，提出個人的創見及另類看法。在軍事類專書充斥著翻譯作品與外軍論述的市場導向環境下，翟先生的作品無疑是本土化高、草根性濃的「國造自製」軍事學術論文先驅者，他的見解甚至有部分是顛覆了傳統的團體迷思，更吸引了關切台海安全讀者的目光。──鍾堅\r\n                    \r\n"}
{"書名":"下一場戰爭?中共國防現代化與軍事威脅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012405?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"曾錦城","出版社":"時英      ","ISBN":9789578890428.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012405\/2015990012405b.jpg","書籍簡介":"\r\n\r\n下一場戰爭？\r\n　在影響亞太安全環境及台灣國家安全的諸項變數中，最令人注意的，莫過於中共軍隊之國防現代化。中共經濟力量正在快速增長，且有能力挹注「高技術局部戰爭」質量建軍與科技建軍的需求經費上。在其政治力與軍力投射力量的日益增強下，無疑的將引發亞洲各國包括美國對「中國威脅」的關切與警惕。\r\n\r\n　台灣被中共列為其國家安全之「近程威脅」，在中共刻意發展「不對稱作戰能力」之下，其先進潛艦、導彈與巡弋飛彈攻擊之威脅，將籠罩全島，而台灣又該如何因應呢？\r\n                    \r\n"}
{"書名":"下一次世界大戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950005362?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"亞當斯","出版社":"新新聞文化","ISBN":9789578306417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950005362\/2015950005362b.jpg","書籍簡介":"0"}
{"書名":"西線的勝利","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960001842?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"滕昕雲","出版社":"真元堂    ","ISBN":9789579841122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960001842\/2015960001842b.jpg","書籍簡介":"0"}
{"書名":"寓兵於民－美國國民兵體制之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910003186?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"戴政龍","出版社":"永然文化  ","ISBN":9789579611916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910003186\/2015910003186b.jpg","書籍簡介":"0"}
{"書名":"失落的大漠中隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980017007?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"羅添城","出版社":"麥田      ","ISBN":9789577087454.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980017007\/2015980017007b.jpg","書籍簡介":"\r\n\r\n大漠中隊\r\n    一九七九年，中華民國政府應沙烏地阿拉伯之請求，派遣一支空軍作戰中隊協助北葉門對抗南葉門，這支神秘的部隊被稱為「大漠中隊」。本書寫的就是「大漠中隊」的故事。\r\n\r\n    一支駕駛北葉門戰鬥機的中華民國空軍特遣部隊，秘密受命於沙烏地阿拉伯政府的指揮，捲入了萬里外詭譎多變的中東戰事，翱翔於戰火四起的南阿拉伯天際。\r\n\r\n    在政府極力否認、人民毫不知情的情況下，這支異域孤軍默默地執行了十二年的軍事任務。當地人視他們為來自遙遠國度、戰技高超的傭兵集團，而他們卻從來沒有忘記自己是貨真價實的中華民國部隊。\r\n\r\n    伊拉克入侵科威特，波灣戰事一觸即發的前夕，大漠中隊又陷入了另一個危機：葉門新政府準備扣留他們為己所用，作為入侵沙烏地阿拉伯的前鋒部隊。\r\n                    \r\n"}
{"書名":"台灣有沒有明天?－台海危機美．中．台關","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011903?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李潔明","出版社":"先覺      ","ISBN":9789576073472.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011903\/2015990011903b.jpg","書籍簡介":"\r\n\r\n朝野重量級人士．學界．中外媒體一致推薦\r\n    ■如果要認清我們的處境，掌握我們的未來，這是一本必讀之書……我相信此書會幫助我們確信；一路上走來雖然有雨有風，我們仍然會 有美好的明天！─胡志強（外交部長）    \r\n \r\n    ■此書彙集了多位極受尊重的資深專家，從不同角度分析「台海危機」的研究，是關切兩岸關係和研究大陸、東亞問題非常值得參考的一本書。─蔣仲苓（國防部長）     \r\n\r\n    ■本人忝為我國軍事戰略規畫人員，平一唯恐對此類學術研究有所遺漏，……讀完原稿後，即自許有應盡責任，籲國人居安思危，重視國防軍事，謹鄭重推薦本書。─唐　飛（參謀總長）     \r\n\r\n    ■本書對第三次台海危機作了相當詳盡的分析，對關心此次事件與兩岸關係未來發展的人而言，可說是一本不可錯過的好書。─林義雄（民進黨主席）   \r\n\r\n    ■除了可以讓國人更了解兩岸未來可能的發展方向和潛在危機，也是政府官員在外交、軍事、兩岸交流方面極重要的參考資料。─章孝嚴（國民黨秘書長） \r\n  \r\n    ■記取歷史的教訓，掌握解決問題的契機，我們才能化危機為轉機。這是一本值得詳讀的好書。─許惠祐（海基會副董事長兼秘書長）   \r\n\r\n    ■如果台灣讀者想了解對岸敵人在想什麼與做什，以及美國的對華政策，這本書是必讀之作。─張旭成（立法委員） \r\n  \r\n    ■本書內容非常深入，是研究兩岸關係必讀的重要資料，尤其身負外交事務的官員更要詳讀。否「談判危機」可能比「飛彈危機」帶給台灣更大的傷害。─呂秀蓮（桃園縣長）   \r\n\r\n    ■本書所討論的方向如台海軍力平衡、華府台北北京三角關係等，皆為重大而敏感的議題。如果讀者以往對於這些議題覺得真相模糊、缺乏理性討論，讓我向您推薦這本可貴的論文集。─林中斌（國立中山大學政治研究所兼任教授）\r\n   \r\n    ■這本書對於事實的剖析值得嚴肅研究；對於歷史的觀照，也值得深思檢討。台灣……有沒有明天？這本書絕對是少數客觀、深入的參考文獻。─包竹廉（「遠東經濟評論」駐華社長）\r\n \r\n    ■不論你想更加了解一九九五至九六年的兩岸危機真相，或希望弄清楚台灣與中國軍事對抗的未來走向，都應該擁有此書。─布恪思（「美聯社」駐台記者）\r\n \r\n    ■對於美國有關中國、台灣與該地區政策，不論是究者或執行者，都會發現本書作者們的見解極具參考價值。─齊爾克（美國國防大學校長，本書英文版序文作者）\r\n   \r\n    ■我們認為，與其怪罪別人，傲慢地堅持自以為是的觀點，又對本來危言聳聽，實不如仔細檢討過去，以免未來重蹈覆轍。本書適時盡責地作出了這的貢獻。─李潔明（前美國在台協會台北處長、駐中國大使，本書編者）\r\n                    \r\n"}
{"書名":"台灣大未來#3想像飛翔的歲月","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012085?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"工商時報","出版社":"工商時報  ","ISBN":9789578733244.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012085\/2015990012085b.jpg","書籍簡介":"\r\n\r\n一同到未來探險\r\n　楊澤策劃．名小說家帶你飛進未來。\r\n\r\n　由工商時報邀請了十位當代文學名家，請他們從不同的目，揮灑出智慧的文字結晶，寫成了十篇有關未來的小說，這十篇精采的小說，組成了一個套裝有關大未來的第三本書。分別是「民國一○○年的美麗與哀愁」、「跨世紀的挑戰與願景」、和本書「想像飛翔的歲月」。\r\n\r\n　如何讓每一個身在台灣的人民和全世界所有看得懂中文的人們，能夠清楚地預見未來的一○年或二○，台灣將是怎樣一種嶄新的面貌，這也是工商時報出版本書的目的。\r\n\r\n　這本小說，由不同年齡階層、性別的小說家，既代表不同的社會位置，也同時代表隨機抽樣的十個人，對社會成本與社會文本的不同分析與解讀。由於題材的幻想特質和前瞻性，這些小說不免進一步勾動了文評家所謂烏托邦或反烏托邦的想像。\r\n\r\n　這些小說可算是作者與讀者中間、充滿想像激盪的對話－一場虛擬的文本遊戲，讓我們可以提前在一九九八年視窗上看見未來的種種可能與不可能。\r\n\r\n　讓我們進入時光的隧道，搭上通往未來的列車，跟著這些小說家想像飛翔的歲月，讓我們一同到未來探險吧！\r\n                    \r\n"}
{"書名":"台灣大未來#2跨世紀的挑戰與願景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990012115?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"工商時報","出版社":"工商時報  ","ISBN":9789578733220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990012115\/2015990012115b.jpg","書籍簡介":"0"}
{"書名":"亞洲致命危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011743?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"肯特．考爾","出版社":"經典傳訊  ","ISBN":9789578302136.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011743\/2015990011743b.jpg","書籍簡介":"\r\n\r\n新能源危機\r\n　本書預測了未來亞洲政經法展的四大方向。這些發展是其他地區的世界強權所必須思索的，因為在未來十年，美國越來越無力主導太平洋區的局勢。最重要的，隨著新興石油進口大國的崛起，亞洲的能源市場將產生巨變。\r\n\r\n　亞洲在世界石油市場所扮演的需求者角色逐漸加重，這種情形在未來十年或更久的時間內，或許還不至於對歐洲經濟產生影響，因為東歐的瓦解和處於債務危機的拉丁美洲對石油需求的降低，造成全球石油市場的疲軟，延遲了石油市場緊繃的情形的發生。而先進工業國轉向發展高科技和服務業，也給石油市場帶來同樣的影響。\r\n\r\n　儘管如此，亞洲日益高漲的石油需求，將使全球對石油輸出國家主知的依賴危險隨之加大﹔根據國際能源組織估計，到西元二零一零年，將增加為百分之四十五到六十。簡而言之，亞洲將是歐洲下一波石油危機的原因。屆時，北海油田和天然氣所能提供的緩衝作用也將大不如前。\r\n作者簡介\r\n　肯特．考爾德，長期擔任普林斯頓大學伍卓威爾遜學院美日關係研究計劃的主席。完成本書後不久貝認命為美國國務院美日關係研究計劃的主席。\r\n                    \r\n"}
{"書名":"中共國防戰略發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011873?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張明睿","出版社":"洪葉大城北","ISBN":9789578424296.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011873\/2015990011873b.jpg","書籍簡介":"0"}
{"書名":"一個台灣人在CIA (精)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990011636?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"豪甦","出版社":"前衛      ","ISBN":9789578011854.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990011636\/2025990011636b.jpg","書籍簡介":"\r\n\r\nCIA的經歷\r\n　CIA這個蒙上神祕面紗的情報機構始終像迷般存在我們的想像中，情報員果真有三頭六臂的本領？亦或是特殊的「凡人」而已？\r\n　\r\n　美國中情局人才濟濟，身為台灣人的豪甦能榮膺為其中一員，完成各項艱難的任務，不論膽識才幹或出身資歷都是少見的。他用平實的文字，記錄個人在CIA二十多年的經驗，悲喜互見，有石破天驚的際遇，更有家庭生活潛在的暗流。\r\n\r\n　本書以作者擔任情報員的經驗、見聞和想像為基礎。有些故事有事實根據；有此則是虛構。這是一本設計成小說的書，盼望能呈現主人翁的故事給讀者，他曾經過著非常獨特的生活方式。而他感謝神的恩典，他仍然活著。\r\n\r\n　本書有中情局的特許，豪甦的機密告白！先睹為快，錯過可惜！\r\n作者簡介\r\n　豪甦，1934年出生於彰化鹿港，成長於台北，經建國中學，台灣大學二年肄業，1956年赴美、法留學、專攻國際關係，國際公法及國際經濟。畢業後任職美國中央情報局，當深潛（無官方掩護的，Non-official cover，又稱Noc）祕密情報官二十年餘，通曉日、台、中、英、法、義等語言。退官後，得正式「露面」准許，現與夫人居於華府郊外，有一子，當律師。\r\n                    \r\n"}
{"書名":"國家安全與情治機關的弔詭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011583?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳福成","出版社":"幼獅文化  ","ISBN":9789575740238.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011583\/2015990011583b.jpg","書籍簡介":"\r\n\r\n本書從宏觀、現代之觀點，把統獨問題、貪汙腐化、司法正義、社會安全、黑幫、毒品、人民知的權利、國家競爭力、非軍事因素及「亡國之音」等與國家安全的關係，均納入討論範圍。作者視野恢弘，論述剴切且注入熱情，本書值得您閱讀。\r\n                    \r\n"}
{"書名":"海軍陸戰隊之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950004730?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"湯姆．克蘭","出版社":"星光      ","ISBN":9789576773648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950004730\/2015950004730b.jpg","書籍簡介":"0"}
{"書名":"德國戰鷹（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025980016948?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"艾瑞克．布","出版社":"麥田      ","ISBN":9789577085320.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025980016948\/2025980016948b.jpg","書籍簡介":"\r\n\r\n德國戰鷹\r\n　本書各章曾分別刊登於《國際航空》（Air International）雜誌。內容包括福克烏爾夫、亨克爾、梅塞希密特等第二次大戰期間德國著名戰機製造廠的系列機種，共十七種，作者以豐富的照片及詳細的解剖圖陳述這些機種的結構與性能。\r\n\r\n　更重要的是，作者曾親自駕駛不同類型的德製飛機，並投入大量時間、精力研究其性能，本書即為其心得過濾後的成品。\r\n                    \r\n"}
{"書名":"戰爭與國防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920075487?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"譚傳毅","出版社":"時英      ","ISBN":9789578890299.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920075487\/2015920075487b.jpg","書籍簡介":"0"}
{"書名":"教戰記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900017063?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"郝柏村","出版社":"軍事迷文化","ISBN":9789579922166.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900017063\/2015900017063b.jpg","書籍簡介":"0"}
{"書名":"二０一０中共軍力評估","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011323?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張建邦","出版社":"麥田      ","ISBN":9789577085740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011323\/2015990011323b.jpg","書籍簡介":"\r\n\r\n本書首先對中共的亞太安全環境與臺海問題提出背景性的說明，以便對於影響中共軍力發展的環境因素有一縱觀的了解，繼而指述中共的國家安全戰略，除了安全政策以外，其國家安全目標為何是本章的重點。其次，從中共的國防預算與國防科技著手，進而再理解中共戰略思想與國防政策的持續與轉變，而導出中共未來各種戰略的發展向，以此評估中共二0一0年中共軍力梗概，最後根據上述之研究而得出我國事戰略因應中共軍力發展之道。\r\n                    \r\n"}
{"書名":"跨世紀國家安全戰略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011453?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張建邦","出版社":"麥田      ","ISBN":9789577085764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011453\/2015990011453b.jpg","書籍簡介":"\r\n\r\n國家安全．人人有責\r\n　國家安全相關課題的研究，應不只是軍方的專利，民間學術單位也同樣擔負起此種責任。\r\n\r\n　從純粹學術中立的眼光去思考國家安全面臨的課題，此種研究成果不僅希望能提供政府政策制定的參考，同樣地也盼望能經由出版流通至社會大眾層面，讓大家更能注意此課題，建立一些正確的國防、國家安全概念。\r\n\r\n　本書先由探討中華民國的國家安全議題著手－諸如國際上的活動空間、與中共對應的兩岸關係及內部性國家發展。其次，再由國際情勢、兩岸關係與國家發展等三層面來剖析與國家安全的關係。最後，則在結論中提出如何來建構跨世紀的國家安全戰略的應行與可行之道。\r\n                    \r\n"}
{"書名":"誘和","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011163?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"藤井志津枝","出版社":"文英堂    ","ISBN":9789578811072.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011163\/2015990011163b.jpg","書籍簡介":"0"}
{"書名":"勇往直前","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980016635?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"菲力普．金","出版社":"麥田      ","ISBN":9789577085092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980016635\/2015980016635b.jpg","書籍簡介":"\r\n\r\n美國空中突擊隊　書中描寫了一九四四年滿載部隊的滑翔機降落緬甸對日作戰；一九六八年飛越寮國叢林上空搜獵胡志明小徑的北越卡車；一九七○年突擊北越宋泰拯救戰俘；一九八○年救援遭伊朗恐怖分子劫持的大使館人員；一九八三年入侵格瑞納達及一九八九年進攻巴拿馬的行動。　此外，作者還提到了波灣戰爭與現今的特種作戰。\r\n\r\n"}
{"書名":"中國兵制史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910002424?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"赫治清","出版社":"文津      ","ISBN":9789576684258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910002424\/2015910002424b.jpg","書籍簡介":"0"}
{"書名":"軍隊與社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910002554?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蘇進強等","出版社":"業強      ","ISBN":9789576834622.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910002554\/2015910002554b.jpg","書籍簡介":"\r\n\r\n我國解嚴後的民主發展過程中，軍隊對多元社會的脈動，似有趨於排斥及「過度防衛」的保守傾向。如何維護我國國防安全，如何建構全民國防的生命共同體，實有賴國軍與社會關係的良好建構。而其關鍵實在於軍隊國家化的落實與國軍「專業主義」精神的建立，在於國軍是否能成為服膺憲政體制，維護民主政治制度，效忠二千一百萬臺灣人民，而受到全民支持的國軍。\r\n                    \r\n"}
{"書名":"人物中國.15牛鬼蛇人－谷正文情報工作檔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990011033?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"谷正文","出版社":"書華      ","ISBN":9789577091161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990011033\/2015990011033b.jpg","書籍簡介":"0"}
{"書名":"零戰之命運","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980016505?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"井三郎","出版社":"麥田      ","ISBN":9789577084606.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980016505\/2015980016505b.jpg","書籍簡介":"\r\n\r\n零戰\r\n　太平洋戰爭序戰時期，日本海軍曾征服由太平洋至印度洋的廣泛領域；當時，日軍勢如破竹，戰績輝煌的「零戰隊」實功不可沒。而後受到陸續誕生的美軍新銳戰鬥機之反擊於中期戰鬥中屢遭敗績，最後「零戰」淪為神風特攻隊的悲劇戰鬥機。\r\n\r\n　作者曾參加過二百次以上的空戰，為擊落大小敵機六十四架之王牌飛行員（ACE）。他揭露過去埋沒於「零戰」雄姿背後，始終被視為禁忌的諸多衝擊性事實，讓讀者得以一窺「零戰」的歷史風貌。\r\n                    \r\n"}
{"書名":"笑傲國防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920071649?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"高雄柏","出版社":"軍事迷文化","ISBN":9789579922142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920071649\/2015920071649b.jpg","書籍簡介":"0"}
{"書名":"台灣軍校誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015930003012?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"王雲龍","出版社":"稻田      ","ISBN":9789579503655.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015930003012\/2015930003012b.jpg","書籍簡介":"\r\n\r\n全能的軍事教育\r\n　你對中華民國的軍校了解多少？事實上，軍校發展到今天，已成為一流人材的搖籃。\r\n\r\n　自士兵至將校，這些保國衛民的人物，必須要有一群專業的技能、知識與學術，以作為他們執行使命的基本動力，而這些動力的獲得，乃有賴於各個軍事院校的培育，所以說，數十年來，這些軍事院校對於我們的國防建設，貢獻極大。\r\n\r\n　無論是師資、設備，它都不輸民間的大專學校，學生接受的不只是軍事教育，更是「全人」教育，因此，年輕人在生涯規劃上，軍校也是一項務實選擇。\r\n\r\n　\r\n作者簡介\r\n　◎王雲龍\r\n\r\n　民國四十六年生，山東歷城縣人，政戰學校新聞系六十九年班畢業。著作有鄉土台灣（文化新知出版社）、智慧的年輪（黎明出版社）。曾獲國軍文藝報導文學獎及聯合報報導文學獎。\r\n                    \r\n"}
{"書名":"特種部隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960001392?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"DAVID MILLER","出版社":"麥田      ","ISBN":9789577083944.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960001392\/2015960001392b.jpg","書籍簡介":"\r\n\r\n介紹包括台灣、美國、英國、前蘇聯、美大利、以色列、印度、南韓、法國......等的特種部隊。\r\n                    \r\n"}
{"書名":"現代美國陸軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015960001422?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"TIM RIPLEY","出版社":"麥田      ","ISBN":9789577084002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015960001422\/2015960001422b.jpg","書籍簡介":"\r\n\r\n本書對現代美國陸軍的主力戰車、裝甲運兵車、偵察車、自走跑、航空、輕兵器等等均有詳細的介紹。\r\n\r\n"}
{"書名":"現代美國海軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970005168?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"JOHN JORDAN","出版社":"麥田      ","ISBN":9789577084019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970005168\/2015970005168b.jpg","書籍簡介":"\r\n\r\n現代美國海軍\r\n　就美國地理而言，大西洋分隔了美國和歐洲，而同樣遼闊的太平洋則分隔了美國和亞洲大陸，因此擁有一支強大的海軍對美國而言就變得十分重要。而美國海軍則是美國將其軍力及政治影響力投射至上述地區的主要工具，並且也是美國能持續控制海外地區，以確保其海上交通線及遭到敵對武力威脅地區之安全的主要工具。\r\n\r\n　而權力投射及獲取制海權則是無法完全分離的兩項任務。為了要投射權力至一個遠離美國本土的區域，海軍必須能夠運用其控制海外地區的能力：運送部隊抵達目標以及在作戰區域遂行空中攻擊及兩棲作戰。同樣的，如果能以前進步屬的兵力迫使敵人採取防守姿態，則要獲得制海權就容易多了。因此，投射武力及獲取制海詮釋一體的兩面。但是問題是如何平衡的分配兵力去執行前兩項任務：攻勢的投射權力；守勢的獲取制海權。\r\n                    \r\n"}
{"書名":"這裡是北京情報站","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780025172?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"邱永漢","出版社":"財訊      ","ISBN":9789579912853.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780025172\/2015780025172b.jpg","書籍簡介":"0"}
{"書名":"王牌間諜:菲爾比的祕密生涯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010821?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"菲利普賴特","出版社":"博覽      ","ISBN":9789579915892.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010821\/2015990010821b.jpg","書籍簡介":"\r\n\r\n王牌間諜的秘密生涯──基姆．菲爾比一位曾是英國著名報社的記者，本有著和樂的家庭生活，似錦的前程亦唾手可得，是在怎樣的外在因素下，不惜背叛自己的祖國、親友，成為蘇聯的著名間諜？為名？為利？其最終下場又將如何？在這充滿欺騙、操縱和虛偽的古老行業中，且看基姆．菲爾比，絢麗多采、無數驚奇的一生！\r\n                    \r\n"}
{"書名":"憲兵召集令","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015930002930?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳經曜","出版社":"號角      ","ISBN":9789576201936.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015930002930\/2015930002930b.jpg","書籍簡介":"0"}
{"書名":"中國解放軍現役將領錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910002004?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"何蘋","出版社":"明鏡      ","ISBN":9781896745022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910002004\/2015910002004b.jpg","書籍簡介":"\r\n\r\n這是第一部系統介紹解放軍事結構的專著，內容包括中央軍委﹑國防部﹑總參謀部﹑總政治部﹑總後勤部﹑中央軍委辦公廳﹑國防大學﹑軍事科學院﹑海軍﹑空軍﹑二炮部隊﹑七大軍區﹑國防科工委﹑武警總部、駐港部隊等各大機構的職能及其掌權者。\r\n                    \r\n"}
{"書名":"外向型的中國軍隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010791?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"安德烈","出版社":"時報文化  ","ISBN":9789571320113.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010791\/2015990010791b.jpg","書籍簡介":"\r\n\r\n外向型的中國軍隊\r\n　本書為近年在台灣頗受矚目的大陸旅加軍事評論家平可夫（張毅弘）的最新著作。第一章寫中共在世界各地（特別是在台灣）的情報蒐集活動及蒐集內容、中共軍隊的反間諜部門、軍事衛星的偵測能力及對台灣的滲透情形；第二章寫隨著中共經濟成長而來的對外軍事擴張企圖，尤其是對南中國海的覬覦，並有中共軍隊攻佔南沙群島的模擬戰況；第三章寫中共為對外軍事擴張而作的特殊軍事編制（如快速反應部隊、緊急部署部隊）及軍事演習；第四章寫中共兵力或模擬海峽兩岸作戰情況的誇張或胡亂吹噓，而是以平實、專業、詳盡的敘述方式介紹中共的軍備，對\r\n作者簡介\r\n平可夫\r\n\r\n1963年生，雲南省昆明市高等師範專科學校中文系畢業。日本青山學院大學大學院國際政治研究科研究生課程修了。專業：現代蘇聯政治。\r\n\r\n著書：\r\n\r\n　《蘇聯的崩潰與俄羅斯的再生》，香港當代雜誌社、加拿大漢和翻譯出版社聯合出版。\r\n　《俄羅斯軍用飛機》（與Andrew Y.Li合著）香港當代雜誌社、加拿大漢和翻譯出版社聯合出版。\r\n　《2000年中國軍》日本語版，東京蒼蒼社出版。\r\n　《僵局——台海之戰爭與和平》，台灣新新聞出版。\r\n\r\n論文：\r\n\r\n　「 21 世紀的中國海軍戰略發展演變」。載於日本《軍事研究》1993年11月號。\r\n　\" China heads toward blue waters. \" 載於英國《Intermational Defense Review》1993年11月號。\r\n「中國集團軍的戰力分析」載於日本《軍事研究1993年12月號》。\r\n　「中國的核打擊戰略」日本《軍事民論》1994年4月號。\r\n　「中國空軍的發展戰略」日本1994年7月號。\r\n\r\n現任：加拿大漢和翻譯信息中心高級研究員，《東亞外交與防衛評論》月刊社長。\r\n                    \r\n"}
{"書名":"國軍兵力結構與臺海安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010531?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蘇進強","出版社":"業強      ","ISBN":9789576833786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010531\/2015990010531b.jpg","書籍簡介":"0"}
{"書名":"美國的軍事革新","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910002134?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"詹姆斯鄧尼","出版社":"麥田      ","ISBN":9789577083760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910002134\/2015910002134b.jpg","書籍簡介":"\r\n\r\n美國陸軍\r\n　從越戰的慘痛失敗到波灣戰爭的快速勝利，美國陸軍經歷了從谷底到巔峰，從屈辱到榮耀的變革過程。本書作者帶領我們回顧這二十年來美國陸軍在作戰方式、軍官教育、軍事觀念及戰術訓練等方面的各項革新，並進而展望美國軍隊在未來所將面臨的挑戰及所應進行的變革。\r\n                    \r\n"}
{"書名":"諜變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010371?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"PETER MASS","出版社":"智庫      ","ISBN":9789578829954.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010371\/2015990010371b.jpg","書籍簡介":"\r\n\r\n間諜案\r\n　中情局以為，局內幹員里克．艾姆斯是個成事不足的蠢貨，誰知道，他竟是造成中情局二位探員身亡的主要關鍵。作者馬亞斯在聯邦調查局的全力協助下，深入且獨家報導這樁間諜案的內幕，詳細描述殺人不眨眼的艾姆斯如何在中情局臥底，以及聯邦調查局如何追捕並迫其俯首認罪，全盤過程駭人聽聞。本書是美國史上最重大間諜案，艾姆斯也將拍成電影。\r\n作者簡介\r\n彼得‧馬亞斯\r\n\r\n　畢業於美國杜克大學，曾經出版過十本小說與非小說，其中包括榮獲艾德加獎的《以孩子之名》及極為暢銷的《獵人》、《吉普賽人之王》等書。現居紐約市。\r\n                    \r\n"}
{"書名":"世界警察CIA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010401?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"菲利普馬森","出版社":"新新聞文化","ISBN":9789578591592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010401\/2015990010401b.jpg","書籍簡介":"0"}
{"書名":"聯邦警探FBI","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010241?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"RONALD KESSL","出版社":"新新聞文化","ISBN":9789578591578.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010241\/2015990010241b.jpg","書籍簡介":"0"}
{"書名":"解放軍攻打台灣：海峽戰爭的背景、形式、後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990010111?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"何頻主編","出版社":"明鏡      ","ISBN":9780969990819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990010111\/2015990010111b.jpg","書籍簡介":"0"}
{"書名":"瞄準國防部：透視1000000000000 軍事採購","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900016141?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"宋懷真","出版社":"日臻      ","ISBN":9789578882355.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900016141\/2015900016141b.jpg","書籍簡介":"0"}
{"書名":"以色列空軍：國防最佳守護","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980014181?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"艾利薩．豹","出版社":"麥田      ","ISBN":9789577082787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980014181\/2015980014181b.jpg","書籍簡介":"\r\n\r\n以色列是個小國寡民的國家，欲防?如此缺乏戰略縱深的國土，領導階層決心籌組國防軍，在強大而可靠的空軍支援下，以極少的正規軍，防制敵人的奇襲。一九四八年建國以來，空軍就在以色列處於危急存亡的各次戰爭中扮演重要角色。《以色列空軍》一書為柯亨上校依其親身經歷，對被視為是全球最具戰鬥力之一的以色列空中武力，如何於戰火中茁壯成長做了生動翔實的紀錄。作者於書中?說引以為傲的輝煌戰果之餘，亦坦誠檢討空軍的各項缺失；並引領讀者進入高潮迭起，電光石火，迅雷疾風般的精采戰況之中，實為戰史中不可多得的傑作。對很多情況似於以色列的中華民國而言，這本書實另有一層意義。\r\n\r\n"}
{"書名":"南海十國春秋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009542?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"姚嘉文","出版社":"大村      ","ISBN":9789579356664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009542\/2015990009542b.jpg","書籍簡介":"0"}
{"書名":"臺海安全與國防改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009672?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蘇進強","出版社":"業強      ","ISBN":9789576833342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009672\/2015990009672b.jpg","書籍簡介":"0"}
{"書名":"臺灣的國防安全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009702?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"楊志恆","出版社":"業強      ","ISBN":9789576833335.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009702\/2015990009702b.jpg","書籍簡介":"0"}
{"書名":"B-29超級空中堡壘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980014051?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李梅","出版社":"麥田      ","ISBN":9789577082398.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980014051\/2015980014051b.jpg","書籍簡介":"\r\n\r\nB-29超空中堡壘，誕生於人類有史以來最血腥戰爭中的最黑暗時刻，卻以戰爭最勝利的象徵出人頭地。B-29在今天留在我們記憶中大部分不再是戰爭的象徵，而是無數參與製造及飛行人們的紀念，沒有這些人及其堅持的理念自然沒有超級空中堡壘，更遑論最後勝利。　　本書由美國著名航空及空軍史學家── 比爾。嚴恩，依據兩位著名美空軍將領李梅與韓賽爾將軍的口述撰寫而成。從描述戰略空權思想的崛起乃至實際的運用，在在顯示這是一本思路清晰，易懂易讀的軍事書籍。\r\n\r\n"}
{"書名":"江八點的迷惑：AK47對65","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009412?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"張濤","出版社":"瑞興圖書股","ISBN":9789578815162.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009412\/2015990009412b.jpg","書籍簡介":"0"}
{"書名":"間諜對間諜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009382?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉慶","出版社":"歐瑞      ","ISBN":9789575356392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009382\/2015990009382b.jpg","書籍簡介":"0"}
{"書名":"唐宋變革期之軍政制度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910001632?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"趙雨樂","出版社":"文史哲    ","ISBN":9789575478643.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910001632\/2015910001632b.jpg","書籍簡介":"0"}
{"書名":"唐宋變革期軍政制度史研究（一）：三班官制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910001502?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"趙雨樂","出版社":"文史哲    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910001502\/2015910001502b.jpg","書籍簡介":"0"}
{"書名":"憲政體制下國防組織與軍隊角色之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015810010123?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李承訓","出版社":"永然文化  ","ISBN":9789579584913.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015810010123\/2015810010123b.jpg","書籍簡介":"0"}
{"書名":"兵役行政及法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210331958?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"傳統書局編","出版社":"傳統書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210331958\/2015210331958b.jpg","書籍簡介":"0"}
{"書名":"兵役行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210338872?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210338872\/2015210338872b.jpg","書籍簡介":"0"}
{"書名":"兵役法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210468524?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"吳天虹","出版社":"林家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210468524\/2015210468524b.jpg","書籍簡介":"0"}
{"書名":"退伍普通行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210493465?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210493465\/2015210493465b.jpg","書籍簡介":"0"}
{"書名":"退伍兵役行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210493625?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210493625\/2015210493625b.jpg","書籍簡介":"0"}
{"書名":"退伍普通行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210494097?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"傳統書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210494097\/2015210494097b.jpg","書籍簡介":"0"}
{"書名":"兵役行政","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210532942?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"吳天虹","出版社":"林家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210532942\/2015210532942b.jpg","書籍簡介":"0"}
{"書名":"兵役行政及法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210865422?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"新保成    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210865422\/2015210865422b.jpg","書籍簡介":"0"}
{"書名":"透視國共軍力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900001314?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900001314\/2015900001314b.jpg","書籍簡介":"0"}
{"書名":"改革開放後的解放軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015900016431?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"沈明室","出版社":"慧眾文化出","ISBN":9789579087957.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015900016431\/2015900016431b.jpg","書籍簡介":"0"}
{"書名":"世界特種部隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910000130?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉劍秋","出版社":"志昌      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910000130\/2015910000130b.jpg","書籍簡介":"0"}
{"書名":"中外軍制和指揮參謀體","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910000260?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"施怡","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910000260\/2015910000260b.jpg","書籍簡介":"0"}
{"書名":"府兵制度考釋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910000550?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"谷霽光","出版社":"弘文館    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910000550\/2015910000550b.jpg","書籍簡介":"0"}
{"書名":"細說中統軍統","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015910001472?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"徐恩曾","出版社":"傳記文學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015910001472\/2015910001472b.jpg","書籍簡介":"0"}
{"書名":"中央情報局","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920017319?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"金川      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920017319\/2015920017319b.jpg","書籍簡介":"0"}
{"書名":"透視安全挑戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920031001?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920031001\/2015920031001b.jpg","書籍簡介":"0"}
{"書名":"透視台海戰史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920046708?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"狄縱橫","出版社":"風雲論壇  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920046708\/2015920046708b.jpg","書籍簡介":"0"}
{"書名":"國共飛彈競賽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950005072?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950005072\/2015950005072b.jpg","書籍簡介":"0"}
{"書名":"德國Ｕ潛水艇隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970000378?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"光田","出版社":"正海      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970000378\/2015970000378b.jpg","書籍簡介":"0"}
{"書名":"帝國聯合鑑隊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970000668?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大圓滿    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970000668\/2015970000668b.jpg","書籍簡介":"0"}
{"書名":"不沈空母","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015970000958?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大圓滿    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015970000958\/2015970000958b.jpg","書籍簡介":"0"}
{"書名":"AMERICAN SUPER FIGHT","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980000856?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大圓滿    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980000856\/2015980000856b.jpg","書籍簡介":"0"}
{"書名":"U.S.NANY JET FIGHTER","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980000986?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大圓滿    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980000986\/2015980000986b.jpg","書籍簡介":"0"}
{"書名":"空中舞者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980007930?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"聯豐      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980007930\/2015980007930b.jpg","書籍簡介":"0"}
{"書名":"國共空中武力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980011005?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980011005\/2015980011005b.jpg","書籍簡介":"0"}
{"書名":"國際情報戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000174?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"星光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000174\/2015990000174b.jpg","書籍簡介":"0"}
{"書名":"國防體制概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000204?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蔣緯國","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000204\/2015990000204b.jpg","書籍簡介":"0"}
{"書名":"民防體制概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000334?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"孫紹蔚","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000334\/2015990000334b.jpg","書籍簡介":"0"}
{"書名":"中國後勤體制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000464?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"中央文物  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000464\/2015990000464b.jpg","書籍簡介":"0"}
{"書名":"空防與國防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000594?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉俊","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000594\/2015990000594b.jpg","書籍簡介":"0"}
{"書名":"海防與國防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000754?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉赤忠","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000754\/2015990000754b.jpg","書籍簡介":"0"}
{"書名":"國防科技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000884?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"銀禾文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000884\/2015990000884b.jpg","書籍簡介":"0"}
{"書名":"KCIA韓國中央情報局","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990000914?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"前衛      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990000914\/2015990000914b.jpg","書籍簡介":"0"}
{"書名":"透視臺灣防禦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990001256?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990001256\/2015990001256b.jpg","書籍簡介":"0"}
{"書名":"風雲軍事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990001416?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990001416\/2015990001416b.jpg","書籍簡介":"0"}
{"書名":"透視海島攻防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990002178?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990002178\/2015990002178b.jpg","書籍簡介":"0"}
{"書名":"間諜秘錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990004752?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"左秀靈","出版社":"志文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990004752\/2015990004752b.jpg","書籍簡介":"0"}
{"書名":"透視國共核武","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990004912?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990004912\/2015990004912b.jpg","書籍簡介":"0"}
{"書名":"透視情治系統","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990005124?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990005124\/2015990005124b.jpg","書籍簡介":"0"}
{"書名":"透視封鎖台灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990005384?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇社","出版社":"風雲論壇  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990005384\/2015990005384b.jpg","書籍簡介":"0"}
{"書名":"間諜遊戲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990005964?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"21世紀    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990005964\/2015990005964b.jpg","書籍簡介":"0"}
{"書名":"透視國共攻防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990006046?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"彭懷恩","出版社":"風雲論壇  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990006046\/2015990006046b.jpg","書籍簡介":"0"}
{"書名":"臺灣軍事備忘錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990007128?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990007128\/2015990007128b.jpg","書籍簡介":"0"}
{"書名":"國防科學與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990007388?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990007388\/2015990007388b.jpg","書籍簡介":"0"}
{"書名":"國共海上戰力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990007678?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990007678\/2015990007678b.jpg","書籍簡介":"0"}
{"書名":"中外軍制和指揮參謀體","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025910000283?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"施治","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025910000283\/2025910000283b.jpg","書籍簡介":"0"}
{"書名":"國防體制概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990000227?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"蔣緯回","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990000227\/2025990000227b.jpg","書籍簡介":"0"}
{"書名":"民防體制概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990000357?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"孫昭蔚","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990000357\/2025990000357b.jpg","書籍簡介":"0"}
{"書名":"中國後勤體制","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990000487?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"李啟明","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990000487\/2025990000487b.jpg","書籍簡介":"0"}
{"書名":"間諜與秘密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990000647?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"讀者文摘  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990000647\/2025990000647b.jpg","書籍簡介":"0"}
{"書名":"海防與國防","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025990000777?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"劉赤忠","出版社":"中央文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025990000777\/2025990000777b.jpg","書籍簡介":"0"}
{"書名":"MECHANICS 狂贊歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2055980001590?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"大圓滿    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20559\/2055980001590\/2055980001590b.jpg","書籍簡介":"0"}
{"書名":"國防黑盒子與白皮書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009252?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"陳水扁","出版社":"福爾摩沙  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009252\/2015990009252b.jpg","書籍簡介":"0"}
{"書名":"落合信彥國際情報南北","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780019393?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"皇冠文化  ","ISBN":4718021008108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780019393\/2015780019393b.jpg","書籍簡介":"0"}
{"書名":"落合信彥國際情報中東","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780019003?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"皇冠文化  ","ISBN":4718021008085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780019003\/2015780019003b.jpg","書籍簡介":"0"}
{"書名":"落合信彥國際情報亞非","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780019133?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"皇冠文化  ","ISBN":4718021008092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780019133\/2015780019133b.jpg","書籍簡介":"0"}
{"書名":"國際情報獨立國協","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780008434?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"皇冠文化  ","ISBN":4718021008078.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780008434\/2015780008434b.jpg","書籍簡介":"0"}
{"書名":"國際情報歐洲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780008854?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"落合信彥","出版社":"皇冠文化  ","ISBN":4718021008061.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780008854\/2015780008854b.jpg","書籍簡介":"0"}
{"書名":"國防外交白皮書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780016057?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"田弘茂","出版社":"業強      ","ISBN":9789576830198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780016057\/2015780016057b.jpg","書籍簡介":"0"}
{"書名":"國防報告書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990009092?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"黎明文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990009092\/2015990009092b.jpg","書籍簡介":"0"}
{"書名":"漢唐烽堠制度研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015950002576?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"程喜霖","出版社":"聯經      ","ISBN":9789570807158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015950002576\/2015950002576b.jpg","書籍簡介":"0"}
{"書名":"CIA在台活動秘辛：西方公司的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008910?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"翁台生","出版社":"聯經      ","ISBN":9789570805932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008910\/2015990008910b.jpg","書籍簡介":"0"}
{"書名":"中共國防科技大觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025950007099?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"中國國防科","出版社":"丹青      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025950007099\/2025950007099b.jpg","書籍簡介":"0"}
{"書名":"中共海軍透視","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008620?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"艾宏仁","出版社":"洞察      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008620\/2015990008620b.jpg","書籍簡介":"0"}
{"書名":"國防科技大辭典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025999008835?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"黃繡鳳","出版社":"名山      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20259\/2025999008835\/2025999008835b.jpg","書籍簡介":"0"}
{"書名":"軍統內幕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008460?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"沈醉","出版社":"天天文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008460\/2015990008460b.jpg","書籍簡介":"0"}
{"書名":"國防白皮書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008590?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"臺灣研究基","出版社":"臺灣研究基","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008590\/2015990008590b.jpg","書籍簡介":"0"}
{"書名":"臺海核武風雲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008330?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"狄縱橫","出版社":"群倫      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008330\/2015990008330b.jpg","書籍簡介":"0"}
{"書名":"軍情局秘史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008200?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"經綸圖書公","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008200\/2015990008200b.jpg","書籍簡介":"0"}
{"書名":"透視中共攻台","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015920053379?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015920053379\/2015920053379b.jpg","書籍簡介":"0"}
{"書名":"兵役行政及法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210943175?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"士明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210943175\/2015210943175b.jpg","書籍簡介":"0"}
{"書名":"國共空戰秘史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015980011845?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"諸葛文武","出版社":"風雲論壇  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015980011845\/2015980011845b.jpg","書籍簡介":"0"}
{"書名":"國際工業間諜內幕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990008170?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"費爾貝克列","出版社":"寰宇      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990008170\/2015990008170b.jpg","書籍簡介":"0"}
{"書名":"透視臺灣現勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990001966?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"風雲論壇  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990001966\/2015990001966b.jpg","書籍簡介":"0"}
{"書名":"不要讓馬奇諾歷史重演","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990007968?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"胡遜","出版社":"風雲論壇  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990007968\/2015990007968b.jpg","書籍簡介":"0"}
{"書名":"兵役行政（含法規）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210916520?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"名錄      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210916520\/2015210916520b.jpg","書籍簡介":"0"}
{"書名":"海峽烽煙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015990007708?zone=book&lid=book_class3_hhe&actid=book_class3_hhe","作者":"群倫      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20159\/2015990007708\/2015990007708b.jpg","書籍簡介":"0"}
