{"書名":"Digital Image Watermarking Using MATLAB","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c106371005?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Poonam,Kadian","出版社":"Ingram      ","ISBN":9786203465402,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5402\/9786203465402.jpg","書籍簡介":"\r\n\r\nToday's world is digital world. Nowadays, in every field there is enormous use of digital contents. Information handled on internet and multimedia network system is in digital form. The copying of digital content without quality loss is not so difficult. Due to this, there are more chances of copying of such digital information. So, there is great need of prohibiting such illegal copyright of digital media. Digital watermarking (DWM) is the powerful solution to this problem.\r\n                    \r\n"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108218207?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Uvais,Qidwai","出版社":"Ingram      ","ISBN":9781138115187,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5187\/9781138115187.jpg","書籍簡介":"\r\n\r\nAvoiding heavy mathematics and lengthy programming details, Digital Image Processing:  An Algorithmic Approach with MATLAB(R) presents an easy methodology for learning the fundamentals of image processing. The book applies the algorithms using MATLAB(R), without bogging down students with syntactical and debugging issues.One chapter can typically be completed per week, with each chapter divided into three sections. The first section presents theoretical topics in a very simple and basic style with generic language and mathematics. The second section explains the theoretical concepts using flowcharts to streamline the concepts and to form a foundation for students to code in any programming language. The final section supplies MATLAB codes for reproducing the figures presented in the chapter. Programming-based exercises at the end of each chapter facilitate the learning of underlying concepts through practice.This textbook equips undergraduate students in computer engineering and science with an essential understanding of digital image processing. It will also help them comprehend more advanced topics and sophisticated mathematical material in later courses. A color insert is included in the text while various instructor resources are available on the author's website.\r\n                    \r\n"}
{"書名":"A Course on Digital Image Processing with MATLAB(R)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c103335501?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"P K,Thiruvikraman","出版社":"Institute of Physics Publishing","ISBN":9780750326056,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6056\/9780750326056.jpg","書籍簡介":"\r\n\r\nA Course on Digital Image Processing with MATLAB(R) describes the principles and techniques of image processing using MATLAB(R). Every chapter is accompanied by a collection of exercises and programming assignments, the book is augmented with supplementary MATLAB code, and hints and solutions to problems are also provided.\r\n                    \r\n"}
{"書名":"Advanced Digital Image Processing and Its Applications in Data Science","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c200902181?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Ankur,Dumka","出版社":"Ingram      ","ISBN":9780367367688,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7688\/9780367367688.jpg","書籍簡介":"\r\n\r\nThis book covers the technology of digital image processing in various fields with big data and their application. Readers will understand various technologies and strategies used in digital image processing as well as handling big data, using machine-learning techniques. This book will help to improve the skills of students and researchers in the fields of engineering, agriculture, medical imaging, and others.  There is a need to be able to understand and analyse the latest developments of digital image technology. As such, this book will cover:  - Many applications such as biomedical science and biometric image processing, content-based image retrieval, remote sensing, pattern recognition, shape and texture analysis, etc. - New concepts in colour interpolation to produce the full colour from the sub-pattern bare pattern colour prevalent in today's digital cameras and other imaging devices. - Image compression standards that are needed to serve diverse applications. - Applications of remote sensing, medical science, traffic management, education innovation and analysis in agricultural design and image processing. - Both soft and hard computing approaches at great length in relation to major image processing tasks. - The direction and development of current and future research in many areas of image processing. - A comprehensive bibliography for additional research (integrated within the framework of the book). The book focuses not only on theoretical and practical knowledge in the field but also on the traditional and latest tools and techniques adopted in the image. Processing and data science. It provides an indispensable guide to a wide range of basic and advanced techniques in the fields of image processing and data science.\r\n                    \r\n"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011353364?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Vishwajit,Barbuddhe","出版社":"LAP Lambert Academic Publishing","ISBN":9786200100115,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0115\/9786200100115.jpg","書籍簡介":"\r\n\r\nThis book contains fundamental steps in Digital Image Processing in brief such as Image Acquisition, Image Enhancement, Image Restoration, Color Image Processing, Wavelet & Multi resolution Processing, Compression, Morphological Processing & Segmentation, Representation & Description & Object Recognition. This is also include Image filtering, basic Image Manipulation Operation, Transformation, Various algorithms.\r\n                    \r\n"}
{"書名":"Digital Image and Speech Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108716527?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Vishwajit,Barbudhe","出版社":"LAP Lambert Academic Publishing","ISBN":9786200569622,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9622\/9786200569622.jpg","書籍簡介":"\r\n\r\nThe digital image processing deals with developing a digital system that performs operations on a digital image.An image is nothing more than a two dimensional signal. It is defined by the mathematical function f(x, y) where x and y are the two co-ordinates horizontally and vertically and the amplitude of f at any pair of coordinate (x, y) is called the intensity or gray level of the image at that point.When x, y and the amplitude values of f are all finite discrete quantities, we call the image a digital image. The field of image digital image processing refers to the processing of digital image by means of a digital computer.A digital image is composed of a finite number of elements, each of which has a particular location and values of these elements are referred to as picture elements, image elements and pixels\r\n                    \r\n"}
{"書名":"Brain tumor detection using digital image processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108584916?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Vipin,Borole","出版社":"LAP Lambert Academic Publishing","ISBN":9786200288875,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8875\/9786200288875.jpg","書籍簡介":"\r\n\r\nThe book covers the digital image processing techniques used for brain tumor detection using MRI images. In this book, different image processing techniques are explained which are required for brain tumor detection and tumor area calculation.Image quality is also checked using various parameters. This study is useful for researchers, for computer science and medical students, as well as radiologists. The research is helpful for disease detection and treatment planning.\r\n                    \r\n"}
{"書名":"A Glance to Digital Image Watermarking Techniques","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108586490?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Seyed Hesamoddin,Hashemi","出版社":"LAP Lambert Academic Publishing","ISBN":9786200455215,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5215\/9786200455215.jpg","書籍簡介":"\r\n\r\nThe present work contributes to watermarking protection of digital image copyrights, and more specifically, the integrated methods of digital image watermarking (DIW) represented in recent Iranian publications. For each of the methods, the ultimate goal was to improve the attributes of digital watermark. Given that, several combined or novel watermark embedding techniques were proposed and applied in image blocks. For each of the proposed techniques, the model of watermark embedding and its parameters, as well as decompression and related flaws, the kind of possible attacks on watermarked images, etc. will be mentioned. When to copy electronic data, it is essential to maintain the copyright; therefore, there is not possible easily to do the forgery and manipulation of documents. The watermarking algorithms are proposed as solution for this problem. In this work, a review is represented about a number of proposed algorithms based on different aspects, and then a high yield algorithm is described named one-step Sudoku Table methodology that is more suitable for extracting the image.\r\n                    \r\n"}
{"書名":"Advances in Digital Image Correlation （DIC）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c005439846?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"P矇ri矇,Jean-No禱l","出版社":"Mdpi AG","ISBN":9783039285143,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5143\/9783039285143.jpg","書籍簡介":"\r\n\r\nDigital image correlation (DIC) has become the most popular full field measurement technique in experimental mechanics. It is a versatile and inexpensive measurement method that provides a large amount of experimental data. Because DIC takes advantage of a huge variety of image modalities, the technique allows covering a wide range of space and time scales. Stereo extends the scope of DIC to non-planar cases, which are more representative of industrial use cases. With the development of tomography, digital volume correlation now provides access to volumetric data, enabling the study of the inner behavior of materials and structures.However, the use of DIC data to quantitatively validate models or accurately identify a set of constitutive parameters remains challenging. One of the reasons lies in the compromises between measurement resolution and spatial resolution. Second, the question of the boundary conditions is still open. Another reason is that the measured displacements are not directly comparable with usual simulations. Finally, the use of full field data leads to new computational challenges.\r\n                    \r\n"}
{"書名":"Digital Image Processing Using Scilab","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108512361?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Rohit M,Thanki","出版社":"Springer    ","ISBN":9783030077952,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7952\/9783030077952.jpg","書籍簡介":"\r\n\r\nThis book provides basic theories and implementations using SCILAB open-source software for digital images. The book simplifies image processing theories and well as implementation of image processing algorithms, making it accessible to those with basic knowledge of image processing. This book includes many SCILAB programs at the end of each theory, which help in understanding concepts. The book includes more than sixty SCILAB programs of the image processing theory. In the appendix, readers will find a deeper glimpse into the research areas in the image processing.\r\n                    \r\n"}
{"書名":"Advancement of Optical Methods & Digital Image Correlation in Experimental Mechanics, Volume 3","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109958690?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Luciano,Lamberti","出版社":"Springer    ","ISBN":9783030073626,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3626\/9783030073626.jpg","書籍簡介":"\r\n\r\nAdvancement of Optical Methods & Digital Image Correlation in Experimental Mechanics, Volume 3 of the Proceedings of the 2018 SEM Annual Conference & Exposition on Experimental and Applied Mechanics, the third volume of eight from the Conference, brings together contributions to this important area of research and engineering. The collection presents early findings and case studies on a wide range of optical methods ranging from traditional photoelasticity and interferometry to more recent DIC and DVC techniques, and includes papers in the following general technical research areas:  New Developments in Optical Methods & Fringe Pattern Analysis;DIC Applications for Challenging Environments;Optical Methods in SEM: History & Perspective;Mechanical Characterization of Materials & Structures with Optical Methods;Bioengineering.      \r\n\r\n"}
{"書名":"Digital Image Processing Using Scilab","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109963008?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Rohit M,Thanki","出版社":"Springer    ","ISBN":9783319895321,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5321\/9783319895321.jpg","書籍簡介":"\r\n\r\nThis book provides basic theories and implementations using SCILAB open-source software for digital images. The book simplifies image processing theories and well as implementation of image processing algorithms, making it accessible to those with basic knowledge of image processing. This book includes many SCILAB programs at the end of each theory, which help in understanding concepts. The book includes more than sixty SCILAB programs of the image processing theory. In the appendix, readers will find a deeper glimpse into the research areas in the image processing.\r\n                    \r\n"}
{"書名":"Digital Image Correlation","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c180150485?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Chambers, David (EDT)","出版社":"Ingram      ","ISBN":9781536118599,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8599\/9781536118599.jpg","書籍簡介":"0"}
{"書名":"Applied Information and Digital Image Technologies, Control and Power Engineering","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c410840539?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Raj, R. Edwin (EDT)","出版社":"Ingram      ","ISBN":9783038352310,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2310\/9783038352310.jpg","書籍簡介":"0"}
{"書名":"Survey of Best Practices in Digital Image Management","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c312615198?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Primary Research Group (COR)","出版社":"Ingram      ","ISBN":9781574402568,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2568\/9781574402568.jpg","書籍簡介":"0"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308728638?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Ghosh, S. K.","出版社":"Ingram      ","ISBN":9781842657317,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7317\/9781842657317.jpg","書籍簡介":"\r\n\r\nDIGITAL IMAGE PROCESSING is rapidly gaining applications in various fields of earth resource management, preparation of cadastral maps, biomedical application and other diverse fields of material science, robotics etc. This book deals primarily with analysis of digital images acquired by satellite. The first four chapters of the book deals with concepts of image formation, its characteristics, file formats and the possible softwares for analysis of digital data or images. The next six chapters are devoted to outlining the various processes and techniques as required to undertake the analysis of digital satellite data in generally. The book has been written with the sole aim to provide a simple understanding to the various concepts of image processing to beginners in this area.\r\n                    \r\n"}
{"書名":"Formation of a Digital Image","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c202325178?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Fiete, Robert D.","出版社":"Ingram      ","ISBN":9780819489760,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9760\/9780819489760.jpg","書籍簡介":"0"}
{"書名":"Fundamentals Of Digital Image Watermarking","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109168484?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Perez-Gonzalez, Fernando","出版社":"John Wiley  ","ISBN":9780470862810,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2810\/9780470862810.jpg","書籍簡介":"0"}
{"書名":"Fundamentals of Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109175245?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Solomon, Chris","出版社":"Ingram      ","ISBN":9780470844724,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4724\/9780470844724.jpg","書籍簡介":"\r\n\r\nThis is an introductory to intermediate level text on the science of image processing, which employs the Matlab programming language to illustrate some of the elementary, key concepts in modern image processing and pattern recognition. The approach taken is essentially practical and the book offers a framework within which the concepts can be understood by a series of well chosen examples, exercises and computer experiments, drawing on specific examples from within science, medicine and engineering. Clearly divided into eleven distinct chapters, the book begins with a fast-start introduction to image processing to enhance the accessibility of later topics. Subsequent chapters offer increasingly advanced discussion of topics involving more challenging concepts, with the final chapter looking at the application of automated image classification (with Matlab examples) . Matlab is frequently used in the book as a tool for demonstrations, conducting experiments and for solving problems, as it is both ideally suited to this role and is widely available. Prior experience of Matlab is not required and those without access to Matlab can still benefit from the independent presentation of topics and numerous examples.  Features a companion website www.wiley.com\/go\/solomon\/fundamentals containing a Matlab fast-start primer, further exercises, examples, instructor resources and accessibility to all files corresponding to the examples and exercises within the book itself. Includes numerous examples, graded exercises and computer experiments to support both students and instructors alike.\r\n                    \r\n"}
{"書名":"Beginning Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308443739?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Montabone, Sebastian","出版社":"Apress      ","ISBN":9781430228417,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8417\/9781430228417.jpg","書籍簡介":"\r\n\r\nSince the advent of digital photography, we have been able to post-process our pictures. However, to do it properly, we have to become digital art apprentices. Sebastian Montabone is a computer vision expert who wants us to use our cameras and image processing software to come up with works of art. In this book, he teaches image processing techniques of ascending difficulty based on freely available tools. The book teaches you to use the best tools for the job, and it focuses on the techniques, not the environments or toolchains in which they run. Also in this book, you'll learn about the Canon Hack Development Kit (CHDK), which expands the features of some cameras.\r\n                    \r\n"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c112757751?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Burger, Wilhelm","出版社":"Ingram      ","ISBN":9781846283796,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3796\/9781846283796.jpg","書籍簡介":"0"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308121234?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Gonzalez, Rafael C.","出版社":"Ingram      ","ISBN":9780131687288,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7288\/9780131687288.jpg","書籍簡介":"0"}
{"書名":"Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109221575?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Pratt, William K.","出版社":"Wiley-Inters","ISBN":9780471767770,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7770\/9780471767770.jpg","書籍簡介":"0"}
{"書名":"Introductory Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308121069?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=0","作者":"Jensen, John R.","出版社":"Prentice H  ","ISBN":9780131453616,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3616\/9780131453616.jpg","書籍簡介":"0"}
{"書名":"Digital Image Processing Using MATLAB","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2034550017018?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=1","作者":"Rafael C. Go","出版社":"Prentice Hal","ISBN":9780130085191,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5191\/9780130085191.jpg","書籍簡介":"0"}
{"書名":"Photoshop CS Artistry: Mastering the Digital Image","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2034550020421?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=1","作者":"Haynes- Barr","出版社":"New Riders  ","ISBN":9780735713741,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3741\/9780735713741.jpg","書籍簡介":"0"}
{"書名":"Fundamentals of Digital Image Processing","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c510338947?zone=english&lid=search&actid=WISE&kw=Digital-image&pi=1","作者":"Jain, Anil K.","出版社":"Prentice H  ","ISBN":9780133361650,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1650\/9780133361650.jpg","書籍簡介":"0"}
