{"書名":"律師袍下的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860045274?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"魏千","出版社":"創造文化  ","ISBN":9789862940761,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860045274\/2015860045274b.jpg","書籍簡介":"\r\n\r\n\r\n律師的天職是什麼？\r\n\t什麼時候我該找律師？\r\n\t要到哪裡去找合適的律師？\r\n\t律師只負責打官司嗎？\r\n\t請律師的費用該如何拿捏？\r\n\t有關律師的疑問，全部一次說給你聽！\r\n\r\n\r\n\t這是一本有關國民法律的書。\r\n\r\n\t台灣律師領證人數至二○一三年已將近一萬三千人，司法機關、縣市政府、法律扶助基金會、公民團體，甚至民意代表也提供法律協助，可是在如此豐富的法律資源的環境中，卻缺乏如何尋找律師及介紹律師界生態的書籍，讓一般國民善用這些資源。\r\n\r\n\t本書就是希望補足這個空缺，內容告訴讀者的不是如何厲害或巧取豪奪的招數，而是真實、公平與合理的台灣律師執業經驗。透過這種資訊，讀者可以獲得清澈的法律泉源。仔細咀嚼，絕對不會空手而回。\r\n\r\n"}
{"書名":"丹諾自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850127847?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"克萊倫斯．丹諾","出版社":"商周出版  ","ISBN":4717702905590,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850127847\/2017850127847b.jpg","書籍簡介":"\r\n\r\n\r\n本書是法律系學子、律師及社會大眾必讀的佳作。\r\n\r\n――哈佛法學院知名刑法教授Alan Dershowitz\r\n\r\n李念祖║陳瑞仁║蔡兆誠║羅秉成║顧立雄\r\n\r\n法律界先進推薦\r\n\r\n\t \r\n\r\n\t---------------------------------------------------------\r\n\r\n對於法律，丹諾說︰\r\n\r\n\t法律應該像衣服一樣，適應人的需要。當法律不能獲得大眾普遍的認同時，便應考慮修法，這原是政治人物的份內事。\r\n\r\n對於政治，丹諾說︰\r\n\r\n\t我從未讚賞政治人物，他們雖多半親切、和藹和聰明，卻少有人擁有真正的勇氣。\r\n\r\n對於犯罪懲罰，丹諾說︰\r\n\r\n\t處罰人民的理由有千百種，而訂定法律的前提是：「處罰他」是為了「幫助他」。用圍牆、牢籠和絞繩來制止所謂的邪惡勢力，就像企圖在湍急的河流中築壩擋水一般，水終究會滲透出來或找到另一個出路，或者淹沒水壩、徹底將其沖毀！\r\n\r\n對於社會制度，丹諾說︰\r\n\r\n\t我從不認為一項制度是全然為善或全然為惡，所以我不會盲從規則或成為死硬派人士。\r\n\r\n\t \r\n\r\n\t 克萊倫斯‧丹諾是美國思想的啟蒙者，一生以律師為職志，義務為無助的弱勢團體與窮人辯護，他展現的勇氣與智慧，是今日社會的榜樣。他曾說過：「一個人在未被定罪之前，都是無辜的。」此至理名言至今依然被奉為司法的圭臬。\r\n\r\n\t「律師對當事人的態度就如同醫生對待病人一般，都是竭力想要減輕他們的痛苦。律師和醫生兩者的目標都在於減輕痛苦、挽救生命。」丹諾以此為執業精神，在他五十多年的律師生涯中，為企業、勞工與刑事被告擔任辯護律師，處理過許多膾炙人口的案件，包括煤礦罷工事件、揭發礦場僱用童工的不人道情況、著名的進化論法庭辯論、反對死刑的主張、爭取公民權利，以及對於司法體制的批判。\r\n\r\n\t在本書中，丹諾回顧他精彩的一生，向世人展現他的答辯技巧、犀利風格，字裡行間隱隱透露他在哲學、犯罪學、勞工經濟、政治、宗教上的精闢觀點，對於現在的我們猶如暮鼓晨鐘般值得借鏡。\r\n\r\n\t \r\n\r\n\t◎和林肯一樣，丹諾是位未受完整法學教育，卻一生用法律知識濟弱扶傾的律師，他的執著，要一個世紀後才能顯出巨大影響；《丹諾自傳》，傳達的是一位法律先知的信念，法律人或非法律人，都值得一讀。\r\n\r\n\t理律法律事務所所長暨合夥人 李念祖律師\r\n\r\n\t◎丹諾這本好書好像一杯烈酒、一團火焰，使自己的感情，為之沸騰，為之澎湃。\r\n\r\n\t作家  陳之藩先生\r\n\r\n\t◎狡猾的被告，加上像丹諾這種雄辯的律師，才能激發出一位偉大檢察官的特質：正義、勇氣與智慧。\r\n\r\n\t新竹地檢署 陳瑞仁檢察官\r\n\r\n\t◎丹諾的偉大，不僅在於替無力打官司的窮人進行義務辯護，從而平反許多冤獄；他更是好打抱不平，專為其他律師眼中「沒有希望」的案件進行辯護；他是一位長期獻身自由人權的勇敢鬥士。\r\n\r\n\t中華民國第十、十一任總統 陳水扁先生\r\n\r\n\t◎丹諾在美國社會高度動盪衝突的時代執業，一貫站在弱勢立場，力抗主流價值與群眾輿論，成為勇氣、睿智、仁慈以及雄辯的律師典範。\r\n\r\n\t律師全聯會律師倫理委員會主任委員 蔡兆誠律師\r\n\r\n\t◎不論你是喜歡或是討厭律師這個職業，或許在你看完這本書後，會改變原來的想法，而掩卷之餘，或可自問：台灣的丹諾何在？\r\n\r\n\t行政院政務委員  羅秉成\r\n\r\n\t◎丹諾所身處的時代，雖然距今已有百年之久，然其所面臨的審判環境，除陪審團制度外，實與現今我國有頗多相近之處。細讀此書後，你會更理解犯罪成因之複雜，或許能對自己所處的社會有更多的人道關懷。\r\n\r\n\t金融監督管理委員會主委　顧立雄\r\n\r\n"}
{"書名":"我袂放你一個人：律師，永遠的反抗者（作者親簽版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860053507?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"邱顯智","出版社":"大塊      ","ISBN":9991061025020,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860053507\/2015860053507b.jpg","書籍簡介":"\r\n\r\n\r\n不放棄任何一樁可能的冤屈，\r\n不鬆開任何一雙求助的手；\r\n「不是因為看到希望才堅持，而是堅持才看到希望」。\r\n律師，是為維護人性尊嚴而必須存在的反抗者⋯⋯\r\n\r\n\r\n 高中時因電影中律師努力不懈為人洗刷冤屈，激起滿腔熱血，作者邱顯智於是將律師一職訂為人生目標。本書為邱律師記錄下自己，以及和一群一群熱情的律師及NGO夥伴，「鬥腳手」、不想讓遇到「代誌」的當事人孤孤單單，通力合作的大大小小案例，如關廠工人案、洪仲丘案、鄭性澤案、太陽花學運案⋯⋯，由涉及的勞工法、軍法、刑法、集會遊行法等法案，從嫌疑與羈押、案件審理、上訴、判決、再審到死刑執行等程序，揭示台灣司法機器的種種問題，提供讀者必要的「法普」，也一瞭司法改革的迫切性；而訴訟過程中，律師與當事人互動之間，流露的真誠、溫暖，尤其感人，更讓我們看到諸多充滿草根性、關懷弱勢的律師，關心訴訟，更關心人。\r\n\r\n 本書希望記錄下的，正是這些前仆後繼的身影。或許有些案件獲得一定的成果，但更多是失敗和挫折，重要的是，大家一起真真切切陪伴了當事人，在他們人生中最艱難的日子裡。或者，也許有一天，在台灣某個偏鄉的角落，某個小孩無意中看到這本書，因為一點點感動，興起日後在有人困難時想要「鬥腳手」，興起讓台灣人活在真正公平正義天空下的想望。\r\n\r\n"}
{"書名":"我袂放你一個人：律師，永遠的反抗者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860053477?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"邱顯智","出版社":"大塊      ","ISBN":9789862137963,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860053477\/2015860053477b.jpg","書籍簡介":"\r\n\r\n\r\n不放棄任何一樁可能的冤屈，\r\n不鬆開任何一雙求助的手；\r\n「不是因為看到希望才堅持，而是堅持才看到希望」。\r\n律師，是為維護人性尊嚴而必須存在的反抗者⋯⋯\r\n\r\n\r\n 高中時因電影中律師努力不懈為人洗刷冤屈，激起滿腔熱血，作者邱顯智於是將律師一職訂為人生目標。本書為邱律師記錄下自己，以及和一群一群熱情的律師及NGO夥伴，「鬥腳手」、不想讓遇到「代誌」的當事人孤孤單單，通力合作的大大小小案例，如關廠工人案、洪仲丘案、鄭性澤案、太陽花學運案⋯⋯，由涉及的勞工法、軍法、刑法、集會遊行法等法案，從嫌疑與羈押、案件審理、上訴、判決、再審到死刑執行等程序，揭示台灣司法機器的種種問題，提供讀者必要的「法普」，也一瞭司法改革的迫切性；而訴訟過程中，律師與當事人互動之間，流露的真誠、溫暖，尤其感人，更讓我們看到諸多充滿草根性、關懷弱勢的律師，關心訴訟，更關心人。\r\n\r\n 本書希望記錄下的，正是這些前仆後繼的身影。或許有些案件獲得一定的成果，但更多是失敗和挫折，重要的是，大家一起真真切切陪伴了當事人，在他們人生中最艱難的日子裡。或者，也許有一天，在台灣某個偏鄉的角落，某個小孩無意中看到這本書，因為一點點感動，興起日後在有人困難時想要「鬥腳手」，興起讓台灣人活在真正公平正義天空下的想望。\r\n\r\n"}
{"書名":"一個律師的文字戰場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560318365?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"江秀雪","出版社":"秀威出版  ","ISBN":9789863264217,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560318365\/2018560318365b.jpg","書籍簡介":"\r\n\r\n\r\n 14個真實法律案件改編的故事，1位深信正義確實存在的律師。\r\n\r\n 一句「我要你當我的律師！」，\r\n 從此成為支撐威廉斯對法律保有熱情，對正義始終堅持的振奮劑。\r\n\r\n 為了司法公正，他毅然接手無人願意承接辯護的猥褻案件；\r\n 為了避免冤獄，他鍥而不捨地在火災報告中追尋線索；\r\n 為了追求正義，他就算一人對上大財團的律師群仍舊奮戰不懈。\r\n\r\n 「Life knocks you down but you have to get up. This isn't the end.」──Scott L. Schubel\r\n\r\n 律師，並非全是冷血利益者，他們也僅是凡夫俗子。\r\n 律師，透過對文字的錙銖必較，竭力維護當事人的權益與司法的公正。\r\n 律師，需具有冷靜分析法理的專業，對文字的敏銳駕馭，還有對道德正義的高度標準。\r\n 律師的責任不在認定對錯，而是在確定司法是否公正、是否給予人民公平對待、程序是否合法？\r\n\r\n 威廉斯，一位剛從法學院畢業，連執照都還沒拿到的毛頭小子，開始他在鄉下律師事務所的工作。所裡分給他的第一個案件，是一件所裡同事公認穩輸的案件。不服輸的威廉斯想著「再怎麼樣沒希望的案子也要有用心處理過的樣子」。豈料，真讓他抓到法官的漏洞，要求重新指派法官審理，從此跟魔頭法官結下不結之緣……\r\n\r\n本書特色\r\n\r\n 十四個真實法律案件改編的故事，真實呈現一位鄉下律師事務所的菜鳥律師，如何用生命證明他對於法律的熱愛，對正義的堅持。\r\n\r\n 一本無論是否法律相關人員都應該看的好書，讓法律人重新燃起當初對於法律的熱情，讓非法律人相信正義不是專屬有錢人的權利。\r\n\r\n"}
{"書名":"千年變局與民國律師：時窮節乃現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015730201472?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"程騫","出版社":"時英      ","ISBN":9789869284455,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015730201472\/2015730201472b.jpg","書籍簡介":"\r\n\r\n\r\n\t近年來，海峽兩岸皆對律師典範與制度發展分作宏觀的疏理。台灣代表作是2005年5月出版的《二十世紀台北律師公會會史》，此書指出台灣律師制度的兩 條軌跡，一為日治時期律師制度建立(葉清耀律師與蔡式穀律師為中心人物)，二為國民政府播遷來台後，歷經長期戒嚴的萎縮與解嚴後(1987年起)的蓬勃發 展(林敏生律師與陳傳岳律師為中心人物)。\r\n\r\n\t程騫博士撰寫的《時窮節乃現－千年變局與民國律師》，可謂是中國大陸有關律師制度發展 的力作之一。不衹在中國大陸勢將興起傳誦的熱潮，對台灣讀者也是一本可讀性頗高的好書。本書文筆流暢，敘事完整，對民國律師的介紹引經據典，深入淺出，是 一部有關律師風雲人物的傳記文學，也對律師自治等議題有所探討。\r\n\r\n\t本書從華人律師鼻祖伍延芳與中華民國第1號律師曹汝霖開頭，中間 伴隨精彩的言論自由案件與政治爭議案件，娓娓道來林百架律師為《民國日報》、章士釗律師為《陳獨秀危害民國案》、張耀曾等律師為《七君子案》辯護的始末。 章士釗大律師以嚴格區分言論與行為，三民主義就是共產主義等理論為政治立場不同的好友陳獨秀辯護，被東吳大學法學系選入教材。上述案件對民國憲政的發展與 律師實踐公理正義，皆係一段驚天地泣鬼神的歷史。\r\n\r\n\t本書亦介紹五四運動中，劉崇佑律師如何為學生周恩來等辯護，工運律師施洋為漢口 罷工案被捕而從容就義的事蹟；培養司法官聞名的朝陽大學創辦人江庸律師代理案件，興辦教育與領導律師界的經過；民國時期律師組織以上海律師公會為中心，其 領導人物陳霆銳律師推動撤銷領事裁判權，為會員伸冤、維護律師權利、促進司法公正與建立法律扶助制度，此在今日仍為海峽兩岸律師繼續追求公平正義的理想。 而陳律師除在律師界執牛耳外，其在中國大陸與台灣皆任教東吳大學法學院，春風教化，惠澤學子。另一綻放異彩的為吳經熊律師，吳律師學貫中西，任教各大法學 院，師友美國最高法院大法官霍姆斯，德國法哲學家施塔姆勒與美國證據法學者魏格莫，著作等身，聲譽卓越，其擔任上海公共租界臨時法院推事時，表現司法獨 立，為時人所稱讚。吳氏後入政界，擔任立法委員，為南京國民政府《五五憲章》起草人，誠為法律人中立德立功立言三不朽之表率。\r\n\r\n\t另外，第一女律師鄭毓秀(魏道明之妻)、引發律師界集體抗爭的羅文幹律師，為政治案件辯護的吳凱聲律師、民盟中倡議立憲的沈鈞儒律師與為女權發聲的史良律師，皆有大書特書的一頁。\r\n\r\n\t 除了對個別律師的行誼為翔實的介紹，本書末三章亦分對律師公會自治、律師收入及律師業務發展之道加以析述。就律師公會自治言，伍庭芳等人師法西方律師公 會自治傳統，建立民主原則的公會，排除國家管控，防止政黨滲透，並以在野法曹自我定位，維護法治與正義。就律師收入言，公會決定最高限額的公費，律師收入 較法官或一般公務員月入高。就律師業務發展言，則強調辦案口碑與人脈關係，亦有以報紙廣告宣傳者，但律師公會禁止掮客與包攬訴訟的作法。此就今日兩岸律師 制度等相關規章與倫理規範，亦是應加實踐的目標。\r\n\r\n\t程騫博士在本書所介紹的律師風流人物嗣後在海峽兩岸紛在律師界、司法界與學術界各占鰲頭，相關制度亦不因其敘述舊事而失其新意。撫古思今，可謂其命維新。\r\n\r\n\t 我們這個國家，至少在兩千多年前，就有法律，有訴訟，可以開庭打官司。但是，卻一直沒有，也不可以有律師。所謂的訴訟，無非是原被兩造，在官老爺面前， 在兩旁皂隸的虎視眈眈之下，各自陳訴自己的理由或者冤屈。然後聽從青天大老爺的發落。如果不服，屁股上先嚐嚐水火棍的滋味。至於現在電影電視上講得神乎其 神的訟師，其實根本就沒這種職業。被人稱為訟師的，頂多是兼職。而且不能公開露面，老實的，不過代寫訴狀，刁蠻的，則可以給想打官司的人背後出點餿主意。 這樣的人，一旦被官府鎖定，必遭嚴懲。因為，在那個時代，包攬訟詞，挑撥訴訟者，就是訟棍，這樣的訟棍，歷朝歷代，都是要嚴厲打擊的，輕則流放，重則殺 頭。在一個以非訟為道德的社會裡，所謂的訟師，不僅挑戰官府權威，道德上就不正確。\r\n\r\n\t中國的土地上，第一次有律師，已經是民國了。 清末新政的司法改革，力度很大，但畢竟時間太短了。獨立的司法審判體系，對多數地方而言，僅僅在紙上。刑事和民事訴訟法的確立，也僅僅在發達地區做到了原 被兩造平等地應訴。鄉紳沒法像過去那樣，拿自己一個名刺，就把欠租的佃戶送官。律師制度，只能等到民國才問世。中國歷史上第一號的律師證，給了曾經在清末 做過外務部左侍郎的曹汝霖。這位在五四運動中，被罵成大漢奸的人，在日本學的是政治。但是，清末新政期間，他卻參與過憲政編查館的工作，翻譯過日本和德國 的法典，也參與制訂了好些中國的新法典。進入民國，一時間不想做官，當律師，也合乎身份。\r\n\r\n\t清末的外務部，位列各部之首，一個副部長做了律師，很給律師長臉。以他在官場和司法界的人脈，沒有官司打不贏的。每次庭審，只要他出席，旁聽的法律學生烏泱烏泱的。出了北京，老百姓找他打官司的人跪了一地。用他的話說，人們是把他當八府巡按了。\r\n\r\n\t 曹汝霖的律師生涯不長，很快就復出做官去了。真正領風騷的，是上海律師公會的律師們。做過民國司法總長和代總理的張耀曾，是這個公會的成員，同樣做過司 法總長的章士釗也是。而且，沈鈞儒、史良、沙千里、王造時、張志讓這些民國響噹噹的大名人，都是上海的大律師。其中沈鈞儒，清末中過進士。\r\n\r\n\t 國民黨當家之後，中國的司法改革，有所倒退。以黨代政的立法院制訂的《暫行反革命治罪法》，以及稍後的《危害民國緊急治罪法》，開了民國以言治罪的先 河。大批的政治犯，就是在這兩個臨時法律之下，被定罪入獄。好多共產黨人，也就是依照這種法律，被定罪，甚至丟了性命。幸好，那時的上海，還有租界，租界 有中外合審的會審公廨。那時由於律師們的努力，好些革命者，就是在這裡，被無罪釋放了。\r\n\r\n\t當然，1932年被捕的前中共的總書記陳 獨秀沒有這麼幸運。此時的他，已經被他的黨和共產國際所拋棄。但是，一根筋的他卻依然堅持以武力推翻國民黨政府的主張，憑藉他那個托派小組織，展開活動。 被捕之後，貧病交加的陳獨秀，當然沒有錢請律師。但是，他昔日的好友章士釗律師，卻自願免費為他辯護。當年章士釗在江蘇高等法院上，為陳獨秀所做的辯護 詞，已經載入史冊了，問世不久，就成了著名的東吳大學法學院的輔助教材。看當時報紙記錄的庭審狀況，法官們簡直被章大律師弄得張口結舌，狼狽不堪。儘管， 章士釗的辯論，陳獨秀並不買帳。\r\n\r\n\t同樣難堪的法庭庭審，還有1936年的“七君子案”，法官在如此強勢的律師面前，簡直就是遭罪。 甚至，1946年，南京高等法院審理漢奸案，也遭遇這樣的尷尬。原本法官們覺得審判漢奸，民眾一定擁戴，所以，特別在朝天門廣場直播。沒想到，由於國民黨 抗戰勝利後，一系列倒行逆施，大失民心，同時，也由於律師們精彩的駁辯，旁聽席上，直播的廣場上，竟然出現了一邊倒——一邊倒向漢奸被告的現象。\r\n\r\n\t 然而，不管怎樣尷尬，怎麼難堪。律師們沒有受到刁難，也沒有人想起會把他們驅逐出庭。包括此前的取證，閱卷，會見當事人，都沒有任何問題。儘管民國的立 法機構，炮製了若干完全有違《中華民國約法》精神的臨時法律，作為訓政時期限制個人權利的利器，但是，從清末傳下來的司法改革成果，卻也沒有被廢止。至 少，律師們能幹活，而且能把活兒幹得相當好。他們中的好多人，過得也相當滋潤，還成了這個國家一等一的大名人。\r\n\r\n\t從清末司法改革算起，中國的司法改革，已經走了一個多世紀的路，讓我這個外行沒有想到的是，律師有的時候，居然還是妾身未明。影視劇視他們為訟師，他們自己有時也自稱“大狀”，民國律師的風光，也許不足以點醒人們，但至少會給我們提供一些耐人尋味的故事。\r\n\r\n\t本書書成，作者和編輯，命我這個外行作序，盛情難卻，狗尾續貂。於是有了上述的文字。\r\n\r\n"}
{"書名":"法律特有種－李永然律師不一樣的普法之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830112344?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"李永然.林蔓禎","出版社":"永然文化  ","ISBN":9789574854264,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830112344\/2017830112344b.jpg","書籍簡介":"\r\n\r\n\r\n\t這是名律師李永然盡述其三十年來法律志業、人生哲學與「普法」之路的傳記文本。書中呈現李永然律師不一樣的成長、學習歷程，律師事業開創的跌宕起伏，經營哲學的變與不變，關係企業成立的初衷，投入人權保障的堅持，人生信念等多元面向，是憧憬法律之路的年輕後輩或想一窺名律師生命情境的讀者，必不可缺的酣暢淋漓之作。\r\n\r\n\t特有種，代表典型，也意味著與眾不同。\r\n\r\n\t．他，以吊車尾的「劣勢」進入台大法律系；但畢業那年，善用時間管理與掌握輕重緩急原理的他，一舉通過了錄取率極低的台大法研所考試與律師高考。\r\n\r\n\t．他，是律師，但又不只是律師；因為他將志業極大化，以「普及法律」為軸心，從事務所經營、演講、寫作，到創立出版社、研究中心、基金會，無不秉持初衷，繞軌而行。\r\n\r\n\t．李永然身經百戰後淬煉出的人生智慧──沒有行動就沒有結果，期待「未來」最棒的方法就是去「創造」它！\r\n\r\n\t血汗堆疊的經驗不藏私，法律「特有種」──李永然律師誠摯分享。\r\n\r\n"}
{"書名":"越界的法律人：十個真實故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800102333?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"Michael L. Seigel","出版社":"新學林    ","ISBN":9789862955765,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800102333\/2015800102333b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書特色\r\n\r\n\t本書詳述了十個在美國發生的真實案例：有為了一己之私而隱匿對被告有利證據的檢察官，有做出種種荒腔走板的行為而被免職的失控法官，甚至還有先後與六個當事人發生性關係的情聖律師等等，生動描繪出法律人如何可能在不自覺間，跨越了法律倫理規範的界限。每則案例最後提出的評論與問題，更點出相關爭議，可以激發法律人更進一步討論適當的倫理規範應如何制定及執行。而在司法改革如火如荼進行中的現今社會，非法律人更可以透過閱讀這本非虛構的法律「小說」，一窺法律人職業上的道德風險，而可以共同監督並守護法律人不應跨越的那條線。\r\n\r\n"}
{"書名":"一個律師的人文追尋（2版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800102173?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"黃瑞明","出版社":"新學林    ","ISBN":9789862955789,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800102173\/2015800102173b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書特色\r\n\r\n\t本書是以律師實務經驗為出發點，探尋司法改革的根源，並探本溯源至人性與倫理，可說是介於學術與實務間的著作，也可說是介於人文與法律間的作品。本書紀錄了一位台灣律師執業多年及接觸歐、美等國司法實務後的感觸與反思，以及作者引入律師職業倫理的努力；本書也呈現了在台灣民主運動過程中，律師思索自我的社會定位與侷限，可作為律師參與建立「民間社會」的參考素材。\r\n\r\n"}
{"書名":"最後的正義：美國聯邦最高法院的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015890016879?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"珊卓拉．歐康諾","出版社":"商周出版  ","ISBN":9789869295666,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015890016879\/2015890016879b.jpg","書籍簡介":"\r\n\r\n\r\n*紐約時報暢銷書\r\n美國第一位女性大法官珊卓拉．歐康諾\r\n為聯邦最高法院寫下了精彩、動人且具有權威性的歷史\r\n\r\n\r\n 在華盛頓豎立著的那座白色、莊嚴的希臘式建築物，是美國聯邦最高法院的所在地。\r\n 遊人們看到挑高精緻的拱門與大理石階，很難不感到神聖與敬畏。\r\n\r\n 美國聯邦最高法院是所有法律和政治爭議的最終審理單位。聯邦最高法院的大法官，集結了法理上的諤諤之士，他們為具有爭議性的案件費盡苦心，希望能在正義、法理與現實之間，找尋出正道，不只為眼前，也為後世樹立出判決典範。\r\n\r\n 這樣一個重要機構，三權分力缺一不可的重要支柱，在美國建國初期，也曾走過艱辛而襤褸的路，不但曾寓居於行政單位之下；當時的大法官們尚須巡迴全國各地審理案件。有些法官們受不住旅途的艱辛，死上任上所在多有。然而，就是從這樣辛苦的開端，歷任大法官們還是克盡職責，盡力做好每次判決，為公平正義的價值做嚴密把關，不但彰顯了聯邦最高法院的存在意義，也驅使美國這個新生的國家，不斷朝著更民主，更自由也更尊重人權的方向前進。\r\n\r\n 代代大法官的守護與傳承，聯邦最高法院改變了美國，更改變了自己。這是由美國首任女性大法官為聯邦最高法院所寫的生動歷史，書中論及了聯邦最高法院開創之時的艱辛、聯邦黨人與共和黨人的爭議、羅斯福總統的新政、杜魯門總統的韓戰決策、法院中的辯論藝術、歷任大法官精彩的第一次等有趣的故事，不但是理解美國司法史與政治型態的重要入門，也是感受到國家建制與傳承重量的公民，所應該認真閱讀的一本書。\r\n\r\n本書特色\r\n\r\n @紐約時報暢銷書\r\n @美國第一位女性大法官，身分具有特殊性，對於當時美國的司法深具指標性意義。\r\n @作者經手包括美國各州權力以及種族平等法等極具爭議性的案件，是很好的史料參考資料。\r\n @作者以其生動文筆以及本身的法理能力，為美國聯邦最高法院的沿革與歷史變化，以及諸多判決的時代意義，做出了精彩敘述；更寫出了大法官們在法律之外人性的一面。\r\n\r\n"}
{"書名":"行者思之：張思之回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820569929?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"張思之／口述；孫國棟／整理","出版社":"遠流      ","ISBN":9789573275770,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820569929\/2017820569929b.jpg","書籍簡介":"\r\n\r\n\r\n\t這是中國大陸律師張思之的「八十回憶」，從他幼年在河南的童年，經歷抗戰，在戰火中流亡、念書，繼而參加「遠征軍」，遠赴印緬。抗戰結束，入朝陽大學就讀，同時，如同當時許多年輕學生一樣，投入左派。\r\n\r\n\t \r\n\r\n\t一九四九年，參與接收北平法院，成為新政權第一批法官。但是五八年反右運動起，被劃為右派，歷經了長達十五年的勞改。\r\n\r\n\t \r\n\r\n\t這本回憶錄的價值在於，中華人民共和國恢復了廢除二十年的律師制度，而張思之恰好碰上這個機遇，出任林彪、江青反革命集團案辯護小組負責人。\r\n\r\n\t \r\n\r\n\t但是，張思之卻選擇了一條艱難而崎嶇的路，他為包括王軍濤、鮑彤、高瑜、魏京生在內多位政治刑事案件被告擔任辯護，屢戰屢敗，屢敗屢戰，但是張思之以「一朵含露的白玫瑰」期許自己在泥濘的路上，始終「帶著晶瑩露珠」，「露出直挺尖刺」。張思之回憶參與這些案件的經過，道出在中國當律師的榮辱。他的回憶錄，幾乎就是中華人民共和國半部法治史。\r\n\r\n"}
{"書名":"化不可能為可能：李昌鈺的鑑識人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850112850?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"李昌鈺","出版社":"平安文化  ","ISBN":9789578039377,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850112850\/2017850112850b.jpg","書籍簡介":"\r\n\r\n\r\n 國際鑑識權威、華人世界第一神探\r\n\r\n李昌鈺博士第一本正式授權傳記！\r\n\r\n  \r\n\r\n 沒有不可能的事，只有不夠努力的心。\r\n\r\n 每天努力一點，就能做好一件大事。\r\n\r\n  \r\n\r\n  \r\n\r\n 皇冠\r\n\r\n 60週年\r\n\r\n 紀念出版\r\n\r\n  \r\n\r\n  \r\n\r\n 不可能達成的夢想、不可能突破的僵局、不可能偵破的刑案……\r\n\r\n 都在他超乎常人能想像的努力下，一一成為「可能」！\r\n\r\n  \r\n\r\n  \r\n\r\n他是華人世界第一神探，\r\n\r\n一天工作14小時，一個夢想堅持了60多年，\r\n\r\n他說：想要攻上人生的頂峰，就必須堅持到底！\r\n\r\n  \r\n\r\n 他曾經花兩秒的時間破案，也曾經讓二十年未破的懸案真相大白。\r\n\r\n 他曾經藉著一條手帕還甘迺迪家族成員清白，也曾經讓背負十八條重罪的「兇手」獲判「無罪」。\r\n\r\n 有李昌鈺博士在的犯罪現場，任何一個蛛絲馬跡都可能成為扭轉案情的關鍵。而在他自己的人生現場，他如何從一個台灣的小警察，成為全世界最負盛名的鑑識專家？\r\n\r\n 李博士剛到紐約留學時，口袋裡只剩下五十元美金，但他利用課餘時間打工兼差賺取生活費，憑著一股堅強的意志力，在短短四年半之內就完成了學士到生物化學碩士及博士的學位。\r\n\r\n 為了證明一個說著中國腔英語的東方人也能把書教好，他比別人多花好幾倍的心力準備，終於成為全校最受歡迎的老師。直到現在，在全世界都有學生，仍然是他人生中最快樂的事。\r\n\r\n 他毅然放棄在學校教書的安逸環境，接下康州刑事科學實驗室主任的職務，帶領鑑識團隊屢破奇案，而後更受邀擔任警政廳廳長，成為美國史上首位擔任警政界最高職位的亞裔人士。\r\n\r\n 在鑑識專業上，李昌鈺博士只讓證據說話，從最微小的細節，發掘最重大的線索。在他七十多年的人生道路上，他始終專注地朝著夢想邁進，他要用這本書告訴大家：人生也許是一條漫長的道路，你不知道何時會走完它，但你可以抱持初衷，不畏艱難地走，將每一個不可能，都變成可能！\r\n\r\n"}
{"書名":"執法所思：陳瑞仁檢察官的司改札記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015890015117?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"陳瑞仁","出版社":"商周出版  ","ISBN":9789862723654,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015890015117\/2015890015117b.jpg","書籍簡介":"\r\n\r\n\r\n 現今社會需要的不是放炮，是思考。\r\n 不是丟出問題，是要解決問題。\r\n 不能只看立場，而要問是非。\r\n\r\n 本書是陳瑞仁檢察官以其二十八年的實務經驗，對司法問題提出針砭之道。\r\n 他說：\r\n 如果我不是檢察官，我就不會深刻體認出被告人權與社會治安的深層衝突；\r\n 如果我沒有進高檢署查黑中心特偵組，我就不會察覺到「愛台」與「愛國」，都有可能是被告最後的避風港。\r\n 檢察官之艱難，就在於如何在人權與治安中求得一平衡點，\r\n 以及如何不受藍綠意識型態左右而忠於證據，忠於法律。\r\n\r\n 全書分兩部：\r\n 第一部〈法律與秩序〉，從檢察官的角度，探討法律與秩序之間的微妙關係。法律可以做為維護秩序的高壓手段，也可以用來拘束執法者的偵查與審判作為；法律可用來處罰罪犯，也可用來保障人權。檢察官每天面臨的最大挑戰，就是如何在維護秩序與保障人權間取得平衡點。\r\n 第二部〈司法改革〉，指出當一個公權力運作的結果一直讓人民不滿意時，不一定是制度出了問題，有可能只是人的問題。必須等到制度裡面的人再怎麼努力，還是沒辦法把事情做好時，才是制度需要改革的時候。\r\n\r\n"}
{"書名":"誰說只能當律師？公司法務有前途","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941281327?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"謝長宇","出版社":"書泉      ","ISBN":9789861218762,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941281327\/2014941281327b.jpg","書籍簡介":"\r\n\r\n\r\n\t英國《The Lawyer》雜誌評為「亞太地區律師事務所百強」榜首的律師事務所\r\n\t謝長宇律師以他個人的經驗告訴你，法學院沒教的事！\r\n\r\n\r\n\t考過律師資格，卻發現擠不進律師事務所的窄門，何去何從？\r\n\t當公司法務，真的是不得已的選擇嗎？\r\n\r\n\t這不是一本刻意高調的勵志書，只是一位比你先上路的年輕律師，將他一路走來至成功的真實領悟與體會與你分享。\r\n\r\n\t考上律師之後，不一定要進事務所或自己開業！\r\n\t從公司法務做起，你的視野絕對不一樣！\r\n\r\n\t這絕對不是一本堪稱「聖經」的傳世大作，我也絕對不是一個口吐真言的大師，這本書的唯一本色是真實，真誠而實在，用真誠的心態講實在的話，關於律師執業，關於從律師助理起步的新律師的成長……\r\n\r\n\t對於一名剛剛拿到或者還沒有拿到律師執照的新手來說，要成長為一名能夠獨立執業，且能夠以此作為衣食飯碗的執業律師，就像一匹初次上路的小馬，要渡過前面那條不知深淺的河。\r\n\t   \r\n\t當發現律師事務所的窄門並未為你而開，而剛具備律師資格的你還沒有能力自己開業，這時候你可以選擇當公司法務。在公司工作，能夠獲得積累經驗與資源的 機會，可能是一件「柳暗花明」的事情。身為律師，公司法律業務又是執業之中最基礎的業務領域，做得好可以是公司老闆的幕僚與智囊，而且當你精通公司的法律 業務時，同時也捧到了手中顛簸不破的「金飯碗」！\r\n\r\n"}
{"書名":"法窗視野風情多：許文彬律師的生涯回顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830083354?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"許文彬","出版社":"永然文化  ","ISBN":9789574853656,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830083354\/2017830083354b.jpg","書籍簡介":"\r\n\r\n\r\n這是一本記述許文彬律師的生涯回憶錄。\r\n\r\n  \r\n\r\n 他是如何歷經檢察官、律師職務的選擇與蛻變；其間鍥而不捨投身死刑冤案義務辯護...；歷經台灣兩次政黨輪替，獲三任總統聘為總統府國策顧問至今；因緣際會，往來海峽兩岸，各方肯認其為促進兩岸交流的民間使者。逾四十載法曹歲月，許文彬不畫地自限，因著他的涵養與智慧，織就出多彩的法窗風情。\r\n\r\n"}
{"書名":"鱸鰻變律師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850109867?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"尚恩．霍普伍德","出版社":"時報文化  ","ISBN":9789571357805,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850109867\/2017850109867b.jpg","書籍簡介":"\r\n\r\n難以置信卻字字真實的救贖回憶錄一個目無法紀而被判處十二年徒刑的人，最後卻經由他對法律與正義的熱情，彌補了昔日的過錯。這個精彩的故事給予人們希望：人真的可以改變，真的可以讓生命變得不同。──厄文．奇姆林斯基（Erwin Chemerinsky），加州大學爾灣分校法學院院長銀行搶犯變身為受人敬重的法律從業者，這是一部曲折向上的人生自傳。尚恩被關進聯邦監獄時，才二十三歲，面對十二年的徒刑，他不確定是否能熬過去。在命運的安排之下，他在監獄的法律圖書室找到一份工作，而這份工作，開啟了尚恩自己與他人的生命救贖之路。透過苦苦鑽研法律圖書室裡有限的藏書，他成為受刑人尋求協助的熱門律師，幫助獄友撰寫上訴狀呈遞給最高法院，與最知名的律師聯手，挑戰幾乎難以成功的艱困任務。等到出獄時，他已達成一連串的奇蹟，獲得一大群受刑人的感激。然而，更大的生命奇蹟，正等在他出獄後的人生道路上……\r\n                    \r\n"}
{"書名":"愛國正義一律師：劉崇佑先生（世紀映像69）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820536372?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"劉廣定","出版社":"秀威資訊  ","ISBN":9789862219379,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820536372\/2017820536372b.jpg","書籍簡介":"\r\n\r\n劉崇佑（1877-1941）是民國初期的著名律師。五四時期三度義助愛國運動被補學生，且於民國12年為因軍閥爭權而蒙冤入獄的財政部長羅文榦向北洋政府義務抗辯成功。劉崇佑先生於清末當選福建諮議局副議長，積極推動立憲。民初膺選臨時參議院與第一屆眾議院議員，認真投入中華民國憲法之修訂。他是北京《晨報》之創辦人與後期的負責人，也是私立福建法政專校的創辦人。所譯《法學通論》曾為清末民初的法學入門暢銷書。作者依據可信之書報記載、劫餘圖文，擇其重要事蹟並若干稀見照片、文牘彙編成冊，呈獻給關心中國近代史的讀者。\r\n                    \r\n"}
{"書名":"認識大法官解釋的第一本書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015810027794?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"林子傑","出版社":"五南      ","ISBN":9789571163635,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015810027794\/2015810027794b.jpg","書籍簡介":"\r\n\r\n這是一本應該還算詳細地討論「如何聲請釋憲」程序，以及有點深入地詮釋、解構或揭露大法官解釋「實務運作」的專書。但絕非揭露秘辛，全都是用政府已公開的資訊為基礎，只是被大多數人忽略而淹沒在太多細瑣的訊息洪流裡。目前市面上，大概尚未有類似這樣的撰寫方向與方式：從「實務」觀點出發及以「實例」方式呈現「如何」釋憲聲請程序，以作為討論受理、不受理聲請案為主軸的書。文章則有，但不多。翻讀這本書，應該能幫助您從釋憲實務及程序觀點理解「大法官解釋」。也許你是律師，這本書應該可以初步幫助你篩選出絕對不會被大法官受理的聲請書寫法；也許你是聲請人，這本書也能告訴你，你的疑惑到底能不能得到大法官的解答（擺脫成為那每年平均九成應不受理的宿命）；也許你是考生，這本書將能協助你，更快速的掌握大法官解釋實務運作的重點。\r\n                    \r\n"}
{"書名":"因為有好心：一位平民律師的幸福密碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200010661?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"李伸一","出版社":"有鹿文化  ","ISBN":9789866281204,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200010661\/2013200010661b.jpg","書籍簡介":"\r\n\r\n有些人默默做些好事，你也做得到當每個人微小「好心」聚集，世界真的會不一樣！而能力越來越強時，你願意擔負更大使命嗎？──讓我們創造屬於自己的幸福密碼。※李伸一的幸福密碼：奮鬥的成就者、追求公眾利益的先驅者、佛法的實踐者，因而快樂、滿足、自在的擁有者。※李伸一因1980年震驚台灣的「多氯聯苯中毒事件」，「好心」與學者專家創立「消基會」；而在消基會時，因時任職新竹聯合工業研究所的黃教授的「好心」，揭穿了「蝦米螢光添加物」事件(對比今日塑化劑風暴，更突顯了消基會無止境的奮鬥歷程)；擔任法鼓山人文社會基金會祕書長，推動聖嚴法師發起的「心六倫」及「關懷生命」運動……眾多的好心聚集，李伸一人生更為寬闊與幸福，社會也有了好心的轉變。※李伸一，生於廈門、台南成長、苦讀考上臺大法律系、當上律師…..正是大時代的台灣，人民清苦、奮鬥的最佳縮影。而人生志向自此卻有不同的路。律師除了寬裕生活，有好心可以讓我們對這土地付出更多。李伸一，進而創立消基會、擔任監察委員(曾獲評選為第二屆最優秀監察委員)，勝任法鼓山人文社會基金會祕書長……直至今邁向人生另一志向的公益志業。身為追求公益的先驅者，曾有人問李伸一：「你何時要退休？」他笑著說：「做公益很快樂！我要做到不能做為止」1980年中南部發生多氯聯笨事件，雖然只是律師的李伸一，體悟到身為消費者的弱勢與無助，率而發起消費者保護運動，創立消費者文教基金會(消基會)，協會持續至今30多年，為我們爭取無數權益、監督廠商。當今塑化劑風波，更突顯了消基會無止境的奮鬥歷程。消費者保護運動先驅、國家公益獎得主李伸一律師，他的人生都在為保障台灣人民福祉打拚。從消費者文教基金會、監察院，直到法鼓山人文社會基金會；從平民法律服務工作、倡議「消費者保護法」，乃至推動「心六倫」運動，無處不見李律師對這塊土地熱切的愛與關懷。在本書中，他暢談自身經歷，回顧過去有關消費者權益的重大事件、描繪追求公益社會的願景，並傳達「把握機會，及時行善」可貴精神，讓人深深體悟到，只要本著一顆好心，所有的好人都會來協助你，成就一樁又一樁好事。這種從奉獻中成長自我，從服務中成就他人的精神，不但利他又勵己，更是你我都應敬佩並追求的價值。※本書作者個人版稅全數捐給「財團法人法鼓山人文社會基金會」\r\n                    \r\n"}
{"書名":"轉身－蘇盈貴的津法柔情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800048822?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"蘇盈貴","出版社":"寶瓶文化  ","ISBN":9789867883889,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800048822\/2015800048822b.jpg","書籍簡介":"\r\n\r\n他是律師，是立法委員，也是業餘的哲學家、思想家。 　　徐志摩、黛安娜、章孝嚴、林清玄、溫世仁、戈偉如……這些當代人物欲望男女的情事，透過他的目光，憐憫之情在字裡行間漫延。他看到了愛的荒蕪，也看到了荒蕪下，人性所展現的光芒。　　在理性的筆調下，他靜述著有關繼承、離婚、外遇、遺產、扶養等法律知識。但在感性面前，他的柔情及感同身受，卻細細地挑動了我們心底的悵然，以及更多的無以言說。　　「雖千萬人，吾往矣」是蘇盈貴在立法院的堅毅身影。當他轉過身，多了那麼些感性與理性的色彩；當他轉過身，他以文學之姿寫下人性的悲憫，本書是他的轉身之作。 本書特色不同於螢幕上毫不妥協的硬漢立委，本書是了解蘇盈貴柔情、細膩與文學的?佳方式。提供一般人與愛情、婚姻相關的法律常識。透過愛情故事，讀者更容易了解一般常用的法律常識。一窺名人的愛情，如徐志摩、戈偉如、林清玄、柯林頓及黛安娜王妃等。\r\n                    \r\n"}
{"書名":"比八卦更重要的事：大明星、歌手、網紅以及幫他們喬事的大律師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014890039314?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"陳鎮宏口述、陳心怡主筆","出版社":"本事出版  ","ISBN":9789869359986,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014890039314\/2014890039314b.jpg","書籍簡介":"\r\n\r\n\r\n他服務過的客戶，涵蓋Ａ咖歌手、超級名模、知名電影、電視明星、天王級綜藝主持人與時尚名人……\r\n  \r\n\r\n沒有他，有些人才華可能被埋沒、事業走不下去、傳奇不會發生\r\n 從簽約到代言，小蝦米對抗大鯨魚，默默無名到一鳴驚人\r\n 他是幕後推手，無形的力量\r\n 成功大明星的背後，都有一位律師\r\n\r\n  \r\n\r\n◎幕後推手首度走上紅毯\r\n 大明星、時尚名人、法學教授、知名作家、網路達人一致盛讚推薦（依姓氏筆畫順序排列）：\r\nA-Lin、F.I.R.陳建寧、牛奶、王能君、沈光遠、吳怡霖、侯吉諒、陳佐鎮、郭品超、郭采潔、喬宜思、莊明雄、謝哲勝、黃韻玲、溫慶珠、楊偉龍、鄭雲龍、劉瑄庭、龔建嘉\r\n\r\n  \r\n\r\n◎明星背後的推手\r\n 他去坎城參加影展，沒有走紅毯，卻一腳跨進娛樂圈，成為全球201位娛樂專業律師唯一一位華人。\r\n\r\n  \r\n\r\n 知名音樂製作公司「友善的狗」有難，陷入合約紛爭，他以奇招出擊，成功解圍；\r\n 他為媒體大亨梅鐸開山闢路，舉辦選秀賽，意圖建立華文音樂部隊，卻開始在娛樂圈愈陷愈深：\r\n\r\n  \r\n\r\n ．亞洲男子天團Energy與經紀人鬧翻，為他們另找東家是他的解法\r\n ．明星、藝人、模特兒的合約要他過目把關，才能放心工作、代言，因為他知道哪些眉角要掌握\r\n ．明星和公司、廠商、媒體之間起摩擦，也得他出面，不撂狠話卻能把事喬好，是他才有的本事\r\n\r\n  \r\n\r\n◎網路崛起，為內容經濟時代打先鋒\r\n 放眼國際，跨國娛樂產業的操盤手許多都是律師出身，層層把關，為內容經濟奠定運作基礎，制定遊戲規則。\r\n 不過，國際唱片公司老總調侃他：「你怎麼會跟盜匪站在一起？！」那是二○○○年前後，數位內容剛崛起的年代，線上音樂下載正夯，五大國際音樂大廠控告ezPeer侵權，他為ezPeer打訴訟，這場官司從2002年一路勝訴到2011年，此役打響他的名聲，他開始經手網路平台客戶，包括為電玩直播DJ接洽線上公播音樂歌曲授權事宜。\r\n\r\n  \r\n\r\n 他是律師，可是為什麼也像經紀人、商業顧問，有些時候還跳下來自己操盤，更多時候看起來就是在喬事？其實不是所有律師都要上法庭，在國外，包括娛樂產業律師在內的所有商業律師，都是以中間人的角色在運作；此外，他對法律專業有其堅持：\r\n\r\n  \r\n\r\n ．法律，是維持人類生活秩序的最低門檻，而非解決所有問題的萬靈丹\r\n ．法律沒有好人與壞人之別，即使是殺人犯，法律針對的也只是他一次性的行為\r\n ．法律建構的前提是不能用主觀判斷\r\n\r\n  \r\n\r\n 也因此，與其上法庭，讓法官為兩造當事人做決定，他更傾向協談合作創造多贏，勝過踩在別人頭上唯我獨尊。他擅長以戰略分析方式因應，研究如何佈局、如何作戰，站在客戶整體生活利益權衡利弊得失。律師就像是軍師，有好的謀略才能為客戶爭取到最大贏面。\r\n\r\n  \r\n\r\n 在網路無遠弗屆，創新應用層出不窮的今天，法律不應該變成新商業模式的箝制，而律師的角色就是在不違背法律精神的前提下，朝向彼此都能獲得最大利益的方向，促進合作。這是他捍衛ezPeer的初衷，也是娛樂當道、內容經濟為王的時代，每個人都應該具備的法律觀念。\r\n\r\n  \r\n\r\n◎全球201位娛樂律師唯一一位台灣人\r\n 娛樂法（entertainment law）涵蓋範圍廣泛，除了五光十色的影視流行音樂產業，還包括出版、廣告、戲劇、網路與媒體，以及電玩、運動賽事等。智慧財產權是這個新興領域的核心範疇，隨著網路崛起，創作媒介與發表平台日新月異，創新商業模式層出不窮，挑戰既有法律規範，國際娛樂專業律師因此形成聯盟，為人類的創意爭取法律空間。本書作者陳鎮宏律師是WWL全球201位娛樂律師唯一一位台灣人。\r\n\r\n  \r\n\r\n本書特色：\r\n  \r\n\r\n 1.全球201位娛樂律師唯一一位台灣人，首度著書介紹「娛樂法律」這個重要的新興領域。\r\n 2.以華人娛樂產業的實例，分享實戰經驗，揭露今日蓬勃的娛樂產業背後人與法律的運作與角力。\r\n 3.每篇附錄必備法律常識。\r\n\r\n"}
{"書名":"理律・臺灣・50年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800099299?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"羅智強","出版社":"天下文化  ","ISBN":9789863208228,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800099299\/2015800099299b.jpg","書籍簡介":"\r\n\r\n\r\n\t二○一五年是理律法律事務所成立五十週年，理律不只是臺灣規模最大的法律事務所，也是跨國法律服務業的知名品牌。其歷史可溯及一九三○年代。\r\n\r\n\t \r\n\r\n\t歷經臺灣經濟起飛的年代，與民主法制深化的耕耘，理律的歷史，可以說是將近五分之四部的中華民國近代史。正如現任所長陳長文律師所說：「沒有臺灣社會的進步就沒有今天的理律，我們對這個社會、國家是有責任跟義務的。」\r\n\r\n\t \r\n\r\n\t理律一路見證了台灣社會的進步與改變，從引進外資的開路先鋒到經濟突破的催生，從超國界法到兩岸的和平之橋，一點一滴試著用文字映托出一幕幕鮮活的時代故事。秉持李澤民與李潮年兩位創辦人的服務精神，理律堅持「關懷、服務、卓越」的信念，謹記對國家社會的責任與義務，為臺灣的進步無私地貢獻回饋。為善者成也。\r\n\r\n\t \r\n\r\n\t半世紀的理律，是臺灣經濟起飛的參與者，也是臺灣文明社會的貢獻者，仍不斷為華人世界的法治探索前路。期望這段奮鬥史，能給當下的臺灣帶來一些啟示與參考，找回經濟與民主兩全的奮進之志。\r\n\r\n"}
{"書名":"死刑囚的教誨師：高牆裡最後一段人生路途的改變和領悟","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015490021150?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"堀川惠子","出版社":"木馬文化  ","ISBN":9789863591351,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015490021150\/2015490021150b.jpg","書籍簡介":"\r\n\r\n\r\n最沉重的不是死刑的來臨，\r\n\r\n而是幹下傷害他人的事卻無法挽回的悔恨。\r\n\r\n\t \r\n\r\n\t對我們而言，「死亡」總是個遙遠的話題，然而對於被判死刑的囚犯來說，「死亡」分分秒秒占據他們的思維。有的死刑囚選擇將所有煩惱忘掉，放棄一切，淡淡地等待死亡的來臨。有的死刑囚則努力尋找剩餘時間活下去的意義，內心塞滿各種照亮最後生命的風景。\r\n\r\n\t \r\n\r\n教誨師，就是為黑暗監獄中死刑囚點亮人生最後一盞燈的救贖者。\r\n\r\n\t \r\n\r\n當教誨師已超過世半紀之久的渡邊普相，在作者多次不斷拜訪下，終於鬆口答應作者的採訪，並公開當年的工作日誌。\r\n\r\n\t \r\n\r\n\t在日本，死刑囚是到服刑當天早上才會獲得通知，因此他們怎樣面對「每一天都是最後一天」的心理壓力？他們如何度過這樣的每一天？本書收錄多位死刑囚的故事，闡述他們所犯下的罪刑，以及接受教誨師輔導後的轉變。最後，和這些死刑囚長相處的教誨師，還是必須面對他們服刑死去的殘酷事實。\r\n\r\n\t \r\n\r\n本書不單只是一篇篇生動的故事，從每位死刑囚的經歷、轉變，都是一則則人性最真實的寫照，以及面對未知的死亡時，什麼是善、什麼是惡的最深刻領悟。\r\n\r\n"}
{"書名":"律師嘛係狼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860047438?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"Darcy","出版社":"白象      ","ISBN":9789863581703,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860047438\/2015860047438b.jpg","書籍簡介":"\r\n\r\n\r\n誰說律師都很嚴肅，看了這本漫畫你就知道原來律師嘛係狼！\r\n\r\n ◎圖文並茂、全彩印製，真實呈現律師袍下「狼」身的手繪漫畫稿。\r\n ◎法律實務工作與漫畫圖文完美結合，淺顯易懂，非法律圈讀者大笑之餘也能增廣見聞。\r\n ◎由小狼、貓頭鷹、黑熊、小海豹等可愛動物輪番上演的法律實境秀，充滿幽默創意，令讀者欲罷不能。\r\n\r\n  \r\n\r\n 作者為執業剛滿三年的菜鳥律師，將自己及朋友工作上遇到的各種爆笑或令人哭笑不得的故事透過漫畫記錄下來。\r\n\r\n  \r\n\r\n 本書一共收錄八十餘篇漫畫，題材包羅萬象，從法庭上的攻防、律師事務所內互動到法律相關術語，搭配淺顯易懂的說明文字，除了讓律師同道看了感到心有戚戚焉，非法律圈的讀者亦能夠輕鬆一窺律師生活之各種樣貌。\r\n\r\n  \r\n\r\n 喜歡動物（尤其是犬科動物）的作者亦藉由畫筆讓書中人物一一變成了動物，除了主角小狼、貓頭鷹、黑熊及小海豹之外，還有大嘴鳥法官、無尾熊法官、哈士奇檢察官等可愛角色輪番上陣，以歡樂的效果，沖淡法律的沉重。\r\n\r\n  \r\n\r\n 法律及律師總是給人沉悶無趣的印象，律師小狼不計形象演出，扭轉大家的負面印象，藉此讓大家了解：律師沒有什麼了不起，其實律師嘛係狼！\r\n\r\n"}
{"書名":"扳倒巨人：從白宮戰到華爾街，寫下美國訴訟傳奇的王牌律師大衛.波伊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850110436?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"凱倫．多諾芬","出版社":"臉譜文化  ","ISBN":9789862352908,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850110436\/2017850110436b.jpg","書籍簡介":"\r\n\r\n\r\n讀完他的故事，等於翻完美國近三十年的重要司法案件\r\n\r\n  \r\n\r\n他是企業界和同志圈的丹諾，他是整條華爾街都在追逐的律師，\r\n 他是年度全球訴訟律師，他是《時代》雜誌評選“全球最具影響力100人”\r\n 他是永遠一身皺巴巴的西裝，在法庭上辯才無礙，魅力無可檔的——大衛‧波伊\r\n\r\n 在法院這座舞台上，無論台上、台下，他都盡其所能的表演，他令觀眾讚歎，更令同在舞台上競逐的各色人馬措手不及、咬牙切齒。\r\n\r\n 2000年美國聯邦政府對違反扥拉斯法壟斷市場的軟體巨人提出訴訟，委託律師就是大衛•波伊，令微軟差點面臨被拆分的危機；\r\n 2007年至2008年，在史上最大金額的反壟斷庭外和解中，波伊讓美國運通大有斬獲，迫使信用卡兩大巨頭VISA與MASTER賠付逾41億美元；\r\n\r\n 2008年末，花旗集團與富國銀行針對美聯銀行的收購爭奪戰喧囂一時，波伊接受美聯委託，風雲再起，重創花旗；\r\n 2009年7月，波伊贏得“超級訴訟律師之間的巔峰對決”，成功擊退美國國際集團AIG，幫其客戶斯塔爾國際公司（Starr）免遭AIG提出的43億美元巨額賠款；\r\n\r\n 2010年，甲骨文以Android移動操作平台侵犯其專利權與商標權為由起訴Google，這起索賠金高達數十億美元的焦點官司就是由波伊領軍。購併摩托羅拉之後，Google CEO拉里佩奇聲名如日中天，但目前最令她頭痛的人也是大衛．波伊；\r\n 2010年至2011年，在史上最大金額的專利商標侵權之訴中，古稀之年的波伊再創壯舉，為甲骨文贏得與恩愛普高達13億美元的訴訟戰。\r\n\r\n“給我找波伊來！”已是企業家碰到問題時的第一反應。\r\n 波伊在法庭上的表現也讓他多次贏得殊榮和如雷的掌聲，他在\r\n ★2011年8月榮獲美國律師協會頒發的最高榮譽——“ABA勳章”（ABAMedal）\r\n ★2010年榮獲Who's Who Legal頒發的“年度全球訴訟律師”（Global Litigation Lawyer of the Year）稱號，這是他在職業生涯中第四次獲此殊榮！\r\n ★2010年入選《時代》雜誌評選為“全球最具影響力100人”\r\n\r\n 日前美國最高法院判定溫莎勝訴，加州政府《聯邦婚姻保護法》和8號提案違憲，這件同性戀婚姻合法的勝利中也有波伊的身影，2000年的總統大選期間他就擔任這兩對同性伴侶原告的訴訟代理人，而且波依強烈要求每一個州都允許同性伴侶結婚。\r\n\r\n 大衛．波伊生於1941年，父母都是教師。他的第一份工作是在10歲時當送報童，而且有120個顧客。波伊有閱讀困難，直到三年級他才開始上學。1964年取得西北大學理學士學位，1966年獲得耶魯大學法學院的法律學優等成績獎，1967年取得紐約大學法學院的法學碩士學位，2000年雷德蘭茲大學頒發榮譽法學博士殊榮給他。\r\n\r\n 「你的目標就是包圍敵方，圍得密不通風致使對方逃不出你的手掌心。」\r\n 大衛‧波伊熱愛日本圍棋，更是一語道破當他站在法庭舞台上時，其心境猶如下一盤日本圍棋，周圍世界非黑即白，兩造各自堅持其所代表的正義，輸贏端看誰能早一步將對方困住，過程或許嗜血，但為了贏，他無所不用其極，並在運籌帷幄間，見識到他的睿智、遠見，以及冷漠，甚至掌控人心的能力。\r\n\r\n 一開始，他受雇於科史莫法律事務所，並於1982年被派去為CBS電視台辯護，擔任起「魏摩蘭將軍誹謗案」的辯護律師，因而揭發了越戰期間，美軍如何刻意低估越共武力，致使詹森總統樂觀地以為勝利在望，進而投注大量軍力於越戰中，最後卻黯然退出戰場。這場美國史上最令人詬病的戰爭，竟成為他人生中的第一場戰爭。而且，他贏了。他是大衛‧波伊，當前華爾街最炙手可熱的律師。\r\n\r\n 之後，他離開科史莫，成立波伊‧席勒法律事務所。營運不久，聯邦政府司法部便委任大衛‧波伊接下對微軟的反托拉斯案。\r\n\r\n 微軟案起因於當時市場主要兩種網路瀏覽器，一是由Netscape開發的Navigator，一是微軟開發的IE。微軟有感於Netscape已威脅到其獨占市場，於是，便將IE套用在即將發行的Windows 98中，而且使用者無法將IE自系統中移除。此舉無異是企圖獨占市場，微軟高層甚至在內部信件中直接提到「要不惜代價毀掉Netscape」。為了避免微軟「非法獨占」，聯邦政府於是提起上訴。\r\n\r\n 在這場上訴案中，波伊的表現可圈可點，逼使比爾‧蓋茲完全失去理智，而波伊當下一身光環，畢竟對大眾而言，微軟便是大白鯊，正大口吞噬著原本應該公平競爭的市場。波伊儼然成為另一種為民喉舌的英雄人物。\r\n\r\n 微軟案後，波伊高舉著勝利的旗幟，接連接下兩家拍賣公司共謀壟斷拍賣品佣金的「佳士德和蘇富比醜聞案」、非法提供免費音樂分享、下載的「Napster案」以及高爾選後所提起的「總統大選案」等，並於2000年獲選為《時代雜誌》年度風雲人物第二名。\r\n\r\n 大衛‧波伊在法庭，最擅長以「以子之矛，攻子之盾」擊潰對方，他善於臨場反應，先引導對方說出一些證詞，而後再以對方話中的破綻，讓對方掉入陷阱。然而，這種自掘墳墓的策略，亦曾發生在波伊自己身上。若當時媒體及大眾不為波伊的光環所震懾、所蒙蔽，便能輕易發現，波伊在微軟案及Napster案所分別提出的主張，是多麼的自我矛盾！而他站在法庭上所持的公平與正義，也因在「佳士德和蘇富比醜聞案」要求高達兩億三千萬的訴訟費而大打折扣。\r\n\r\n 即使如此，大衛‧波伊仍是精采的傳奇。在法院這座舞台上，無論台上、台下，他都盡其所能的表演，他令觀眾讚歎，更令同在舞台上競逐的各色人馬措手不及、咬牙切齒。他是大衛‧波伊，當前華爾街最炙手可熱的律師，至今仍在發光。\r\n\r\n 這本經波伊認可，由美國知名財經法律記者凱倫．多諾芬貼身採訪而成的書，讓我們目睹了美國律師界傳奇人物的精采人生。\r\n\r\n"}
{"書名":"死刑台前的告別：我替百位死刑犯辯護的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860036739?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"大衛．道","出版社":"漫遊者    ","ISBN":9789866272660,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860036739\/2015860036739b.jpg","書籍簡介":"\r\n\r\n如果不曾經歷謀殺與死刑，該怎麼理解其中的糾纏傷痛？而今，我們聆聽，我們目睹，在哀傷中思索……作家平路、張娟芬  律師高涌誠、葉建廷  專文推薦在美國死刑執行人數最多的德州擔任律師，他代表過上百位死刑犯，每天面對開庭、處決的生死瞬間。委託人當中只有少數可能真的無辜，阻止執刑的機會總是渺茫，本書是他守護道德與悲憫、徘徊工作與家庭間的憂鬱告白。大衛．道接觸的世界，是我們多數人沒有機會經歷的。身為一名律師，他曾代表超過上百位被判處死刑的囚犯。他的許多個案都已經往生，其中或許不乏無辜者。這是他用生命書寫的真實故事：關於正義、死刑以及律師生活。他的生活充滿極端的矛盾：在見證處決過程後，他回家接受愛妻和摯子的擁抱，他們想要知道他工作的情況。在充滿冷漠和無能法官的司法體系中，他為美國死刑犯的生命而奮戰，為生命盡頭就在眼前的個案，爭取更多時間。本書描述了形形色色的死刑犯面對審判執刑的歷程，其中最令我們動容的，是被控殺了妻子和兒女的亨利．奎格。由於前任辯護律師的無能、檢警的刻意引導，奎格殺人的證據缺乏說服力，仍被陪審團採信。大衛．道和同事發現兇嫌另有他人的線索，但無法取得任何證據；他們提出各種申請文件、特赦請願書，都不能動搖法庭死亡執行令上的日期，直到處決前十分鐘，大衛．道趕到奎格的行刑室外……這些生死一線間的故事，提供了一種鮮明且私密的角度，直視死刑的真實樣貌：無論是審判法官難以捉摸的思緒，監獄和行刑室的例行運作，到身為辯護律師、自己的日常生活被捲入；道德的追尋，終需付出代價。面對死刑的一切，大衛．道沒有激情地宣揚理念，卻是低眉淡筆，陳述種種事實與掙扎，讓人憾動、低迴不已：原來，希望懸繫於每一個字、每個行動之中，生命就在一線之隔，而去做正確的事，永遠是知易行難。\r\n                    \r\n"}
{"書名":"我在最高法院的日子：歐康諾訴說法律的尊嚴","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015890010037?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"珊卓拉．歐康諾","出版社":"博雅書屋  ","ISBN":9789866614286,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015890010037\/2015890010037b.jpg","書籍簡介":"\r\n\r\n最高法院歐康諾探究了法律和她作為一個大法官的生活，以及最高法院作為美國的一個機構是如何演進、繼續履行職責與發展和變化的。透過歷史、人民和理念追溯美國法律的某些淵源。歐康諾對這些基本問題提出了新的觀點，而且透過她個人的觀察和思考，探討了我們已經接受為基本制度與理念的那些事物的發展。 \r\n\r\n"}
{"書名":"姻緣天註定˙幸福真愛求","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440385943?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"沈婷","出版社":"黃金屋    ","ISBN":9789578003446,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440385943\/2015440385943b.jpg","書籍簡介":"\r\n\r\n女人柔情似水、冰清玉潔，如果懂得憐香惜玉又能惺惺相惜恩愛終生；男人大璞不完自命不凡，必須欲擒欲縱拿捏得宜，方能亢龍有悔、心服口服。妻子有時費盡心思軟硬兼施，雖然使出十八般武藝，卻總是收效甚微；本書教導天下有情人、有緣者如何平息爭執恩恩愛愛、白頭偕老。【本書特色】本書教導正處在戀愛中或已成為夫妻之男女，如何和平共處？如何寬容的在人生舞台共舞？如何把家務當成樂趣？如何在現實生活中過得更有意義？是一本攸關愛情的經典之作。\r\n\r\n"}
{"書名":"大法官之旅：法理情的思考與掙扎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015890007464?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"琳達．葛林豪絲","出版社":"先覺      ","ISBN":9789861340760,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015890007464\/2015890007464b.jpg","書籍簡介":"\r\n\r\n哈利．布雷克蒙，一位值得全美國人尊敬的大法官，也是美國聯邦最高法院有史以來最具爭議性的大法官。從贊成墮胎、反對死刑、維護同性間的性行為……他的諸多判決意見，深深影響著現代社會的每一個人。有人拿他的照片膜拜，也有人罵他是種族大屠殺的代理人。他一路走來，清廉、公正，卻孤獨。他是正義與人權的發言人——他是現代的丹諾。　　從作者細膩的文筆中，我們看到許多影響深遠的大案，如何在深鎖的門後運作形成。這是一本有趣的書，更是一本有用的書。　　——賴英照大法官大法官之旅——法理情的思考與掙扎　　普立茲獎得主琳達．葛林豪絲，是第一位透過家屬的特許，打開聯邦最高法院大法官哈利．布雷克蒙（1908 ~ 1999）生前的私密文件。她結合這些私人檔案和口述歷史紀錄，揭開了聯邦最高法院神祕的簾幕，帶領讀者進入這個陌生的世界。　　這是一本罕見而精采、有關最高法院機構的故事，在哈利．布雷克蒙的人生故事中，你將看到正義與人性最真實的一面。布雷克蒙留給這個世界的，是最令人感動難忘的一堂課——給所有關心法律、正義，以及享有自由和人權的人。　　他主張，女性有墮胎的權利：1970年，布雷克蒙代表「羅伊對韋德」案的多數意見，寫下美國史上最具爭議性的一件墮胎案判決。從此，婦女得以合法施行墮胎，不再因私下墮胎而受苦、甚至死亡。　　他主張，死刑的執行不符合憲法精神：布雷克蒙看到死刑處分始終充滿著武斷、歧視和錯估，他在1994年「卡林斯對柯林斯」案中表明反對死刑：「從今以後，我不該再對死刑這部機器做任何徒勞的修補。」　　他主張，同性戀者有權從事私密性行為：在1986年「鮑爾斯對哈德維克」案中，布雷克蒙提出，人民從事私密的性行為，正是憲法所保障的隱私權的核心，即使是同性戀者也不例外。　　他向世人展現，聯邦最高法院其實是人性的機構：1987年「戴雪尼」案中，小男孩約書亞被父親毒打成智障。布雷克蒙一反大法官客觀中立的形象，在意見書中寫下：「可憐的約書亞！」因此成為最具知名度的、也最常被引述的法學案例之一。\r\n\r\n"}
{"書名":"家門：陳玲玉律師的生命樂章","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820443182?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"陳玲玉","出版社":"典藏      ","ISBN":9789867519634,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820443182\/2017820443182b.jpg","書籍簡介":"\r\n\r\n家門內充滿愛，家門外才能充滿希望 　　透過陳玲玉律師自小從家門中所獲得的愛與關懷，我們得以感受到陳玲玉律師她那種能珍視「愛」、並以「愛」待人的溫暖人格特質，以及由此所激發出的今日璀璨成就。 　　陳玲玉律師，一位在凡事講究調理分明的法律世界中的佼佼者，她所散發出的自信、從容、兼具理性與感性、又頗富愛心的人格特質，使她能同時贏得專業與各方真誠友誼。是怎樣的成長環境促成她有如此發展？對此，本書《家門》提供了最佳的解讀視角。　　由小時候沒有大門的家、走後門的家、共用大門卻只能走側門的家開始走起，陳玲玉律師帶領我們一起經歷那段艱困中認真追求向上的歲月，聆聽她精彩的生命樂章。透過一幅幅珍貴的書桌、窗簾、鋼琴……的全家福老相簿，以及求學時期保釣運動、學生輿論的《台大法言》、言論自由、民主生活座談會……的歷史照片與文獻資料，我們看到了父母的身教與言教、家庭的全力支持及相互關懷，是如何啟發了陳玲玉律師「只要努力盡職、苦幹實幹，白手仍然可以起家，貧困也終會翻身有成。」的堅定信念，以樂觀、積極、感恩的態度去面對人生，並以此對待朋友、服務人群與回饋社會，延續至今。　　「家門內充滿愛，家門外才能充滿希望。」在這本書中，我們見證了一個溫暖而感動人心的最佳典範。\r\n\r\n"}
{"書名":"證據：台灣福爾摩斯翁景惠回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820417749?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"翁景惠","出版社":"早安財經  ","ISBN":9789572872871,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820417749\/2017820417749b.jpg","書籍簡介":"0"}
{"書名":"中立－國家調查員王光宇解密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820396822?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"夏珍","出版社":"天下文化  ","ISBN":9789864171408,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820396822\/2017820396822b.jpg","書籍簡介":"\r\n\r\n從民國五十三年調查班第一期結業之後，王光宇歷任調查局基層調查員、站主任、正副處長、主任祕書，是台灣威權時代情治系統的第一線人員，親身走過社會轉型的劇烈動盪。民國八十七年至九十年，在政壇風雨飄搖之際，他出掌調查局，穩定人心，任內歷經城仲模、葉金鳳、陳定南等三位法務部長，更遭逢了前所未有的政黨輪替。 \r\n四十年一路走來，縱使外界對調查局爭議不斷，王光宇始終坦蕩於心，堅守「維持中立、依法行政」。 \r\n過去，調查局總予人神祕莫測，甚至恐怖的形象，它究竟如何運作？如何進行電話監聽、政治偵防？什麼又是AB檔案？在所謂的白色恐怖時期，是否真的充滿冤錯假？調查局與國安局、法務部如何互動？而進入二十一世紀的現代化調查局，又該如何以科學辦案、國際合作，打擊犯罪？時光推移，情勢丕變，彷彿今是昨非 ，調查人員的心情、辦案態度又是如何？ \r\n\r\n"}
{"書名":"毀約：哈佛法學院回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800037123?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"李察．卡倫伯格","出版社":"商周出版  ","ISBN":9789576674198,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800037123\/2015800037123b.jpg","書籍簡介":"\r\n\r\n毀約\r\n　李察．卡倫伯格是哈佛法學院一九八九年班的學生，他入學時即已決定要寫一本忠實記錄哈佛法學院的點滴，本書就是其成果。名劇作家約翰．葛里森說：「本書不只是回憶錄，它殘酷又誠實地描寫法學院怎麼把理想主義轉化為貪婪，這是一本美國法律教育的起訴書。」\r\n\r\n　這是所有法律人不可不讀的書，李察．卡倫伯格以說故事的方式，敘述一個哈佛法學院的成長經歷，如何從滿懷淑世理想的學生，在法學院的教育下，逐漸懷疑法律人的社會責任，而向現實金權靠攏，迷失自己，最後又重拾這些夢想。\r\n\r\n　作者描述他進入全世界最高的法律學府，接受了飽受譏議的法律教育，在每個人生的轉折點上躊躇不前，怎樣在不同的價值中間作選擇，誠實地向讀者告解他心中的疑惑，也嚴肅地批判了現代法律教育的盲點和弊病。\r\n                    \r\n"}
{"書名":"法律人成就100（二）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800023928?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"永然法律事務所","出版社":"永然文化  ","ISBN":9789579584944,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800023928\/2015800023928b.jpg","書籍簡介":"0"}
{"書名":"法律人成就100","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015800022266?zone=book&lid=book_class3_hfc&actid=book_class3_hfc","作者":"永然法律事務所","出版社":"永然文化  ","ISBN":9789579584340,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015800022266\/2015800022266b.jpg","書籍簡介":"0"}
