{"書名":"走過夾縫地帶：從蒙兀兒帝國到阿富汗戰火，徒步追尋巴卑爾的征服之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360005406?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"羅利．史都華","出版社":"麥田      ","ISBN":9789863444701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360005406\/2017360005406b.jpg","書籍簡介":"\r\n\r\n\r\n 英國翁達傑文學獎、蘇格蘭精神獎、《紐約時報》二○○六年度好書\r\n 《追風箏的孩子》作者胡賽尼推薦了解阿富汗必讀的一本書\r\n\r\n 人類以雙足殖民世界．我們以徒步理解這塊土地\r\n 作者羅利．史都華從哈佛教職踏進英國政治版圖，\r\n 以每天四十公里、每天走八小時的速度，\r\n 追尋蒙兀兒帝國君主巴卑爾的足跡從赫拉特走到喀布爾，\r\n 其充滿傳奇的經歷，被稱為現代版的「阿拉伯的勞倫斯」。　\r\n\r\n 作者羅利．史都華從哈佛教職踏進英國政治版圖。接著以政治家的身分逐步完成他的行走壯舉。二○○二年，他以每天四十公里、每天走八小時的速度，橫越阿富汗中北部三十六天，追尋蒙兀兒帝國君主巴卑爾的足跡，從赫拉特走到喀布爾，其充滿傳奇的經歷，被稱為現代版的「阿拉伯的勞倫斯」。\r\n 當時阿富汗陷入戰事已二十五年；新政府剛走馬上任二個月。在赫拉特與喀布爾間，無電力供應、沒電視可看、沒T恤可穿。村莊裡雜揉了中世紀以來的禮俗及全新的政治觀念。許多住宅中僅有的外國科技便是那把AK-47自動突擊步槍，伊斯蘭教信仰則是唯一世界知名品牌。這所有種種使阿富汗人民看來退化、非主流且脫節，卻又因戰亂成為世界注目焦點。\r\n 他走過阿富汗最崎嶇、與世隔絕且貧困的地區。在九一一事件後美軍出兵侵占阿富汗、塔利班政權垮台之際，史都華進入古爾及科巴巴山區，隆冬時節的紛飛大雪及詭譎多變的世界局勢，讓此橫跨阿富汗大計更增添其難度。但意料之外的陪伴及他路途上所遇人們的慷慨幫助，使他逃出生天。返回後，以獨特觀點記錄一個經多年戰爭，而封閉於世界之外的地方。\r\n\r\n 1.    嶄新的詮釋視角\r\n 這趟阿富汗徒步之旅，確實是獨一無二的旅程。在這個塔利班政府倒台及各方聯軍挺進阿富汗扶植新興政府的歷史空隙中，作者深入阿富汗鄉間，以自己曾經的外交官、軍官、西方人以及旅人的身分所看見的現代阿富汗付諸筆墨。其中沒有對於他們宗教、政治的扭曲批判，反而著重於當地的風土民情，使得這本書可看性相當之高。\r\n 2.    生動的人物描寫\r\n 在作者旅途中遇見的所有人物，不僅是當地的軍閥、領導者、安全部門人員，還有當地的貧窮的村民、一心想要揩油的苦行僧後裔、挖掘古代遺跡並盜賣文物的村民、可與客人同事的哈札那姑娘……作者不僅用文字還有紀錄的對話呈現當地人民的真實面貌，還有他自己與對方的生動互動。使得讀者在閱讀時彷彿真的看到阿富汗人民的應對。\r\n 3.    豐富的史料軼事\r\n 作者除了將現代阿富汗的人、事、風物寫進本書中，他更將每個所到之處值得一提的歷史進程並與現代情景相互對照。所以他不停地提到在五百年前與他同行的巴卑爾王、成吉思汗的軍隊，以及曾經是泛亞洲王國一元的古古爾王朝。我們由作者的文字中可以知道，在以前阿富汗地區並非現在這樣有著連綿的戰事，人民生活在貧困之中。相反的，即使同樣地遺世而獨立，他們在山中的宣禮塔、巴米揚大佛及絲路上的旅人驛站都揭示著已曾有的繁榮。\r\n\r\n"}
{"書名":"站在岡田英弘的肩膀上【日本史學大師——岡田英弘.顛覆史觀三部曲：世界史的誕生+日本史的誕生+中國文明的歷史】（共三冊，不分售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300038945?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"岡田英弘","出版社":"八旗文化  ","ISBN":9789860763423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300038945\/2017300038945b.jpg","書籍簡介":"\r\n\r\n\r\n「身爲東亞成員，日中韓港台歷史課無法迴避的岡田史學！」\r\n\r\n\t \r\n\r\n◎開創新型史觀◎\r\n\r\n\t他是美國新清史的思想和學術源頭，\r\n\r\n\t哈佛大學歐立德就是他唯一承認的美國弟子！\r\n\r\n\t \r\n\r\n◎反思漢籍侷限◎\r\n\r\n\t他擅長滿、蒙、藏、梵等十四種語言，分析多語史料，\r\n\r\n\t是內亞研究權威，卻面向大眾書寫！\r\n\r\n\t \r\n\r\n◎超越國族框架◎\r\n\r\n\t他打破日本史、東洋史與西洋史的分野，\r\n\r\n\t用全球史描繪歷史的真實樣貌！\r\n\r\n\t \r\n\r\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\r\n\t \r\n\r\n\t在台灣出版市場上，若想找尋研究東亞史、內亞史，乃至於世界史的權威書籍，多半得從日文翻譯書著手，這是因為日本學者能跳脫中國視角與歐美視角，以更宏觀的視野來觀察整個東亞大陸的發展。其中最具代表性的人物便是史學大師、「新清史的先行者」——岡田英弘。\r\n\r\n\t \r\n\r\n█站在日本史學大師的肩膀上\r\n\r\n\t \r\n\r\n\t在岡田英弘於一九五七年以《滿文老檔》研究獲得第四十七回「日本學士院賞」之後，長達六十餘年的研究與創作生涯在日本史學界引發極大爭議，但不可諱言的是，他的確是右翼史觀的大家、也是新清史的思想和學術源頭，其影響力至今不輟。\r\n\r\n\t \r\n\r\n\t他擅長多語研究——根據其夫人、同時也是《這才是真實的中國史》作者宮脇純子指出，岡田英弘能夠掌握十四種語言，包括滿、蒙、藏文等，因此他的研究能從最多元的材料著手，研究區域更橫跨亞洲，從滿洲、西藏、台灣、蒙古，乃至於朝鮮，足證其學術視野的遼闊與格局的高拔。\r\n\r\n\t \r\n\r\n\t在其已出版的台灣出版品中，《世界史的誕生》、《日本史的誕生》、《中國文明的歷史》更是經典不墜。他試圖打破國族框架，從東亞史的角度重新建構世界史、日本史與中國史，換句話說，日本史、東洋史與西洋史在他筆下再無分野，全球史的歷史真相終能在讀者眼前豁然開朗。\r\n\r\n\t \r\n\r\n█岡田史學帶給台灣人的啟示\r\n\r\n\t \r\n\r\n\t傳統的歷史教材裡，台灣史深深陷入中國史的框架中無法超脫，台灣人的歷史教育始終建立在中華史觀之下，教科書裡寫的是中國歷史五千年，奠基於中原，中原之外是蠻夷之邦，即便有所謂的外族政權「蒙古／元」、「滿洲／清」入主中原奉行正朔，也要將其包裝成漢化王朝。這樣的歷史理解，不但無法讓台灣人得知東亞史與內亞史之間的關聯，同時也忽略了台灣的主體性；然而，台灣史不該只是被限縮在中國史的角落，它仍然有完整的歷史脈絡需要補齊。\r\n\r\n\t \r\n\r\n\t要想書寫重視台灣主體意識的台灣史，必得站在史學巨人——岡田英弘的肩膀上！他的眼光獨到，出版作品以多語文獻佐證、也配合田野調查，為讀者建構了豐富完整的史學森林。當台灣出版市場引進更多岡田英弘重塑東亞史觀的書籍，我們更能從中知道，距離書寫台灣史的日子不遠了！\r\n\r\n\t \r\n\r\n\t事實上，岡田英弘與台灣的連結，早在一九九六年就已建立！他曾透過《台灣的命運》（台湾の命運－最も親日的な隣国）一書關注台灣自己的歷史，以及「台灣史的誕生」。當我們將歷史書寫定錨為建構台灣主體性、放眼東亞關係的建立時，我們甚至可以這樣說：「台灣的歷史課真的不能再迴避岡田史學了！」\r\n\r\n\t \r\n\r\n\t＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\r\n\t \r\n\r\n█全三冊內容介紹：\r\n\r\n\t \r\n\r\n《世界史的誕生：蒙古帝國與東西洋史觀的終結》\r\n\r\n\t \r\n\r\n跳脫出歐洲中心（對立）和中國中心（正統）論，\r\n\r\n面向大眾讀者所寫的顛覆史觀之作！\r\n\r\n反思自身狹隘的史觀，告訴你歷史課本裡失去真相的世界史！\r\n\r\n\t \r\n\r\n\t對於世界史的書寫，我們始終糾結在兩種史觀——地中海型和中國型歷史——的衝突中。由於這兩種史觀各自發展，我們既無法用西洋史觀解讀東洋史，也難以用東洋史觀看待西洋史，因此整體世界史的形塑始終難以實現。\r\n\r\n\t \r\n\r\n\t然而，遊走歐亞的遊牧民族與蒙古帝國，卻能打破這樣的藩籬，藉由中央歐亞草原之道，不僅讓西方地中海世界從古代逐步進入到大航海時代，也讓東方中國在遊牧文化的長期影響下，逐漸蒙古化，成為蒙古帝國的繼承國。可以說，遊牧民族與蒙古帝國正是推動世界史發展的關鍵角色。\r\n\r\n\t \r\n\r\n\t於是，解決東西洋史觀衝突的焦點，正是歐亞草原上的遊牧民族。是他們改變了歐亞大陸的文明，融合了東西洋史觀，統合了世界的整體史觀。因此，在蒙古帝國成立之前的時代實為世界史以前的時代，而當一二○六年蒙古推舉鐵木真為成吉思汗的那一刻，則正是「世界史」誕生的瞬間。\r\n\r\n\t \r\n\r\n\t《世界史的誕生》乃史家岡田英弘面向大眾讀者所寫的顛覆史觀之作，不僅跳脫出歐洲中心（對立）和中國中心（正統）論，更以宏偉筆調，呈現出一部以蒙古等遊牧民族視角所型塑之真實的「世界史」。\r\n\r\n\t \r\n\r\n\t＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\r\n\t \r\n\r\n《日本史的誕生：東亞視野下的日本建國史》\r\n\r\n\t \r\n\r\n解讀中日韓史籍中的書寫動機，顛覆古史迷思；\r\n\r\n擺脫國族情感，從歐亞大陸與日本列島共通的角度出發；\r\n\r\n將日本史作為東亞史的一部分，剖析真實的日本建國史！\r\n\r\n\t \r\n\r\n\t「日本天皇萬世一系」、「日本人是純粹的大和民族」，這是多數日本人心底的想法。自日本正統史書《日本書紀》誕生以來，日本人即逐漸認定日本的歷史，即是自西元前七世紀就獨自以日本列島為領土建國的歷史，之後的千秋萬世皆由天皇統治。然而，日本的歷史真的能自外於其他世界而發展嗎？這是否只是一種古史迷思？\r\n\r\n\t \r\n\r\n\t岡田英弘表示：「『日本』這個觀念是七世紀後半建國運動下的產物，而建國是對抗中國侵略的自衛手段。」如果希望將日本列島放在正確的位置上撰寫世界史，那麼就必須超越日本的國史、韓半島的國史、中國的國史等框架，從歐亞大陸與日本列島共通的角度出發。\r\n\r\n\t \r\n\r\n\t為此，日本人必須擺脫國族情感，才能真正解讀日本史的建立與發展。於是，在其針對中國史書（如〈魏志倭人傳〉）、日本史書（如《日本書紀》）與韓國史書（如《三國史記》》的比對與剖析之下，日本人的古史迷思終被顛覆。\r\n\r\n\t \r\n\r\n\t《日本史的誕生》超越國族框架、顛覆古史迷思，不僅深度分析中日韓史籍中的政治性質，還原其背後的書寫動機，更擺脫過去以繩文時代、彌生時代與大和時代的歷史區分，而將日本史作為東亞史的一部分，追索日本建國的來龍去脈。\r\n\r\n\t \r\n\r\n\t＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\r\n\t \r\n\r\n《中國文明的歷史：非漢中心史觀的建構》\r\n\r\n\t \r\n\r\n綜觀亞洲大陸的歷史、剖析「中國文明」的本質；\r\n\r\n不以傳統「漢族」為主線——不只解構、更要建構！\r\n\r\n從各個族群的流動，來解釋中國文明的誕生、演變、與終結！\r\n\r\n\t \r\n\r\n\t岡田英弘說：「本書不採取以漢族為中心的中國人，作為國民歷史的中國史形式。」那麼，如果不將「中國史」視為「漢族」的「國民歷史」，我們該如何重新建構「中國文明的歷史」？\r\n\r\n\t \r\n\r\n\t岡田英弘認為，「中國文明」指的是自西元前二二一年秦始皇統一中國開始，一直到一八九五年甲午戰爭日本戰勝、清國敗北為止期間，在現今認知的「中國」空間範圍內所發展的「文明」。在先秦時代，「中國」還沒有成立，而在之後的現代，中國的傳\r\n                    \r\n"}
{"書名":"你一定想看的韓國史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017320035825?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"楊益、鄭嘉偉","出版社":"海鷹文化  ","ISBN":9789863923299.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017320035825\/2017320035825b.jpg","書籍簡介":"\r\n\r\n\r\n河南來的朝鮮國王\r\n\r\n\t \r\n\r\n\t朝鮮半島和中國大陸，僅僅隔了條鴨綠江。在很長時間裡，朝鮮文明與中國文明水乳交融，朝鮮對中國也是處於藩屬的地位。\r\n\t \r\n\r\n\t事實上，撇開神話中的檀君，在朝鮮半島上的先民，多數被看做中國古代東夷部族的一支。而半島上最早的文明國家，更是一位中原人士建立的。\r\n\r\n\t \r\n\r\n\t開拓朝鮮文明的中國人，史稱箕子，籍貫在今河南。「箕」是他的封地，「子」是他的爵位，他的名字叫胥餘——中國古代的姓、氏、封、號就是這麼複雜，大家不用記這麼多，記得他叫箕子就行。\r\n\r\n\t \r\n\r\n\t這老伯地位很高，是商朝王室的子弟。更嚴格地說，他是中國著名暴君商紂王的叔叔。\r\n\r\n\t \r\n\r\n\t幾千年來，商紂王被醜化成一個暴虐到變態的惡魔。不但他的老百姓痛恨他，他的王室親戚也都對他不滿。紂王的哥哥微子看不慣弟弟的暴行，就跑去投奔了西周，這屬於聰明人；商紂王的叔叔比干因為多次勸諫紂王，竟然被剖腹殺害，這屬於耿直人。\r\n\r\n\t \r\n\r\n\t而箕子呢，他比比干聰明，比微子耿直。微子逃到周國的時候勸他一起，他說：身為大臣，要是因為君主昏庸，就逃到外國，這豈不是在自曝家醜嗎？不妥不妥！——殷商的人都比較不知變通，箕子就是如此。\r\n\r\n\t \r\n\r\n\t但是，他又不像比干那樣玩命，於是披散頭髮，裝瘋賣傻。商紂王哪裡會被他騙過。不過想想：這位叔父知道裝瘋，也算識趣，那就不殺你了，關起來吧，隨你在監獄裡裝瘋。\r\n\r\n\t \r\n\r\n\t微子跑了，比干死了，箕子既沒有跑，也沒有死——這微子、比干和箕子三位，被後世的孔夫子尊為殷商的「仁人志士三巨頭」。\r\n\r\n\t \r\n\r\n\t等到周武王打進朝歌城，滅了商紂王，為了表現自己的英明偉大，對待前朝的這三巨頭，也要做足姿態。於是死去的比干，被封為「國神」；順應歷史潮流的微子，被封到商丘，當了宋國君主。箕子也被釋放了出來。周武王聽說箕子的賢明之名，就召他來詢問治理國家的大事。\r\n\r\n\t \r\n\r\n\t箕子當初積累了一肚子的話，可惜紂王不聽，如今好容易遇上個「明主」，當然要說個痛快。\r\n\r\n\t \r\n\r\n\t從頭到尾講下去，洋洋灑灑一大篇，唬得周武王一愣一愣的：「哎喲，表叔（箕子的爹商王太丁是周武王他爹周文王的岳父），您真是太厲害了，說得出這麼一大套理論。要不來輔佐我治理江山吧。」\r\n\r\n\t \r\n\r\n\t然而箕子不願意。雖然商紂王把他囚禁起來，畢竟是他的姪兒；雖然周武王救了他，祖先創下的商王朝卻已經被人滅了。這滋味當然不好受。\r\n\r\n\t \r\n\r\n\t於是，箕子決定去海外開創自己的王道樂土，延續商朝的社稷。他選中了東北方向的朝鮮，就帶著幾千商朝的移民，向朝鮮半島跋涉而去。\r\n\r\n\t \r\n\r\n\t從河南到朝鮮半島，需要越過當時還是森林密佈的華北平原，沿著遼西走廊，深入遼東，穿過北方少數民族游獵的崇山峻嶺。在當時，這是一條艱險的道路。箕子和他帶領的商朝移民並沒有退縮，他一心要離開國破家亡的傷心之地，在海外尋求一個寄託希望與思念的地方。\r\n\r\n\t \r\n\r\n\t經過幾個月的跋涉，箕子一行渡過鴨綠江，進入了朝鮮半島北部。\r\n\r\n\t \r\n\r\n\t當時的朝鮮半島，已經有了不少的部族。但與鼎盛時期的殷商相比，還是比較落後。箕子本人是很善於說教的，又有先進的生產力和軍事制度作為後盾。這一小群殷商人在朝鮮半島定居下來，幫助當地人開墾農田、養蠶織布、冶煉金屬，同時箕子親自進行文化教育。\r\n\r\n\t \r\n\r\n\t很快，當地人心悅誠服地接受了箕子這位國王。箕子在平壤建立了自己的都城，並且把商朝的一些政治、經濟、文化制度都搬到了朝鮮。\r\n\r\n\t \r\n\r\n\t周武王看箕子這麼堅決，也無可奈何。他就正式冊封箕子為朝鮮的君主，並且申明，這位朝鮮國君，不算是周朝的直屬臣下。\r\n\t \r\n\r\n\t這是發生在西元前一千餘年的事。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t每個事件都與中國、世界歷史對照\r\n\r\n\t一目瞭然，給記憶一個重要的位置\r\n\r\n\t \r\n\r\n■ 乾乾脆脆的，把韓國歷史一次給理清楚\r\n\r\n\t本書以歷史故事的形式為基礎，以時間為序，精選重大事件、風雲人物、輝煌成就、燦爛文化等內容，使讀者可以從歷史中汲取睿見卓識，深化並且拓展人生閱歷。\r\n\r\n\t \r\n\r\n\t「朝鮮」這個國名，意思是「朝日之鮮」，因為半島位於大陸東部，可以提早看到太陽，故有此美名。這個名字出現在箕子時代，後來又被明太祖朱元璋欽定為李氏王朝的國名。「韓國」的「韓」源自於半島南部的三韓部落，根據考究，是東亞通古語系「廣大」、「寬闊」的意思。朝鮮半島的「漢江」，以及蒙古、鮮卑等部族首領「可汗」，也是同源詞彙。\r\n\r\n\t \r\n\r\n■ 韓西年表對照，不錯過每一個重要的事件\r\n\r\n\t本書採用編年體制，按照歷史順序編寫，以時間為序，精選重大事件、風雲人物、輝煌成就等內容，讓讀者可以輕鬆讀好歷史。\r\n\t \r\n\r\n\t內文版面兩側附上西方簡易大事紀年表，讓讀者在讀韓國歷史的同時，可以清楚明白的知道當時國際上發生的事情。\r\n\r\n\t \r\n\r\n■ 瞭解亞洲歷史，離不開對韓國的理解與認識\r\n\r\n\t朝鮮半島與中國的關係，可謂相當密切。不必說幾千年來的政治、經濟、軍事、文化往來，也不必說數十年前抗美援朝的浴血奮戰，只看近來韓國歌星、影星在兩岸三地的風靡，遍及各地的韓國餐館，便也足見兩地剪不斷的緣分，韓國的歷史劇也逐漸引起人們的興趣。\r\n\r\n\t \r\n\r\n\t韓（國）朝（鮮），其歷史綿延數千年，出現過許多有趣的人物和有趣的故事。\r\n\r\n\t \r\n\r\n\t首先，它的歷史與中國關係密切。在多數時候，朝鮮半島的政權名義上作為中國古代中央王朝的藩屬。二者之間這種關係有時候是中國封建王朝用武力來維繫，有時候是對方心甘情願。不管如何，這一點註定雙方在各個方面的交流和聯絡，以及彼此影響。\r\n\r\n\t其次，由於小國寡民在統治管理上更容易，朝鮮半島的朝代更替少於中國。在朝鮮半島數千年歷史上，很多朝代的延續時間超過他們的中國宗主。\r\n\r\n"}
{"書名":"蒙古國：一部土地與人民顛簸前行的百年獨立史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340005570?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"邁克．迪倫","出版社":"時報文化  ","ISBN":9789571392134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340005570\/2017340005570b.jpg","書籍簡介":"\r\n\r\n\r\n1921-2021蒙古國獨立百週年\r\n\r\n臺灣首見呈現20世紀以來現代蒙古國史的權威之作\r\n\r\n\t \r\n\r\n蒙古國——夾在俄羅斯熊和中國龍之間的小國，\r\n\r\n在龐大野心威脅下，從自我覺醒到認清現實， \r\n\r\n一路顛簸但也逐步走出對自己最有利的獨立之路。\r\n\r\n\t \r\n\r\n\t在僅僅一百年多一點的時間裡，蒙古國經歷了1911和1921年的革命；還經歷了作為蘇聯附屬國的70年；以及作為一個完全獨立國家的將近30年時間。這段百年史因其夾在中俄之間特殊的地緣政治而足以成為許多邊緣小國該關注的借鏡。\r\n\r\n\t \r\n\r\n傲然於俄羅斯熊和中國龍之間的小巨人\r\n\r\n\t現代蒙古國被夾在兩大強國——中國和俄羅斯的中間。當西方提及蒙古時，總是把它輕視為一個被強大的鄰國主導的又小又不重要的國家。蒙古國目前的人口也許很少，但它是一個幅員遼闊的國家，面積僅比伊朗略小，但比土耳其和法國都大得多。而且，決定蒙古國在現代世界中角色地位的主要是這個國家的戰略位置，而不是它的國土面積。\r\n\r\n\t \r\n\r\n作為最重要的蒙古國研究的專家之一，邁克‧迪倫帶來這個迷人國度的現代歷史\r\n\r\n\t邁克‧迪倫在本書中講述這個迷人國度的現代歷史。他審視了這個國家曾經發生的鎮壓歷史、對該國佛教徒的屠殺、在蘇聯統治和獨裁統治下的痛苦經歷和腐敗的歷史。但如今，它的未來是充滿希望的，它現在有一個運作良好的議會民主制度，廣泛地代表了蒙古國各民族的混合。這種情況能持續多久雖是另一個問題，但當這個國家開始對世界事務產生自己的影響，這本短小精悍、尖銳而權威的《蒙古國》將會成為關於該地區歷史的一本經典之作。\r\n\t \r\n\r\n\t蒙古國的經驗很重要，它作為夾在俄羅斯熊和中國龍之間的小國，在和兩個強大鄰國的交手過程中，為了國家和獨立所作出的奮鬥凸顯出了許多地緣政治帶來的壓力和妥協，非常值得許多國家借鏡。\r\n\r\n\t \r\n\r\n\t邁克·迪倫為我們提供了一個『第一本』，這本書是第一本對現代蒙古國從西元二十世紀初一直到當今時代的研究。他審視了那些重大歷史事件和發展趨勢，重點關注了蒙古國的國內政治、全球和區域關係影響，以及它的經濟政策等主題，並通過一些著名的、有影響力的個人來審視這個國家的發展。他針對一些英語著作所進行的批判分析，挑戰了一些長期以來的看法，這其中就包括對喬巴山在1930年代政治暴力中參與程度的論述。本書適合大學生和各領域的學者作為非本專業領域的課外閱讀讀物。對於那些從事蒙古相關工作或是身在蒙古的讀者來說，這本書也是一本實用書，迄今為止，他們仍然缺少一本能涵蓋現代國家發展的專著。～～ 英國利茲大學蒙古研究名譽研究員朱迪斯·諾德比博士（Dr Judith Nordby）。\r\n\r\n"}
{"書名":"從人到鬼，從鬼到人：日本戰犯與中國的審判","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790026992?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"顧若鵬","出版社":"遠足文化  ","ISBN":9789578630963.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790026992\/2015790026992b.jpg","書籍簡介":"\r\n\r\n\r\n美國歷史學會費正清獎得獎作品\r\n\r\n\t超越以《菊與刀》為代表的日本研究視角，\r\n\t將視野延伸到整個東亞，\r\n\t探討日本「戰敗」與東亞「戰後」框架的再形塑，\r\n\t揭開轉型正義中不能避談的乙丙級戰犯審判真相。\r\n\r\n\t在戰時中國被視為「鬼子」的日本人，在戰後如何變回「人」？\r\n\t透過乙丙級戰犯審判，國民黨與共產黨遂行了怎樣的政治意圖？\r\n\t在戰後國共勢力的更迭中，戰犯如何淪為政治操作的籌碼？\r\n\r\n\t翻開日本近代史，戰後的敘事往往只是簡短地集中在戰爭的終結，但對於曾經遭受日本統治的中國人、臺灣人以及韓國人而言，卻有必要精確地了解帝國所涉及的過往。\r\n\r\n\t有別於歷來由美方主導、備受關注的甲級戰犯審判，本書聚焦於乙丙級戰犯的審判，跳脫過往探討天皇是否需要承擔戰罪的窠臼，將戰犯議題置入東亞近代史的大脈絡之中，深入分析戰犯在戰後中國如何成為各方角逐權力的工具。\r\n\r\n\t戰後國民黨與共產黨對於日本戰犯皆採行寬大為懷的策略，一方面試圖經由國際法展現先進國家的文明與法治社會的高度，另一方面則透過戰犯審判宣示統治中國的合法性與正當性。而乙丙級戰犯審判所透露的，正是國共兩黨暗潮洶湧的政治角力，以及冷戰體制下東亞國際秩序重組的窒礙難行，其遺緒形塑了如今的兩岸關係，且至今仍緊緊牽動著東亞局勢，更是臺灣人在轉型正義的路上必須重新認識的歷史課題。\r\n\r\n"}
{"書名":"風之帝國：全球貿易的關鍵地帶，海洋亞洲的盛世繁華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300033445?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"菲利浦．鮑靈","出版社":"聯經      ","ISBN":9789570856934.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300033445\/2017300033445b.jpg","書籍簡介":"\r\n\r\n\r\n★ 2019馬來西亞檳城圖書大獎得主\r\n\r\n\t一部波瀾壯闊的世界歷史，從海洋視角重寫亞洲群島的過往\r\n\t獻給所有屬於海洋的子民，共同尋回我們所遺忘的歷史圖景\r\n\r\n\t努山塔里亞（Nusantaria）──是世界上最遼闊、最重要的群島和海上貿易中心，\r\n\t這個地區形塑了全球貿易，無與倫比的造船工藝與航海技術跨越海洋，\r\n\t將四散的文化、思想與知識銜接起來，對於人類主宰地球資源居功厥偉，\r\n\t卻因史料缺乏等因素，成為最不為人所理解、遭人遺忘的地區之一。\r\n\r\n\t從冰河時代到今日，\r\n\t完整呈現世界十字路口上人民和土地的故事，\r\n\t恢復海洋亞洲在世界史上應有的榮光與地位。\r\n\r\n\t努山塔里亞（Nusantaria）──亦即一般所謂的「海洋東南亞」（Maritime Southeast Asia）──既是世界上最大的島群，也是數世紀以來的文化與貿易輻輳。這個地區形塑了全球貿易，無與倫比的造船工藝與航海技術跨越海洋，將四散的文化、思想與知識銜接起來，對於人類歷史的發展厥功甚偉，卻因史料缺乏等因素，成為最不為人所理解、遭人遺忘的地區之一……\r\n\r\n\t在《風之帝國》中，菲利浦．鮑靈為世界上最遼闊、最重要的島嶼及鄰近濱海地區，建構出一部完整的歷史。他所講述的故事，主角正是生活在這個關鍵海洋與文化十字路口的人與土地，從上一次冰河期的催生，一路談到今日，帶我們穿梭這地方的興衰起落，見證海洋亞洲的盛世繁華。\r\n\r\n"}
{"書名":"日本地理大補帖：長暢10年全新改訂版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310221184?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"後藤武士","出版社":"楓樹林    ","ISBN":9789579501699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310221184\/2017310221184b.jpg","書籍簡介":"\r\n\r\n\r\n～地理是連結所有科目的橋樑！\r\n\t從地理出發，重新認識日本景象！～\r\n\t★日本長暢10年，銷售破146萬冊全新改訂版！\r\n\t★《蔡桑文化塾》、《表裏日本》作者．蔡亦竹審定！\r\n\t★收錄超過100張以上之地圖與圖表，直觀解讀，一看就明白！\r\n\r\n\t \r\n\r\n\t地理學是一門高度跨學科的學問，\r\n\t地形與氣候，影響了作物的收成、人民的生活、交通的發展。\r\n\t日本人視日本列島如一隻向右吐出熊熊烈火的飛龍，\r\n\t飛龍的頭是北海道，吐出火焰的嘴唇即是知床半島。\r\n\t越後山脈和關東山地形成「ㄑ」字形，如守護屏風般照護著關東地區，\r\n\t其成為日本第一的豐饒之地，\r\n\t關東也因受到山水恩惠，武家興起，帶領全國進入戰國時代。\r\n\r\n\t本書以滿滿誠意製作100張以上的地圖與圖表，\r\n\t解說北海道、東北、關東、中部、近畿、中國、四國、九州的\r\n\t地形、產業、氣候、交通、觀光及歷史。\r\n\t．東北地方：利用寒冷、降雨量少的氣候，產出靑森的蘋果、山形的櫻桃。\r\n\t．中部地方：TOYOTA、YAMAHA、HONDA群集，是日本第一的工業地帶。\r\n\t．近畿地方：受馬海流暖流的影響，以養殖珍珠、金魚、海苔出名。\r\n\t．四國地方：因為沒有連接日本海沿岸，讚岐平原總是煩惱用水不足。\r\n\t．九州地方：以溫泉聞名，總能看到各地旅人造訪，慵懶角色熊本熊掀起話題。\r\n\r\n\t期望翻開本書的各位，\r\n\t都能藉由了解地理，打開歷史、文化思考的另一扇門。\r\n\r\n本書特色\r\n\r\n\t◎涵蓋北海道、東北、關東等9大地區的地形、產業、氣候、交通、觀光、歷史簡介！\r\n\t◎收錄100張以上的地圖與圖表，從了解地理，打開歷史人文思考的另一扇門！\r\n\t◎可作為業餘讀者的文化散步讀物，也是地理課程的優秀補充教材！\r\n\r\n"}
{"書名":"戊辰戰爭：還原被隱藏的真相（兩冊不分售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310216197?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"洪維揚","出版社":"遠足文化  ","ISBN":9789865080471.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310216197\/2017310216197b.jpg","書籍簡介":"\r\n\r\n\r\n▶近代日本「建國」的統一戰爭◀\r\n\t以薩長討幕派為首 對江戶幕府發動討伐\r\n\t從京都南郊的鳥羽‧伏見、今日東京的上野、東北地區到北海道\r\n\t成功將「天皇」權威推展至日本每一寸土地\r\n\r\n\t本書《戊辰戰爭：還原被隱藏的真實》係暢銷歷史書作家洪維揚前作《幕末：日本近代化的黎明前》之接續作品。內容上起慶應三年十二月九日（格列高里曆1868年1月3日）小御所會議之後，下迄明治二年五月十八日（格列高里曆1869年6月27日）蝦夷政權總裁榎本武揚以下所有官員在蝦夷地向新政府軍陸軍總裁黑田清隆、海軍總裁增田虎之助等人降伏為止，前後歷時一年五個多月、共計五百四十二天。\r\n\r\n\t本書以「戊辰戰爭」為題，即以這歷時一年多的一連串戰爭為主題，於第一、三、六、七、九、十、十二各章中，分別撰述戊辰戰爭中有名的個別戰役，而這些戰役甚少或幾乎未曾在以往的中文書籍中提及。除了第六、七兩章因配合敘述上的需要而調換章次外，大抵上按照時間發生的順序（或是多場戰役約略在同時進行）撰寫。\r\n\r\n\t戊辰戰爭期間並非總是處在戰火之下，這一年多也發生不少外交、政治上以及區域性的事件，諸如神戶事件．堺事件、『五條御誓文』．『五榜揭示』．『政體書』的頒布、一般大眾耳熟能詳的江戶無血開城、奧羽越列藩同盟的締結以及蝦夷政權的建立，本書在個別的戰爭與戰爭之間穿插上述事件，除了這些事件對於明治時代的日本有一定程度的影響外，更希望提供讀者多元的閱讀樂趣。\r\n\r\n\t⊙是東軍vs.西軍，還是官軍vs. 賊軍？為戊辰戰爭中對立的兩方正名\r\n\r\n\t在本書中除了引用的史料原文外，對於效命朝廷的薩長等西國諸藩不以「官軍」或「西軍」稱之，而代之以「新政府軍」。若以「官軍」稱之，則與之相對立場的就必須以「賊軍」稱之，這種二分法明顯帶有歧視意味，在二十一世紀的現代不應沿用這種帶有歧視的字眼。在鳥羽．伏見之戰加入新政府陣營的大致上位在京都以西的諸藩，以「西軍」稱之並無不當。鳥羽．伏見之戰以後不少譜代或關東諸藩也加入新政府軍，此時再使用「西軍」這一名稱不僅不恰當，也會對讀者造成誤解，讓讀者誤以為新政府成員始終只有西國諸藩，作者認為「新政府軍」應該是比較適合的稱呼。\r\n\r\n\t同理，除了引用的史料原文外，對於幕府勢力作者也不以「賊軍」稱之，而代之以「幕府軍」。不過，與新政府軍敵對的「幕府軍」成員較為複雜，一律稱為「幕府軍」顯然不符實際情況，因此作者在前述的第一階段稱為「幕府軍」，因為這階段與新政府軍作戰的勢力以幕府軍諸隊為主；第二階段與新政府軍作戰的勢力主要為奧羽越諸藩，由於此時已締結奧羽越列藩同盟，故以「同盟軍」稱之；奧羽越列藩同盟在第二階段結束前已向新政府降伏，「同盟軍」不適合用在第三階段，改以「蝦夷政權」或「幕府諸隊」稱之。\r\n\r\n\t以下就請讀者諸君跟著這部著作，進入戊辰戰爭的年代吧！\r\n\r\n"}
{"書名":"日本的結界：陰陽師的祕密地圖解謎（增訂新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012950055632?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"安倍成道","出版社":"健行文化  ","ISBN":9789860651188.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012950055632\/2012950055632b.jpg","書籍簡介":"\r\n\r\n\r\n\t結界的起源，是為了要將神封印在固定地方？\r\n\t「神界」「絕界」「結界」三大類\r\n\t結界越大，就越花錢\r\n\t以前陰陽師常常面臨生死威脅、破壞結界的反抗者是誰？\r\n\t戰國時代生死存亡之戰，都靠陰陽師的預知能力\r\n\t關東最強能量點在川越？\r\n\r\n\t颱風會轉彎？台灣有護國神山，而日本有結界！\r\n\t陰陽師安倍晴明，自平安時代設下的結界，如今依然力量強大，護衛著日本。\r\n\t到底結界是什麼？分布在哪裡，又發揮著什麼樣的功用？\r\n\t安倍晴明後裔，現代陰陽師安倍成道，親自解析日本結界祕密地圖！\r\n\t安倍成道自三歲起即接受訓練，可以清楚辨識結界之所在；再加上陰陽師祕傳書庫累積千年歷史卷宗檔案，帶領讀者一窺全日本結界，以及暗之日本史！\r\n\r\n本書特色\r\n\r\n\t★大大顛覆日本史，從靈的觀點呈現的歷史地圖！\r\n\t★京都、熊野、飛驒、東京都心……晴明的咒術現在依然強力運作。\r\n\r\n名人推薦\r\n\r\n\t宋彥陞（時空偵探、專欄作家）、茂呂美耶（日本文化觀察家）\r\n\r\n\t讀完這本書，了解日本全國設立的結界，每個時代的掌權者為了保護日本，從平安時代開始，就請陰陽師在日本設立結界，而我們公司所在地的西多摩地區，還有高尾山、朝島等，似乎因為有結界保護，東日本大地震時，這片區域的確受災程度不大。推薦大家讀。－－加藤勤（連鎖書店經營者）\r\n\r\n媒體推薦\r\n\t \r\n\r\n\t東洋經濟新報本社推薦選書\r\n\r\n\t \r\n\r\n"}
{"書名":"被遺忘的人群：神風特攻隊員、助產士、學生、教師，日本平民的二戰歷史記憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300036781?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"埃德加．波特","出版社":"臺灣商務  ","ISBN":9789570533088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300036781\/2017300036781b.jpg","書籍簡介":"\r\n\r\n\r\n提到戰爭，往往聯想到士兵、將帥和國家領導人。\r\n\r\n被迫捲入動盪的平民百姓，卻是影響最深的那群人。\r\n\r\n本書還原二戰到美軍占領時期，日本社會大眾生活的軌跡，\r\n\r\n追尋他們在戰火中求生的身影，銘記戰爭的殘酷與悲傷。\r\n\r\n\t \r\n\r\n\t大分縣，一個可能連日本人都不清楚地理位置的縣市，與二次世界大戰卻有著千絲萬縷的關係。從偷襲珍珠港艦隊的訓練基地、代表日本戰敗受降的官員，到戰後美軍駐紮的地方指揮中心，都與大分有所淵源。生活在當地的居民，是如何看待這場既遙遠又近在眼前的戰爭，盡力求生並尋找生存的意義？\r\n\r\n\t \r\n\r\n\t作者埃德加‧波特和冉瑩夫婦，訪問了超過四十位在地耆老，他們當年是學生、教師、助產士，甚至是神風特攻隊隊員，並且結合大分縣各地檔案館豐富的報刊、民眾回憶錄，重建了這段彌足珍貴的歷史記憶，讓我們得以一窺當時人們在戰爭下的日常生活，以及面對戰爭的心境與態度。\r\n\r\n\t \r\n\r\n\t‧戰前新聞媒體如何煽動民眾，讚揚永不落敗的日本帝國？\r\n\r\n\t‧戰爭期間，學生如何被動員到工廠製作武器，為戰爭做出貢獻？\r\n\r\n\t‧戰爭期間，助產士如何在美軍猛烈轟炸下，克難地為產婦接生？\r\n\r\n\t‧戰後，進駐日本的美軍部隊，如何給日本人帶來新的文化和衝擊？\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t1.從社會大眾的角度，了解二次世界大戰的歷史。\r\n\r\n\t2.訪問超過四十位經歷二戰的日本民眾，第一手揭露他們的經歷，以及對戰爭的看法。\r\n\r\n\t3.了解日本老百姓如何在戰火下努力求生，反思戰爭帶來的傷痛和扭曲。\r\n\r\n"}
{"書名":"課綱中的中國與東亞史：從國家社會、人群交流到邁向現代的歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016100175775?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"葛兆光、馬場公彥、王明珂","出版社":"臺灣商務  ","ISBN":9789570532944.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20161\/2016100175775\/2016100175775b.jpg","書籍簡介":"\r\n\r\n\r\n理解中國與東亞發展脈絡最佳入門指南\r\n\r\n中國與東亞──\r\n一個既獨立又連結的地理名稱\r\n一個既自主又交流的人群移動\r\n一個體制相異又相關的統治形態\r\n跟著大師解構您所不知道的中國與東亞史！\r\n\r\n\t葛兆光、馬場公彥、王明珂、梁其姿、林冠群、陳國棟、呂實強、林桶法、陳豐祥、王汎森、張玉法、呂芳上、藍適齊\r\n\t精選13位中國與東亞史專家經典論文\r\n\r\n\t108課綱的實施，在歷史領域強調打破過去通史的傳統，以多元視野、主題式的學習，建立學生的歷史素養，以及屬於自己的觀點。在全新歷史教學的環境下，教師和學生如何面對課綱帶來的新視野和挑戰？\r\n\r\n\t本書配合高中歷史課綱，按照中國與東亞史學習內容，劃分出三大主題，收錄中國與東亞史專家學者的重要著作，呈現各領域的經典作品，或最新研究成果。並且邀請輔仁大學歷史學系林桶法教授的團隊，輔仁大學歷史學系副教授兼系主任陳識仁、國立臺灣師範大學僑生先修部沈宗憲、國立中興大學歷史學系副教授兼系主任李君山、國立東華大學副教授陳進金，為各篇文章撰寫導讀，提供延伸閱讀和課綱連結等資訊，讓讀者能更深入了解這些課題。另外，針對論文的內容，也安排「重點掃描」來整理文章的要點與提示，方便讀者快速掌握重點。\r\n\r\n本書特色\r\n\r\n\t‧強調歷史的宏觀視野，將中國與東亞史領域區分出三大議題：「國家與社會」、「人群的移動與交流」、「現代化的歷程」。\r\n\t‧三大議題皆收錄中國與東亞史領域學者大家的經典著作。\r\n\t‧每篇文章皆有林桶法教授團隊，陳識仁、沈宗憲、李君山、陳進金四位教授專文導讀解析，並提供課綱連結與延伸閱讀，。\r\n\t‧每篇文章章末皆設計「重點掃描」專欄，迅速掌握文章的核心課題。\r\n\r\n好評推薦\r\n\r\n\t全國高中歷史教師熱情推薦（由左至右依學校筆劃排列）\r\n\t八斗高中　賴彥儒　三重高中　李雅玲　三義高中　陳倩紋\r\n\t大同高中　羅丹伶　小港高中　洪慧霖　中正高中　徐健堯　\r\n\t中正預校　陳千惠　中崙高中　陳雪芳　文華高中　李怡慧　\r\n\t斗六高中　張志祥　永平高中　莊郁麟　石碇高中　施威同\r\n\t成功高中　邱俊明　松山高中　張育甄　板橋高中　張肇祥　\r\n\t板橋高中　許家銘　花蓮女中　吳一晉　南山高中　許進玉\r\n\t建國中學　黃春木　政大附中　李美慧　政大附中　徐靜欣\r\n\t員林高中　王偲宇　師大附中　蘇信宇　桃園高中　黃郁惠　\r\n\t桃園高中　趙文義　崇光中學　林一琳　淡水商工　萬雅筑\r\n\t復旦高中　史曜菖　華江高中　陸淑慧　陽明高中　林婉平\r\n\t新竹高商　林秀靜　新屋高中　王隆昱　新莊高中　郭哲任\r\n\t臺中一中　陳一隆　臺中二中　方麗玲　臺中女中　蕭承先　\r\n\t衛理女中　李亮霆　曉明女中　蔡秉修　雙溪高中　林　谷\r\n\t蘭陽女中　林琮舜\r\n\r\n"}
{"書名":"印度：最大民主國家的榮耀與掙扎（上、下冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017635?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"古哈","出版社":"聯經      ","ISBN":9789570855142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017635\/2017370017635b.jpg","書籍簡介":"\r\n\r\n\r\n金石堂強力推薦書 !\r\n\r\n\t \r\n\r\n二十一世紀亞洲的價值路線之爭！\r\n\t中國的對照組，民主印度如何走自己的路？\r\n\r\n\t「印度歷史的卓越記錄者」古哈，嘔心瀝血十年，煉成長篇鉅作。\r\n\t完整呈現獨立印度的歷史，釐清印度霧裡看花的民主狀態。\r\n\r\n\r\n\t《印度：最大民主國家的榮耀與掙扎》全面性地說明了印度自1947年獨立以來至21世紀初期的歷史，側重於政治與社會，尤其是與內部宗教問題及國際關係有關的政治變遷，以及現代化都市與原始部落地區的磨合衝突。\r\n\r\n\t民主印度誕生於1947年，共產中國誕生於1949年，這兩個不同政體的相鄰國家，同樣在二十世紀經歷了從赤貧到富裕的發展歷程，其歷程的內涵卻截然不同。\r\n\r\n\t印度與中國之間有著極為漫長的邊境線，因此，印度涉及的國際事務幾乎都與中國脫不了關係，在了解印度的國際政治策略的同時，也可以看到中國的南亞國際策略。古哈主張，中印邊界戰爭也促成了民主印度建國以來最重大的國策轉向。\r\n\r\n\t進入21世紀之後，這兩個膨脹中的亞洲大國無可避免地將要發生碰撞。印度的人口（勞動力）即將超越中國，其基於民主政體的經濟發展也正在加速追趕，有許多分析家預言，即使中國可以在2040年之前維持亞洲第一，但21世紀的後半段絕對是屬於印度的。兩個超級大國正面交鋒，這是未來數十年內極度重要的世界性事件。\r\n\r\n各界推薦\r\n\r\n\t拉瑪昌德拉．古哈最重要的成就之一，是在這本書中釐清了印度政治裡的真實與謊言。──New York Times Sunday book review\r\n\r\n\t古哈展示了豐富的多元觀點，猶如我們親自聽到印度的異議作家、公務員、夢想家、反對者們相互對話。──The guardian\r\n\r\n\t作者的書寫技巧高超，讓讀者能輕易掌握這部迷人的嚴謹學術作品。──The Sunday Express\r\n\r\n\t這本龐大、嚴謹、有時令人顫抖的書，所有想在印度長期工作的領導者都必須閱讀。──Sunday Telegraph\r\n\r\n\t拉瑪昌德拉．古哈的顛峰之作，完整地描述了印度這個全世界最大的民主國家的痛苦、掙扎、羞恥及榮耀。──Good Readers\r\n\r\n"}
{"書名":"半島之龍：越南脫離中國，追求自由與認同的原動力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380056129?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"小倉貞男","出版社":"八旗文化  ","ISBN":9789865524319.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380056129\/2017380056129b.jpg","書籍簡介":"\r\n\r\n\r\n\t越南──「龍的真正傳人」！\r\n\r\n\t在帝國夾縫之間奮力求生的越南，\r\n\t在世界史上持續發出響亮的怒吼！\r\n\t龍的真正傳人，秉持東南亞文化認同和民族自豪，\r\n\t讓越南成為史上唯一擊敗中國、蒙古、法國、美國等強權的國家！\r\n\t◆\r\n\t以清晰的學者之思，流暢的記者之筆\r\n\t透過說故事的方式，完整解答越南史\r\n\t──日本越南史專家小倉貞男的畢生代表之作！\r\n\r\n\t■最陌生的鄰居：越南\r\n\r\n\t說到越南，你（妳）會想到什麼？是風光旖旎的下龍灣、古色古香的順化皇城？還是價格實惠又美味的越南河粉、法式麵包？台灣和越南隔著南海遙遙相望，台北飛河內，只不過兩個小時。可是，即使兩者的地理位置如此接近，台灣人對越南史恐怕仍是一知半解。其實，台灣和越南有非常多的共通點：兩者都受到中國制度和文化的深遠影響，也都曾身為列強的殖民地而邁入現代化，最重要的是，兩者都在追求自我認同的道路上勇往直前。\r\n\r\n\t日本學者小倉貞男曾長期擔任《讀賣新聞》西貢（今胡志明市）特派員，第一線觀察越南社會數十年來的脈動與變遷，甚至親身經歷越戰；可謂窮盡他一生心血的代表之作——《半島之龍》，以清晰的學者之思，流暢的記者之筆，透過說故事的方式，完整解答越南史。\r\n\r\n\t小倉貞男以「A、B」兩軸建構出一部完整的越南史：「A軸」是指越南和中國長達一千年的互動歷史；「B軸」則是指越南脫離中國統治後，躍上世界舞臺，與其他國家互動的另一段千年史。唯有正確地理解「A、B」兩軸的脈絡，才能完整地明白越南何以成為今日的越南。\r\n\r\n\t■A軸：越南中國，一邊一國！\r\n\r\n\t越南史的第一個千年，不得不提它和中國的牽扯糾葛；而這一切，得從漢帝國說起。自從漢帝國征服趙佗所建立的南越王國後，越南便受到中國長達千年的高壓統治。與此同時，中國也向越南輸入官僚體制、漢字、儒家等文化，企圖把越南打造成東南亞版的「小中華」。但越南人民對於自身文化的高度認同，使他們意識到越南從來就不是中國的一部分。另外，由於派駐在越南的中國官員長年貪汙腐敗，導致越南人頻頻揭竿起義，其中更有深具越南特色的女性所主導的抗爭，例如「徵氏姊妹」、趙嫗等人所領導的反抗。\r\n\r\n\t越南史上有三次著名的白藤江之戰，即分別發生於九三八年的越南（吳朝）對抗中國的南漢政權、九八一年的越南（前黎朝）對抗宋帝國，以及一二八八年的越南（陳朝）對抗蒙古帝國，三次戰爭最後都以越南勝利告終。面對來自北方的中國大軍和蒙古鐵騎壓境，為何越南人總是能以寡擊眾？關鍵在於越南朝廷和人民同仇敵愾，團結一致。小倉貞男指出，中國對越南長達千年的壓迫，不只意外地形塑了越南人的民族認同，更成為日後越南對抗帝國主義、追求自由與認同的原動力。\r\n\r\n\t■B軸：與東南亞王國和法國的互動，形塑今日的越南\r\n\r\n\t身為東南亞文化圈的一部分，脫離中國壓力的越南，還得面對其他東南亞王國的挑戰，例如當時雄霸一方的真臘、老撾、素可泰等（即今天的柬埔寨、寮國和泰國）。雖然它們彼此兵戎相向、爭奪土地，但更多是商貿往來和文化交流。越南有自己獨特的村落共同體，管理村落的是「長老評議會」，而「竹垣之內不受君令」、「水田屬皇帝，寺院歸村落」等說法彰顯出越南獨有的東南亞式的制度文化。正是在「南進」的過程中，越南吸收了其他國家的文化精隨，創造出今日豐富的越南文化，更形塑了今日的國家雛形。\r\n\r\n\t十九世紀清法戰爭之後，越南從此切斷了和中國的「藩屬」關係，變成法國的殖民地。法國傳教士亞歷山德羅所創造的越南語拉丁字，更成為今日越南國字的基礎。法國殖民時期，正好也是越南在傳統與現代之間掙扎和調試的轉型期。為了抵抗法國統治，越南的知識分子們百般嘗試，有採取武裝游擊抗法的潘廷逢、黃花探等人，也有主張在體制內和平抗爭的潘周楨；而「最後的皇族」保大帝、「東遊運動」潘佩珠、「越南國父」胡志明、「紅色拿破崙」武元甲等人的傳奇故事，也在這般動盪的年代裡流傳開來，至今仍膾炙人口。\r\n\r\n\t■對台灣來說，越南很重要！\r\n\r\n\t翻開《半島之龍》，會發現這是一段越南人民團結起來、抵抗外侮的壯闊史詩，也是一本以東南亞文化的脈絡而解釋越南何以成為越南的佳作。小倉貞男透過講述精彩人物故事的方式，完整描述了在漢字世界裡覺得錯綜複雜、充滿誤解和不屑的越南史，並且解答越南人柔韌不屈的民族性是如何形塑而成。\r\n\r\n\t最重要的是，越南和台灣一樣，都因為地緣因素，更多收到中國型制度文化的影響，也必須正視和中國的互動關係。而台灣或許能從越南對抗中國、追求自主的千年歷史中，獲得寶貴的啟發和共鳴。\r\n\r\n"}
{"書名":"來去馬來西亞：從鄭和、孫中山到《辣死你媽》，原來馬來西亞與台灣這麼近","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770019815?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"黃偉雯（瑪杜莎）","出版社":"八旗文化  ","ISBN":9789865524258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770019815\/2015770019815b.jpg","書籍簡介":"\r\n\r\n\r\n在飽受打壓的國度，遠渡他鄉的華人如何在此建立家園？\r\n\t從600年前華人的故事開始，重新認識馬來西亞！\r\n\r\n\r\n\t由曾在馬來西亞擔任校長的台灣人帶路，\r\n\t來到姓氏橋，喝上一碗肉骨茶，\r\n\t看見華人從外來者到成為馬來西亞人的族群困境、文化傳承與創新之路。\r\n\r\n\t馬來西亞，我們對這個國家的熟悉從華人開始。根據統計，從馬來西亞來台灣念書的學生人數以每年1000人的人數成長。在2017年，留台的大馬學生人數突破17500人，僅次於港澳。事實上在過去50多年來，台灣是馬來西亞華人留學的重鎮。他們許許多多人從我們身邊走過，而我們熟悉的歌手，從梁靜茹到黃明志，都是來自馬來西亞的華人。但大多數的台灣人仍不清楚馬來西亞是個什麼樣的國家？馬來西亞華人為什麼來到台灣？為什麼他們的中文說的這麼好、甚至說台語也能通？當我們開始問這些問題，就會發現華人或許是我們理解馬來西亞的最佳引路人。\r\n\r\n▋華人在馬來西亞的故事，原來是這樣展開的……\r\n\t•早在鄭和下西洋時，就帶去了第一批在馬六甲定居的華人。他們與當地人通婚生下的華人後代叫做「峇峇娘惹」。\r\n\t•清末移民到馬來半島的華人很多淪為「豬仔」，也就是簽了賣身契的底層勞工。而肉骨茶，就是誕生於此時期、為華工補充勞動所需能量的原創料理。\r\n\t•華人是促進當地經濟發展的大功臣。吉隆坡的葉亞來街、怡保的姚德勝街，都是為紀念對兩地開發有所貢獻的華人，以他們的名字命名的街道。\r\n\t•馬來西亞曾經是華僑的革命基地。今天位於檳城的裕榮莊，就是孫中山策劃黃花崗起義，獲得當地華僑響應且募得革命經費之地。\r\n\t•馬來亞共產黨由華人為主要領導人，是最早開始追求馬來亞獨立建國的一批人。\r\n\t•馬來西亞是一個多種族的國家，其中華人占總人口的23%。儘管華人人數龐大，馬來西亞政府對他們並不友善，不補助華人自主開辦的中學，也不承認其學歷。\r\n\r\n\t本書作者黃偉雯曾在2009年於砂拉越一所華文學校「西連民眾中學」擔任校長。她在本書深入淺出地爬梳馬來西亞從十五世紀鄭和下西洋、西方殖民勢力的治理、日本占領時期，直至獨立建國後經歷政治波動、東馬與西馬的整合，再走向「一個馬來西亞」（1 Malaysia）的漫漫長路。\r\n\r\n\t黃偉雯透過台灣人的身影，提供了一條清晰的路線，帶領讀者從歷史、華文教育、當代社會與宗教生活以及飲食文化，認識多元種族共生共存的馬來西亞。她講述最早移居馬來半島的華人的後代峇峇娘惹，在飲食與語言上融入中華文化與馬來文化的元素，也探討清末下南洋的新客，從事苦力工作、奠定了城市的經濟發展。她看見華僑自主成立社團組織、報刊及學校，以響應孫中山的革命事業，也直視反殖反帝的馬來亞共產黨對土地深層的愛以及這份愛所帶來的苦難。她亦洞悉，在馬來西亞獨立之後，馬來人掌握政治主導權，使華人在政治、經濟及文化上遭受不平等待遇，但華文教育維繫了族群文化的傳承與延續。\r\n\r\n\t除此之外，曾任校長的黃偉雯也在本書提供她對馬來西亞華人學生到台灣留學的風氣的觀察，思索台灣與馬來西亞之間的交流，並從在地的生活經驗出發，品味潛藏在撈生、茶粿與海南咖啡等特色美食之中的情感與生活況味。\r\n\r\n\t過去種種不僅揭露身為移民的華人在異鄉落地生根的困境，也點出華人與馬來人、印度人及原住民之間的文化角力。今天的馬來西亞，各族群之間的生活相互影響、交融，密不可分，就像加入了一匙辣死你媽裡的參巴醬，逐漸融合成一味，卻滋味無窮。今天的大馬華人必須思索的是，當一名「馬來西亞人」究竟直指什麼樣的未來。\r\n\t \r\n\t《來去馬來西亞》是一本獻給台灣讀者的馬來西亞史，試圖以台灣人熟悉的角度來探索這個國家的多元種族、殖民歷史與文化日常，向我們揭示馬來西亞華人的生存奮鬥、文化傳承與創新。馬來西亞華人的過去與現在提供了我們一個熟悉的切入點，重新理解這個亦遠亦近的東南亞國家。\r\n\r\n"}
{"書名":"從「尊明」到「奉清」 ： 朝鮮王朝對清意識的嬗變，1627－1910","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016430005971?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"孫衛國","出版社":"臺灣大學  ","ISBN":9789863503422.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20164\/2016430005971\/2016430005971b.jpg","書籍簡介":"\r\n\r\n一部近三百年的清韓宗藩關係史，正是朝鮮王朝由「尊明貶清」到「尊明奉清」的演變史。西元1637年，歷經南漢山城盟約之後，朝鮮成為清朝的藩國，雙方關係被視為「典型的朝貢關係」。但秉承「尊華攘夷」儒家觀念的朝鮮，在明、清朝代更迭中表現得非常強烈，只認同明朝為中華，把清朝視作夷狄，且自稱「小中華」。這種思想的交鋒如何影響朝鮮對清朝的態度？以及，朝鮮又如何在「北學派」興起後，逐步改變對清朝的看法？本書是作者十餘年來清代中朝關係史研究的薈萃之作。全書分上、下兩編。上編八章，將政治史、思想史與外交史結合起來，選取一些關鍵性專題，如「小中華」思想、箕子崇拜、關王廟、「復讎雪恥」理念、丁未漂流人事件等，共時性地揭示了朝鮮對清觀由「尊明貶清」到「尊明奉清」的演變。下編六章，以朝鮮燕行使洪大容、「北學派」人士 、洪良浩、李尚迪、朴珪壽、金允植等與清人交往的情況，歷時性地考察朝鮮對清觀的嬗變。在思想觀念上，儘管朝鮮長期堅守「尊明」理念；隨著現實的變化，朝鮮漸漸將「貶清」變成了「奉清」，近代仰仗清朝去對抗西方與日本的侵擾，正是典型的體現。\r\n                    \r\n"}
{"書名":"被誤解的印度大歷史：被忽視與不容忽視的文明國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015891?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"弗朗索瓦．高堤耶","出版社":"本事出版  ","ISBN":9789579121309.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015891\/2017370015891b.jpg","書籍簡介":"\r\n\r\n\r\n你所不了解的印度，你從來不知道的印度，你以為的印度……\r\n被誤解的文明，被錯寫的歷史，被冤枉的真相……\r\n就在這個新世紀，重新獲得平反！\r\n\r\n\r\n\t印度文明的起源比任何古老文明還要早，其實它是從西元前5000年就開始了……\r\n\t歷史記載，印度曾經被雅利安人入侵，然而經證實根本沒有這回事……\r\n\t據說古希臘的亞歷山大大帝曾在西元前326年侵略印度，其實他根本沒成功過，最後甚至以慘敗收場……\r\n\r\n\t自古以來，印度教徒把河流當作女神崇敬，並形容河流是極優秀的母親，\r\n\t然而，孕育大自然與印度文明的河流竟然不是恆河，也不是印度河，\r\n\t而是象徵工作完成及圓滿女神的薩拉斯瓦蒂河，\r\n\t但是，它又為什麼消失了？\r\n\r\n\t佛陀在印度被當作是神的化身，是神派他來向眾生男女開示真理。\r\n\t佛陀誕生是印度的一大歷史事件，但你知道佛陀原來是一位印度王子嗎？\r\n\t出身貴族的他，如何放下榮華富貴、衣食無缺的生活，成為一名苦行僧，\r\n\t甚至在最後改變了印度與全世界？！\r\n\r\n\t印度阿育王的真實面貌，完全顛覆他給人知書達禮、文質彬彬的賢君形象，\r\n\t他不但篡奪王位、凶殘冷血，甚至連殺了九十九個同父異母的兄弟，\r\n\t即位初期以殘暴手法治國，不得民心，\r\n\t阿育王雖然在羯陵伽大開殺戒的前兩年就已經皈依佛教了，但是動機並不單純，\r\n\t他還導致印度史上疆域最廣的帝國走上分裂一途……\r\n\r\n\t印度的酷熱與疾病往往讓當地居民受不了，\r\n\t有句俗話形容得很貼切：「一個人的壽命在印度只夠度過兩次季風。」\r\n\t印度的孟買甚至在英國人眼裡被認為是「墓園」……\r\n\t然而，十八世紀的英國人為什麼爭先恐後移居印度？\r\n\r\n\t聖雄甘地曾在1937年寫信給希特勒「先生」，\r\n\t他在信裡認為獨裁者希特勒的目標是「有價值的」，\r\n\t並自稱是希特勒「誠摯的朋友」……\r\n\t一生致力與非暴力運動的甘地為什麼這麼做 ？\r\n\r\n\t在二十一世紀的今日，\r\n\t人們對印度的刻板印象來自於印度國內資源的匱乏，\r\n\t還有關於印度次大陸的歷史書籍裡所充斥的陳腔濫調。\r\n\t只要一提到「印度」，腦海中第一個浮現的影像就是貧瘠髒亂或治安很差……\r\n\r\n\t現在有一位法國學者引用各界最新的研究結果，\r\n\t巧妙融合了地質學、地理學、基因學、社會學和哲學等，\r\n\t顛覆一般大眾對印度歷史的認知，他所提出有力的證據足以使讀者信服。\r\n\t這本書不只要讓讀者們了解印度豐富而深遠的歷史，\r\n\t更要讓大家知道印度經濟以自由和民主的價值觀，正在超越中國……\r\n\r\n\t印度史需要被重寫，\r\n\t值得慶幸的是近年來不論在科學、\r\n\t語言學或基因學上大量的研究發現，\r\n\t都有助於重新追溯與紀錄印度的歷史。\r\n\t這本書旨於打破成見、釐清爭議，\r\n\t同時也盡可能追蹤印度史上被忽略的時代，\r\n\t因為印度的源起比我們從前所認知的還要更為古老悠遠。\r\n\r\n\t拜現代科技所賜，作者藉理性的科學結果，加上自己對印度多年的社會研究寫成此書。使用淺白文字的用意，就是希望這類書籍能更加普遍地觸及大眾。\r\n\r\n\t本書不僅僅是適合研究歷史的參考書，在現今國際情勢混亂的情況下，作者也傳達出「對不理解的事物保持好奇心追根究柢」的訊息，唯有探究事情的根本，自源頭去理解各國文化的不同，才能消弭種族之間的分歧。\r\n\r\n"}
{"書名":"東亞文學場：台灣、朝鮮、滿洲的殖民主義與文化交涉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018600016824?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"岡田英樹等人","出版社":"聯經      ","ISBN":9789570850543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018600016824\/2018600016824b.jpg","書籍簡介":"\r\n\r\n探討日本殖民時期東亞文學與文化的跨境交流為深陷歐洲中心主義的西方人文學提供靈感，並建構批判性的亞際史觀自甲午戰後到冷戰體系形成之前，殖民主義在東亞掀起大規模的人群流動與文化混雜，迫使我們至今猶須不斷回溯東亞現代文化生成的種種假設，挖掘東亞內部的文化傳承與變異形態，探討戰爭與變局、體制與資本、中心與邊陲、主體與他者、族群與帝國、語言與翻譯、藝術與互文，如何影響文藝的表現與傳播，又如何形成多維的文學史競合。《東亞文學場：台灣、朝鮮、滿洲的殖民主義與文化交涉》一書，聚焦於20世紀前半期東亞變局中活躍一時的跨文化流動現象，探討「滿洲國」、台灣、朝鮮、中國淪陷區的文藝生產經驗。此時期的跨文化流動過去分屬各國的文學史範疇，不易被置於一個視野下關注。然而，剛脫離污名化階段的滿洲國文學、淪陷區文學，或者隸屬殖民地文學的台、韓文學，十分有必要置於同一個視野下進行後殖民省思。透過複數文學史的交叉觀察，重新解釋文化殖民現象，尋覓其中的思想資源，有其當代意義。\r\n                    \r\n"}
{"書名":"東印度公司與亞洲的海洋：跨國公司如何創造二百年歐亞整體史（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015580075889?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"羽田正","出版社":"八旗文化  ","ISBN":9789869590549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015580075889\/2015580075889b.jpg","書籍簡介":"\r\n\r\n\r\n以亞洲海域為舞台而活躍的東印度公司，\r\n創造出17至18世紀世界整體的歷史。\r\n\r\n\r\n 用「海洋跨國貿易」新視角，\r\n 在「政治之海」和「經濟之海」的對照中思考近代的形成。\r\n\r\n 一般歷史書主要講述的是王朝、帝國、文明等的興亡，本書可謂是相當特別的存在，把整個「世界」視為研究主體，企圖透過幾家東印度公司的興亡，描述整體世界在十七、十八世紀之間的變化。\r\n\r\n 呈現出台灣、新馬、港澳、印度所在的亞洲海域，並不是不是陸地帝國的邊陲，而是十七至十八世紀世界貿易的中心。\r\n\r\n 書中充滿大量趣味盎然、也引發思考的海洋史視角，讀者隨著荷蘭、英國、法國等多家東印度公司的船隻，從西北歐出發，來到西亞的經濟之海，再繞過麻六甲海峽駛入東亞的政治之海，一路充滿新奇故事，用「海洋亞洲」新視角看到全新的二百年跨歐亞整體史。\r\n\r\n■極為大膽的史學嘗試！挑戰構築新的世界史像。\r\n不用王朝、帝國和文明，透過「公司」二百年興亡，再現跨歐亞二百年「整體世界」。\r\n\r\n 就中文出版品而言，過去的相關研究多以歐洲各國的東印度公司為單位進行，或是考察亞洲各國對於東印度公司的因應之策。而台灣則更多聚焦在荷蘭和福爾摩沙的史料鉤沉和史觀建構。然而本書的特色是把這些研究、史料統合起來，立基於一貫的視角進行考察，從而描繪出這二百年流動的世界歷史。羽田正強調，歷史研究需要以整體性的概念理解現代世界的建構。無論是日文，還是中文，亞洲的出版品中幾乎沒有同類型的書籍，這是本書最獨特的地方。\r\n\r\n 本書試圖描述十七到十八世紀的世界史，而在其中擔任世界舞台引導者的正是「東印度公司」。這間公司在世界海上交通與商品流通一體化的背景下創立。英國東印度公司成立於一六○一年，荷蘭東印度公司則成立於一六○二年。其他包括法國、丹麥、瑞典、奥地利等西北歐各國，也在不久之後成立了相同性質的公司。\r\n\r\n 這些公司都成立於十七世紀，在世界展開一體化的同時登場，並加速這股潮流，最後隨著在世界一體化的完成（十八世紀末至十九世紀初）失去存在的意義，因而消失在世界的舞台上。\r\n\r\n■跳出國族，台灣、新馬、港澳、印度——\r\n亞洲海域不是陸地帝國邊陲，而是17至18世紀的世界中心。\r\n\r\n 「亞洲海域」以地理位置來說，指的是包含印度洋、南中國海、東中國海在內的海域及其沿岸。印度洋以印度次大陸為界，又可以分為西側的阿拉伯海、波斯灣、紅海，與東側的孟加拉灣。作者認為，亞洲在東印度公司的時代，可以說首度成為一個整體。然而，這僅僅是當時的「歐洲」人與生於後世的我們的看法。對於當時的「亞洲」人而言，並不曾想過大家都是亞洲人，與歐洲人屬於不同的群體。\r\n\r\n 本書使用「亞洲海域」的地理概念，從而用貿易把西北歐、伊朗、印度、東南亞、中國、台灣、日本這些在空間和時間上大跨距的歷史及不同王權整合在一起。\r\n\r\n 亞洲海域在本書中所描述的時代，處於世界商品流通的中心地位。亞洲海域就像一座寶山，充滿了香料、綿織品、絹織品、陶磁器等西歐人想要取得的商品。為了取得這些商品，只依靠歐洲生產的商品和貴金屬是不夠的，因此西班牙人運來新大陸的白銀，葡萄牙人則必須調度日本白銀，他們不是來亞洲海域販售歐洲生產的商品，而是被亞洲的商品吸引過來。\r\n\r\n 正如同現在世界的金融活動以紐約的股匯市為中心一樣，在當時亞洲海域的交易行為，對世界整體的商品流通帶來極大的影響。更極端地說，亞洲海域才是當時世界的中心。\r\n\r\n■當跨國股份公司遇到東亞「政治之海」\r\n\r\n 印度洋海域和東南亞一帶可以說是「經濟之海」。歐洲的東印度公司把勢力拓展到東南亞到西亞、把自己的理論和商業習慣加諸當地時，沒有遭受到過多的抵抗，其貿易事業之所以能夠成功地開展，與此地王權開放而且同意「自由貿易」的態度有極大的關係。\r\n\r\n 然而，東亞史的脈絡卻理所當然地認為，陸上政權（國家）應該規範、管理海上貿易。無論是明政權、清政權，還是日本德川政權都是如此。這顯示出統治印度洋海域與東亞海域的政權在性格上有著明顯的差異。所以，各國東印度公司從印度洋這片「經濟之海」往東挺進時，則遇到陸上政權企圖管理、支配的「政治之海」。\r\n\r\n 也就是說，至少直到十八世紀末為止，歐洲東印度公司都不是東亞海域的主導者。中國、日本政權、華商以及船員，才是推動這片海域歷史的主角。\r\n\r\n 對中國來說，東印度公司是帶來鴉片、挑起戰爭的無良公司；在日本，東印度公司則是以引進歐洲進步文化、順從親切的貿易商人形象，得到正面的評價。但無論差異多麼巨大，東印度公司的本質就是，發行股份、聚集大量資本、由王權乃至政府認可貿易獨佔的商業資本家。\r\n\r\n■一次擺脫兩種陳舊史觀（「西歐中心史觀」和「中國中心史觀」）！\r\n用「海洋亞洲」新視角看到全新的自我。\r\n\r\n 我們要改變一種根深柢固的歷史認知，那就是一開始，歐洲文化並不先進。至少直到十八世紀末為止，世界都沒有任何一個地區的文化，對其他地區的文化佔有壓倒性優勢。十六、十七世紀的西北歐地區也經常對亞洲懷有憧憬，並汲取其文化。\r\n\r\n 本書反覆強調，被視為進步的「近代歐洲」，絕非地理上的歐洲與其居民獨力創造出來的產物。東印度公司運來的亞洲物產與美洲的白銀，為歐洲帶來富足。歐洲以亞洲出色的產品為目標展開技術革新，從而出現了影響人類進程的工業革命。西北歐的人，從亞洲、非洲、美洲、大洋洲的人類與社會，獲取難以估量的新知，並且活用這些知識，重新檢視自己的政治機構與社會制度，對其展開革新。他們找出了超越基督宗教範疇的全新世界觀與自我認知，為科學技術及學術帶來飛躍性的發展。\r\n\r\n 由此可知，如果沒有歐洲以外的地區，近代歐洲就絕無可能誕生。近代歐洲是人們在世界一體化的過程中所孕育出來的，是全世界的產物。不用說，東印度公司對於這個近代歐洲的誕生起了極大的作用。\r\n\r\n 當「東印度公司的時代」邁向終點時，包括台灣在內的東亞世界引進了「近代」的概念，並隨著「近代」理論，而展開翻天覆地的變化。\r\n\r\n■充滿大量趣味盎然、也引發思考的海洋史逸聞\r\n\r\n 本書所呈現的海洋貿易世界，與從陸地政權出發而看到的圖像大不相同，充滿了許多戲劇性的小插曲和逸聞。\r\n\r\n ◎女人去印度會停經嗎？\r\n 十七世紀中葉之後的法國知識分子，對於東方的物產、食物、科技等知識幾乎一無所知，以至於問出了「我聽說歐洲女性去到東印度之後，過了一、二年就會停經，這是真的嗎？」或是「我聽說如果把歐洲的狗帶到東印度，過了二、三年就不會吠叫了，這是真的嗎？」之類的問題。\r\n\r\n ◎歐洲船員不會捕魚\r\n 日本商人和船員好奇地發現，歐洲人在長達幾個月的遠航途中，即便遇到缺乏食物，食物腐爛，也不會去海中捕魚，烹飪出新鮮美食。\r\n\r\n ◎多國籍員工的企業\r\n 荷蘭東印度公司不只雇用出身於荷蘭共和國者，外國人的雇用率也非常高。十七世紀中葉左右，約有百分之六十五的士兵和百分之三十五的船員是外國人。到了一七七○年，士兵和船員的外國人比例，更是分別高達百分之八十及百分之五十以上。\r\n\r\n ◎私生子問題\r\n 英國東印度公司曾經把一百多萬人從歐洲運往亞洲，把三、四十萬人從亞洲帶到歐洲。而因為自由貿易和人員流動，在亞洲各地商館裡也出現很多異國婚姻及混血兒私生子。德川政府規定，日本女子和滯留在長崎的荷蘭人、華人所生的子女，不可以被帶到國外出航而只能留在日本，即在日本生下的混血兒是日本人。然而這些混血兒的社會地位是不同的。荷蘭人的地位低於華人，所以荷蘭混血小孩容易遭到嚴重歧視。\r\n\r\n ◎耶魯大學和東印度公司\r\n 耶魯大學的前身名為「大學學院」，為了紀念在十八世紀初，捐助大筆金額的伊利胡．耶魯（Elihu Yale）才改名為「耶魯學院」。耶魯究竟是一位什麼樣的人物呢？原來是十七世紀後半，任職於英國東印度公司重\r\n                    \r\n"}
{"書名":"旅人眼中的亞洲千年史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300013171?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"斯圖亞特．戈登","出版社":"八旗文化  ","ISBN":9789865842734.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300013171\/2017300013171b.jpg","書籍簡介":"\r\n\r\n\r\n中世紀的世界史，就是亞洲的歷史！\r\n你一定聽過玄奘西行取經的故事，\r\n但你可知道當時的佛寺就像背包客棧，\r\n寺院網絡的成長不僅拓展了佛教傳播，還促成了旅行文化？\r\n\r\n\r\n 你也許讀過伊本．巴杜達的遊記，\r\n 但你可知道伊斯蘭文明如何為文化各異的人們打造了自由的世界，\r\n 而且是一個知識分子能前往求學、求職甚至求婚的世界？\r\n\r\n你可能認為是歐洲帶來了全球交流，\r\n但你可知道中世紀的亞洲才是世界的中心，而歐洲不過是世界邊緣的蠻荒之地？\r\n一本透過旅人之眼，探索中古亞細亞的繁華與驚奇之作！\r\n\r\n 對於全球交流與世界體系的形成，我們過往總是將之歸因於歐洲的「地理大發現」，然而你可知道，於中古時期，當歐洲的智識、文化與商業前景呈現一片晦暗時，亞洲才是整個世界的科學、哲學、宗教與商貿之泉源？對此，學者斯圖亞特．戈登實地走訪亞洲世界，耙梳傳世文獻，並透過一群旅人的雙眼，帶領我們見識富饒的中世紀亞洲。\r\n\r\n 其實，早在馬可．波羅東遊以前，亞洲就已出現眾多無所畏懼的旅人了——有到印度學習梵文的中國遊方僧、有在印度馬拉巴爾海岸經商的突尼西亞裔猶太人，也有從巴格達旅行到西班牙、非洲與中國的伊斯蘭學者——而在這些跋山涉水、飄洋過海的旅人眼中，亞洲又是何種樣貌呢？\r\n\r\n 原來，在他們眼底，從西元五〇〇年到一五〇〇年這千年中的亞洲，無疑是塊充滿創造力之地。宗教信仰、商業網絡與知識分子的交流，將整個龐大的亞洲世界——從阿拉伯到中國的不同地區——連成一氣。亞洲的數學家發明了「零」的概念與代數學；天文學家比以往更能準確追尋天上繁星；詩人與作家創作的文學作品動人心弦；哲學家則創造了影響至今的思想與法律體系。佛教與伊斯蘭教也順著遍及亞洲各地的商路興起，而絲綢、珍珠、香料等奢侈品，以及米、糖等商品亦隨之流布各地。亞洲也發明了通行於中東至中國間的錢幣與信用制度，創造出各種藝術品，充實了今日世界各地博物館的館藏。而旅人們就在這樣的繁華世界裡，運用各種生存方式，在變化萬千的人群間游刃有餘。\r\n\r\n 無論是壯遊十四年、走遍中亞與印度的玄奘，還是哲學、醫學、數學、管理學無所不通，影響歐洲學問甚深的伊本．西那，又或是一度失國又復國、立足中亞揮軍印度的蒙兀兒開國君主巴卑爾——透過細膩的描繪與大量原創研究，戈登於《旅人眼中的亞洲千年史》一書中，不僅勾勒了中世紀亞洲獨有的迷人風貌，更讓我們得以明瞭，在那漫漫千年中，亞洲就是整個世界。\r\n\r\n得獎記錄\r\n\r\n★全美各圖書館指定館藏\r\n★2013年美國國家人文基金會（National Endowment for the Humanities）推廣書籍\r\n\r\n各界盛讚\r\n\r\n 「本書輕薄質精，筆調優美，是世界史領域信手拈來的教學經典。」——《擇萃》（Choice）\r\n\r\n 「這並不是一本教科書，而是一本能讓你同時從個人與大架構的角度感受歷史形貌的書。」——《亞洲研究期刊》（Journal of Asian Studies）\r\n\r\n 「斯圖亞特．戈登融匯了八份回憶錄中詳盡的細節，將八位人物與歷史的關聯傳達給一般讀者。每一位旅人都跟形形色色的人相遇，帶來驚人的文化發現。」——《柯克斯書評》（Kirkus Reviews）\r\n\r\n 「歐洲隨著羅馬衰亡而進入了黑暗時代，亞洲則成為世界貿易、文化、宗教與城市發展的中心。斯圖亞特．戈登親自走訪了當時的遺跡，試圖捕捉亞洲輝煌時代的精神。」——《外交雜誌》（Foreign Affair）\r\n\r\n 「斯圖亞特．戈登提供了獨到的多元視角，讓人們藉此看見『東方的富饒』，看見人群與文化的相互交流，也看見思想與知識跨越這個多采多姿的亞洲世界而傳播。」——《亞洲教育》（Education About Asia）\r\n\r\n 「五世紀正要落幕。佛陀已經涅槃，孔子也已離世，但亞洲仍然是世界的中心……斯圖亞特．戈登匠心別具，將書名取為《旅人眼中的亞洲千年史》；在書中，偉大的亞洲千年才正要開始，影響了接下來的一千年，直到西元一五〇〇年。」——《華爾街日報》（Wall Street Journal）\r\n\r\n 「有鑑於近代全球體系要靠貿易結合，而亞洲則是新世紀的焦點所在，如果我們想了解自己今日究竟身在何方，就得了解《旅人眼中的亞洲千年史》裡描繪的人物與事件。」——傑克．魏澤福（Jack Weatherford），《成吉思汗》作者\r\n\r\n 「光采奪目的宮廷生活、佛教寺院的簡樸、海上航行與絲路的艱苦，這一切都透過旅人的雙眼而活了起來。份量剛好的歷史背景讓戈登的敘述栩栩如生，有助於讀者遨遊其中。」——約翰．Ｒ．麥克奈爾（John R. McNeill），《文明之網：無國界的人類進化史》作者\r\n\r\n"}
{"書名":"近代東亞海域交流：海域與文化傳播","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300037733?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"松浦章","出版社":"博揚文化  ","ISBN":9789865600259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300037733\/2017300037733b.jpg","書籍簡介":"\r\n\r\n本書是以「近代東亞海域交流：海域與文化傳播」為題名，針對近代東亞海域交流之各種狀況等問題，進行深入的探討。本書共分三部分：第一部分「前近代東亞海域之文化傳播」，以日本為主要論述空間，探討江戶時代的日人對中國書帖；以及中國印籍篆刻的認識與輸入狀況；同時也對王爺祭在日本長崎有何影響等提出分析。第二部分是「近代台灣社會與東亞海域之文化傳播」，以臺灣為主要論述的區域，分析問題有飲食文化的受容性、民間信仰的在地化、慶典活動的多樣化、移民來臺之動態以及基隆礦工的信仰等，提出討論。第三部分是「近代亞細亞海域之文化傳播」，以東亞地區為主要論述區域，探討船難事件的發生、偽茶葉的紛爭、朝鮮對中國篆書的接受、在泰國的華文教育問題、日本紙幣在廣西發行狀況、日本航運會社的興起及東亞航路構建等問題。各撰稿作者對前揭議題均提出相當精闢的論述，若要了解東亞地區海洋文化的發展狀況與影響，本書值得一讀。\r\n                    \r\n"}
{"書名":"女力日本史：男人主宰歷史，女人主宰男人？！ 決定日本歷史的42個美女、才女與毒女","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830170702?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"本鄉和人","出版社":"平裝本    ","ISBN":9789860630114.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830170702\/2017830170702b.jpg","書籍簡介":"\r\n\r\n\r\n男人主宰歷史，女人主宰男人?!\r\n\t原來日本歷史都是這些女人說了算！\r\n\r\n\t女人的戰爭開打了！沒有她們，日本就不是日本！\r\n\t日本史上的美女、才女、毒女大對決，究竟誰能勝出？\r\n\r\n日本史上名女人「超級比一比」！\r\n\r\n\tRound 1 絕世美女大對決\r\n\t戰國第一名花阿市VS.鹿鳴館之花陸奧亮子\r\n\t誰才是地位不容動搖的「花王」？\r\n\r\nRound 2 女中豪傑大對決\r\n\t薩摩的堅強公主天璋院篤姬VS.戰爭背後的女人美福門院得子\r\n\t誰才是政局幕後的最強推手？\r\n\r\nRound 3 頂尖才女大對決\r\n\t《源氏物語》作者紫式部VS.天才女作家樋口一葉\r\n\t誰才是歷史認證的最暢銷作家？\r\n\r\nRound 4 天命真女大對決\r\n\t為愛縱火的蔬果店阿七VS.恐怖情人阿部定\r\n\t誰才是愛到極致的超級惡女？\r\n\r\n\t歷史明明是由男人和女人共同寫成的，學校卻只教「沒有女人」的歷史。事實上，沒有女人，就沒有男人，而這些貌美如花、野心勃勃、才華洋溢、為愛執著的女人，正是推動日本歷史最重要的關鍵人物！本書便透過幽默風趣的文筆，帶你見證日本歷史上最精采的「女力」大對決，看這42位日本傳奇名女人如何大鬧歷史，為你揭開內幕中的內幕！\r\n\r\n"}
{"書名":"你一定想看的印度史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017925?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"梁捍江、韓夢澤","出版社":"海鷹文化  ","ISBN":9789863923701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017925\/2017370017925b.jpg","書籍簡介":"\r\n\r\n\r\n每個事件都與中國、世界歷史對照\r\n\r\n一目瞭然，給記憶一個重要的位置\r\n\r\n\t \r\n\r\n◎ 乾乾脆脆的，把印度歷史一次給理清楚\r\n\r\n\t印度擁有五千年的燦爛文明，梁啟超在《二十世紀太平洋歌》中，曾經將印度與中國、埃及、小亞細亞（後來人們將「小亞細亞」改為兩河文明中的巴比倫），稱為地球上古文明四國。身處太平洋彼岸的美國人威廉‧麥克高希在其編寫的《世界文明史》中，也將古代印度與巴比倫、古代中國、古希臘、古埃及合稱為「世界上的五大文明發源地」。古往今來，在眾多學者的考古發現和研究下，古老而神秘的東方之國——印度，逐漸顯露出它的迷人面目。面對這樣的印度，世人應該如何去解讀？\r\n\r\n\t \r\n\r\n◎ 中西年表對照，不錯過每個重要的事件\r\n\r\n\t本書採用編年體制，按照歷史順序編寫，以時間為序，精選重大事件、風雲人物、輝煌成就等內容，讓讀者可以輕鬆讀歷史。\r\n\r\n\t \r\n\r\n\t內文版面兩側附上中西簡易大事紀年表，讓讀者在讀印度歷史的同時，可以清楚明白地知道當時國際上發生的事情。\r\n\r\n\t \r\n\r\n◎ 掌握世界趨勢演化的精髓，簡單扼要地勾勒出印度歷史的發展\r\n\r\n\t「印度」由英文「India」音譯而來，然而這個名字不是印度人自己取的。西元前326年，古希臘馬其頓帝國的君主——亞歷山大大帝，征服印度河流域，至此其侵略的腳步到達最東邊，征服者將這片土地稱為「印度」。西元18世紀，英國征服印度，將直接統治的地區稱為「英屬印度」，這個稱呼逐漸被印度人接受。一個世紀以後，印度人民擺脫殖民統治，但是「印度」這個名稱卻被保留下來。\r\n\r\n\t \r\n\r\n"}
{"書名":"你一定想看的亞洲史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300033865?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"楊益","出版社":"海鷹文化  ","ISBN":9789863923596.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300033865\/2017300033865b.jpg","書籍簡介":"\r\n\r\n\r\n每個事件都與中國、世界歷史對照\r\n\r\n一目瞭然，給記憶一個重要的位置\r\n\r\n\t \r\n\r\n◎ 乾乾脆脆的，把亞洲歷史一次給理清楚\r\n\r\n\t亞洲論「塊頭」，居於地球七大洲之首，佔有全球三成的陸地面積、六成的人口數。\r\n\r\n\t \r\n\r\n\t在過去幾千年裡，亞洲的文明較為發達，與歐洲的互動（貿易與戰爭）頻繁，整體來說勢均力敵，誰也不能壓倒誰。在亞洲，也不斷興起強大的帝國，例如：亞述帝國、阿契美尼德波斯、塞琉古、帕提亞、薩非、阿拉伯帝國、塞爾柱帝國、蒙古帝國、帖木兒帝國、奧斯曼帝國、中國的諸朝代，其中不少是地跨兩大洲甚至三大洲的帝國，對歐洲造成很大的壓力。\r\n\r\n\t \r\n\r\n◎ 中西年表對照，不錯過每個重要的事件　\r\n\r\n\t本書採用編年體制，按照歷史順序編寫，以時間為序，精選重大事件、風雲人物、輝煌成就等內容，讓讀者可以輕鬆讀歷史。\r\n\r\n\t內文版面兩側附上中西簡易大事紀年表，讓讀者在讀亞洲歷史的同時，可以清楚明白地知道當時國際上發生的事情。\r\n\r\n\t \r\n\r\n◎ 掌握世界趨勢演化的精髓，簡單扼要地勾勒出亞洲歷史的發展\r\n\r\n\t本書採取的模式，是將亞洲歷史按照時間分為七章，每一章中再分為若干節，每一節講述一個話題或是一件事情，以聊天的筆法，儘量輕鬆地講出來。在本書中，每一章均涉及的史料，按照中西亞、印度、東亞三大部分的內容各自闡述，同時提到這幾大板塊彼此之間的交流。\r\n\r\n\t \r\n\r\n"}
{"書名":"印度獨立與中印關係史料（1946－1950）（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017765?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"廖文碩","出版社":"民國歷史  ","ISBN":9789865578008.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017765\/2017370017765b.jpg","書籍簡介":"\r\n\r\n\r\n\t第二次世界大戰結束前夕，印度獨立運動再現高潮，1947年蒙巴頓繼魏菲爾出任印度總督，宣告印回分治，隨即通過「印度獨立法案」，同年8月英國將政權交還印度與巴基斯坦兩個自治領政府，尼赫魯出任印度首任總理。\r\n\r\n\t中華民國國民政府於1946年印度臨時政府成立之際，即率先將駐印專員公署升格為大使館，隔年初發布由學者羅家倫為首任駐印大使；原印度駐華專員梅農也升為大使，1948年由潘尼迦繼任，成為尼赫魯在中國的「耳目」，其於國共之觀點與評價尤具影響力。除官方檔案資料外，羅家倫、梅農、潘尼迦三位大使均留有豐富的文字記述供後人憑據考察。\r\n\t　\r\n\t隨著國共內戰加劇，政府情勢日益嚴峻，1949年4月首都南京淪陷，潘尼迦未隨行政院遷往廣州，7月政府駐藏辦事處被逐出藏，10月毛澤東於北京宣布成立新政權，尼赫魯政府電告周恩來將「謹慎考慮」局勢發展，12月30日即致函中共外長周恩來宣布承認中華人民共和國，中華民國政府隨之宣布與印度斷交，羅家倫降旗撤館。1950年元月印度結束自治領階段，共和國成立，同月印度投票贊成蘇聯提案將中華民國逐出聯合國安全理事會，4月中共與印度正式建立外交關係，互派大使。\r\n\r\n\t駐印大使館撤館前，吳俊才於新德里完成《印度獨立與中印關係》書稿，隔年於香港出版，羅家倫作序，感嘆國人對現代印度缺乏認識。有關印度獨立前後對華政策之演變，由於兩岸長期分治，長期不被學界所重視，直到近年來亞洲崛起、中印爭雄，中印關係研究才又受到注目。\r\n\r\n\t本書廣泛蒐集取材中華民國政府因應印度獨立，於對印關係決策形成過程之原始檔案，分為「中印建交」、「印巴分治」、「印度發起亞洲會議與合作組織」、「西藏問題」，四個大類。從宏觀視角及脈絡，研析印度獨立前後中印關係轉折及延續之核心議題、關鍵因素，及其於兩岸分治後中臺印關係發展與亞洲冷戰史的影響作用，特別是冷戰初期面臨美蘇在亞洲形成對峙、國共勢力消長，與中印之間的多邊應對與連動性，期能以史料為據、從史實出發，思考政府對印關係的承先啟後意義。\r\n\r\n\t回顧冷戰初期的中印關係發展，政府從「聯印制蘇」、「先印後巴」到「聯巴制印」以維反蘇反共立場的外交策略轉換，其間各方民族主義思維所具國際主義與孤立主義的本質異同，泛亞洲主義訴求文化統合、亞洲一體的政治意識，去殖民與後殖民社會變遷過程中的斷裂與延續，亞洲反共聯盟與不結盟運動的萌發及對立等等，對於理解當今亞太國際政治現實、區域衝突與和平維繫，或仍有相當啟發性。\r\n\r\n\t \r\n\r\n"}
{"書名":"印度獨立與中印關係史料（1946－1950）（二）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017895?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"廖文碩","出版社":"民國歷史  ","ISBN":9789865578015.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017895\/2017370017895b.jpg","書籍簡介":"\r\n\r\n\r\n\t第二次世界大戰結束前夕，印度獨立運動再現高潮，1947年蒙巴頓繼魏菲爾出任印度總督，宣告印回分治，隨即通過「印度獨立法案」，同年8月英國將政權交還印度與巴基斯坦兩個自治領政府，尼赫魯出任印度首任總理。\r\n\r\n\t中華民國國民政府於1946年印度臨時政府成立之際，即率先將駐印專員公署升格為大使館，隔年初發布由學者羅家倫為首任駐印大使；原印度駐華專員梅農也升為大使，1948年由潘尼迦繼任，成為尼赫魯在中國的「耳目」，其於國共之觀點與評價尤具影響力。除官方檔案資料外，羅家倫、梅農、潘尼迦三位大使均留有豐富的文字記述供後人憑據考察。\r\n\r\n\t隨著國共內戰加劇，政府情勢日益嚴峻，1949年4月首都南京淪陷，潘尼迦未隨行政院遷往廣州，7月政府駐藏辦事處被逐出藏，10月毛澤東於北京宣布成立新政權，尼赫魯政府電告周恩來將「謹慎考慮」局勢發展，12月30日即致函中共外長周恩來宣布承認中華人民共和國，中華民國政府隨之宣布與印度斷交，羅家倫降旗撤館。1950年元月印度結束自治領階段，共和國成立，同月印度投票贊成蘇聯提案將中華民國逐出聯合國安全理事會，4月中共與印度正式建立外交關係，互派大使。\r\n\r\n\t駐印大使館撤館前，吳俊才於新德里完成《印度獨立與中印關係》書稿，隔年於香港出版，羅家倫作序，感嘆國人對現代印度缺乏認識。有關印度獨立前後對華政策之演變，由於兩岸長期分治，長期不被學界所重視，直到近年來亞洲崛起、中印爭雄，中印關係研究才又受到注目。\r\n\r\n\t本書廣泛蒐集取材中華民國政府因應印度獨立，於對印關係決策形成過程之原始檔案，分為「邊界問題」、「印巴僑務、商務、黨務」、「救濟新疆撤退入印巴人員」、「印度承認中共與國府後方布置」，四個大類。從宏觀視角及脈絡，研析印度獨立前後中印關係轉折及延續之核心議題、關鍵因素，及其於兩岸分治後中臺印關係發展與亞洲冷戰史的影響作用，特別是冷戰初期面臨美蘇在亞洲形成對峙、國共勢力消長，與中印之間的多邊應對與連動性，期能以史料為據、從史實出發，思考政府對印關係的承先啟後意義。\r\n\r\n\t回顧冷戰初期的中印關係發展，政府從「聯印制蘇」、「先印後巴」到「聯巴制印」以維反蘇反共立場的外交策略轉換，其間各方民族主義思維所具國際主義與孤立主義的本質異同，泛亞洲主義訴求文化統合、亞洲一體的政治意識，去殖民與後殖民社會變遷過程中的斷裂與延續，亞洲反共聯盟與不結盟運動的萌發及對立等等，對於理解當今亞太國際政治現實、區域衝突與和平維繫，或仍有相當啟發性。\r\n\r\n"}
{"書名":"福澤諭吉自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830166507?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"福澤諭吉","出版社":"五南      ","ISBN":9789865223533.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830166507\/2017830166507b.jpg","書籍簡介":"\r\n\r\n日本明治時代的啟蒙思想家、翻譯家與教育學者，著有多部影響後世甚鉅的著作。本書雖名為「自傳」，實則由福澤口述，《時事新報》記者矢野由次郎速記，之後，福澤再根據原稿推敲、增補完成。即使博聞強記如福澤者，但或因歷時六十餘年之出生背景、生涯經歷、時代遞嬗，以及國內外政治、外交情勢之變遷，書中收納的訊息實為龐雜，成書內容難免有人名、時間、地點等細節上之記憶謬誤。不過，根據學者考證研究，大致與真確史實無誤。此外，本書亦從他所敬重的18世紀美國政治家兼著述家富蘭克林(Benjamin Franklin)自傳吸取不少要點與精華，可謂近年風行之口述文學的濫觴。本自傳從1898年（明治31年）7月1日至1899年（明治32年）2月16日連載於《時事新報》，共計76回。隨即在1899年6月15日發行單行本。透過本書，讀者得以窺見福澤的出身、品德、個性、經歷。這位在幕末、維新的動盪時期，鼓吹文明開化，二度赴美，巡迴歐洲各國的近代思想先驅者、日本國家領航員所親身參與、完成的自傳，也是日本近代史上重要的文獻之一。至今，每年慶應義塾大學仍會將本書發送入學新生，是每個慶應人的必讀書單。眾所皆知，福澤諭吉翻譯、著作等身。其長銷不墜的文明啟蒙之作《勸學》(1872-1876年)和《福澤諭吉自傳》，皆為歷時百年以上之長銷經典，堪稱福澤畢生最重要的兩部著作。2020年全新繁體中譯版以福澤之原文為底本，參閱學者專家之校訂與修正而譯成，以饗華文讀者。\r\n                    \r\n"}
{"書名":"當荷蘭航向豐盛東方（公司與幕府+巴達維亞號之死）套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300032783?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"亞當．克拉洛","出版社":"左岸文化  ","ISBN":8667106511933.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300032783\/2017300032783b.jpg","書籍簡介":"\r\n\r\n\r\n當荷蘭航向豐盛東方\r\n\r\n\t \r\n\r\n＊荷蘭如何與日本幕府周旋，鄭氏集團如何間接受惠？\r\n\r\n＊台灣如何織入全球的網？\r\n\r\n＊海上生活的苦難，人員在亞洲的流轉\r\n\r\n\t \r\n\r\n單書一：\r\n\r\n《公司與幕府》\r\n\r\n\t \r\n\r\n\t打破「哥倫布發現新大陸式」的征服史觀，\r\n\r\n\t重新發現東亞，\r\n\r\n\t書寫世界史中的台灣\r\n\r\n\t \r\n\r\n\t《福爾摩沙如何變成台灣府》《決戰熱蘭遮》《火藥時代》歐陽泰 推薦\r\n\r\n\t《製作福爾摩沙》、中研院台史所 鄭維中 專文導讀\r\n\r\n\t \r\n\r\n\t十七世紀初，一座輝煌閃耀的吊燈，由荷蘭人呈獻給德川幕府，對卜正民《維梅爾的帽子》印象深刻的讀者，也將對本書作者從一件禮物背後投射而出的全球史感到興味盎然。\r\n\r\n\t \r\n\r\n\t這件禮物的背後是荷蘭人來到東亞之後，所受挫敗當中較為輕微的一段。荷蘭人發現縱使他們船堅砲利，但海洋並不是空白水域，任由他們行使武力、無往不利，而是一個由法律網格，以及陸上國家不斷輻射出政治權力的場域。\r\n\r\n\t \r\n\r\n\t台灣，也在這盞吊燈的背後，起因來自發生在台灣的「濱田彌兵衛事件」。當時雖然荷蘭人宣稱佔領台灣，但幕府卻認為台灣島上什麼人都有，人群來來去去，沒有可稱得上政治實體的組織，遑論承認荷蘭人的統治。\r\n\r\n\t \r\n\r\n\t事件中，荷蘭人沒收了台灣原住民從幕府將軍獲得的贈禮，因而觸怒了幕府，日本隨即暫停貿易以示懲罰，令荷蘭東印度蒙受鉅額損失。為了贖罪示好，荷蘭人不惜將台灣長官引渡日本。後來他們發現，這種形同放棄自己司法權的行為，退讓幅度之大令人惴惴不安。為了贖回台灣長官，他們以「荷蘭黃金年代」誕生的文化產物「吊燈」為獻禮，向幕府輸誠。（在此之前，荷蘭東印度已多次獻上西方引以為傲的火藥大砲，但幕府卻不像這次的禮物「吊燈」這般欣喜，這背後又透露什麼訊息？）\r\n\r\n\t \r\n\r\n\t荷蘭人除了「伸張對台灣擁有主權」這件事，不被幕府肯認，作者還從另外兩方面呈現荷蘭東印度被迫做出的重大退讓。一是，幕府不准荷蘭東印度以使節身分向日本協商，這等於不承認該公司原先設定擁有國家實質主權的外交地位。另一是，受制於幕府「朱印船」保護制度，荷蘭東印度放棄原先以武力向葡萄牙、中國解決爭端的行事風格。受惠於幕府此一制度，鄭成功和鄭經在與荷蘭人交惡後，仍可安全無虞行使海上，賺取龐大資金，讓台灣早期歷史得以開展。\r\n\r\n\t \r\n\r\n\t於是，這間資本雄厚、具世界等級地位的私掠公司，從原先躍躍欲一展身手的鴻圖商人，轉而被塑造成柔順、配合度高、急於討好幕府的臣屬。這是如何演變，又能為全球史注入什麼新理解？\r\n\r\n\t \r\n\r\n\t作者綜觀全局，除了描繪歐洲特殊時空下的各國政治如何延伸到亞洲，還比較了荷蘭東印度從東南亞到東北亞的遭遇。另外，更從多視角、多層次的分析視野，突破將各國視為鐵板一塊的單一觀點，呈現各自內部所累積的緊張關係如何時張時馳，進而觸發東亞局勢的演進，讀者可以同時掌握處於動盪時代的荷蘭（共和政體）、日本（幕府、眾藩）、中國（明、清、鄭氏集團）、台灣（原住民、漢人、荷人）多元複雜的互動，讓多線敘事豐富歷史思考，重新探詢東亞的全球史。\r\n\r\n\t \r\n\r\n單書二：\r\n\r\n《巴達維亞號之死》\r\n\r\n\t \r\n\r\n\t比《蒼蠅王》更駭人聽聞，卻是真實的荒島叛變事件\r\n\r\n\t當年，來到亞洲的荷蘭東印度公司，到底經歷了什麼樣的海上殘酷之旅？\r\n\r\n\t以非虛構寫作筆法，呈現大航海時代\r\n\r\n\t \r\n\r\n\t一六二○年代最後幾年，荷蘭東印度公司已經因為被中國驅趕，落腳台灣。在台灣又遭遇西拉雅人的強烈反抗，不只如此，還因為與日本外交通商顏面盡失，整體亞洲事業面臨挫折。「巴達維亞號」以當時荷蘭東印度公司在爪哇島總部「巴達維亞」命名，象徵它是一艘精心打造並被寄與厚望的大船，但她卻禍不單行，同時遇上船難和船員叛變。巴達維亞號最後在澳洲西部外海撞上渺無人煙的珊瑚礁群島。\r\n\r\n\t \r\n\r\n\t身為歷史學家的麥克．戴許，對於檔案拼湊、資料核對抱持瘋狂熱情，他像追案的警探，建構船難之後的眾人如何聽命一名精神變態者的指揮，用喪盡天良的手段，彼此欺騙，互相殘殺。情節讀來驚心動魄，不忍呼吸。但是，堪與「蒼蠅王」比擬的血腥事件，並不是作者唯一關心之事。\r\n\r\n\t \r\n\r\n\t除了用非虛構寫實的文學手法，揭露這段「荷蘭黃金時代」的暗歷史，作者更放眼這起事件背後的結構和歷史情境，設身處地探究這些叛變者在荷蘭聯省共和國的社會處境、海上生活的種種苦難，並從種種跡象推測叛變首腦的精神疾病。\r\n\r\n\t \r\n\r\n\t除了聚焦這群到海外闖蕩的亡命之徒，他還分析荷蘭東印度公司無情的卑劣行徑、荷蘭聯省共和國與歐洲諸國的國際關係、荷蘭人在亞洲的遭遇等等。更從時間軸線延伸，論及首批白人踏足澳洲的可能情境、四百年來世人如何著迷於尋覓沉船的確切地點、世世代代考古學家如何從事挖掘，以及當代荷蘭古船復振的文化傳承等議題。\r\n\r\n\t \r\n\r\n\t「巴達維亞號」上原本共有三百三十多人，死了三分之二，只剩下一百多人。腐化後的大量屍體，改變了珊瑚礁的表層土壤，使得貧瘠之地綻放出美麗的花朵。這個故事充滿戲劇張力，曾被羅素克洛的電影公司買下版權。\r\n\r\n\t \r\n\r\n\t船難，是大航海時代經常遭遇的磨難，在當下是場災難，但衍伸出救難連結，寫下罪與罰的故事，激發出新的追尋和期盼，是人類開拓視野，串連古今的機會。\r\n\r\n\t \r\n\r\n名人推薦\r\n\r\n\t \r\n\r\n\t《福爾摩沙如何變成台灣府》《決戰熱蘭遮》《火藥時代》歐陽泰\r\n\r\n\t《海上傭兵》、中研院台史所 鄭維中\r\n\r\n\t《東亞海域一千年》、中研院史語所  陳國棟\r\n\r\n\t《逐鹿之海》、歷史小說家 朱和之\r\n\r\n\t \r\n\r\n專文推薦\r\n\r\n\t \r\n\r\n\t陳國棟（中研院史語所\/海洋史專家）、朱和之（《逐鹿之海》作者\/歷史小說家）\r\n\r\n\t \r\n\r\n"}
{"書名":"海上傭兵：十七世紀東亞海域的戰爭、貿易與海上劫掠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015580081668?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"鄭維中","出版社":"衛城出版  ","ISBN":9789869938167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015580081668\/2015580081668b.jpg","書籍簡介":"\r\n\r\n\r\n\t十六、七世紀，荷蘭、西班牙、葡萄牙在東方競爭貿易，甚至武力劫掠。陸上的明帝國衰弱，原有的朝貢經濟體系搖搖欲墜。而日本則剛結束戰國時代，無論是豐臣秀吉或是德川幕府，都開始獲得嶄新的世界觀，渴望脫離以中國中心的朝貢經濟體系，自行建立對外貿易關係。\r\n\r\n\t在這片競逐的海洋上，曾有一群福建人，在多方勢力間生存並獲取最大利益。鄭芝龍、鄭成功、鄭經的鄭氏家族即是其中代表。他們活躍在跨國的空間之中，能使用多種語言，遠比明帝國的官員擁有更多對外經驗。他們曾先後是荷蘭東印度公司與明帝國的傭兵，也曾扮演荷蘭人與中國生意的中介，與荷蘭東印度公司的關係從合作到競爭。他們的商業路線曾經遠達菲律賓、暹羅、日本，使得福建安海一度成為東亞貿易的重要節點。他們的思維遠遠超越帝國官員與文人的眼界，更非反清復明、忠君愛國等標籤所能說明。\r\n\r\n\t這個海上集團的興起與消失，不屬於任何一國的國史，必須從世界史的角度理解。\r\n\t本書重返十七世紀東亞海域，呈現這個跨國空間風雲詭譎的歷史動態：\r\n\r\n\t★中國為中心的東亞朝貢體系，為何遭遇挑戰？\r\n\t★豐臣秀吉為何攻打朝鮮？德川幕府如何計劃發展自己為中心的世界體系？\r\n\t★ 荷蘭、西班牙、葡萄牙，歐洲勢力如何在東亞海域上競爭？\r\n\t★ 福建商人集團如何加入歐洲越洋貿易？如何和中華陸地政權互動？\r\n\t★ 滿人進逼之下，鄭芝龍為何曾盤算福建獨立？最後又為何降清？\r\n\t★ 臺灣如何被織進世界的網，海上傭兵集團如何影響臺灣歷史？\r\n\r\n\t荷蘭萊頓大學博士鄭維中，深入荷蘭文、中文史料研究\r\n\t超越民族國家史觀、陸上帝國疆界----------\r\n\t以世界史角度，看見十七世紀東亞海上的無國家空間，\r\n\t以及活躍於其中的行動者，參與全球貿易中的海上武裝集團。\r\n\r\n"}
{"書名":"學術大師的漏網鏡頭：中研院名家史話，你不知道的蔡元培、胡適、傅斯年、陳寅恪、董作賓、顧頡剛……","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300032523?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"潘光哲","出版社":"臺灣商務  ","ISBN":9789570533019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300032523\/2017300032523b.jpg","書籍簡介":"\r\n\r\n\r\nSSR出沒！有神快拜！\r\n\r\n胡適、蔡元培、傅斯年、陳寅恪、董作賓、顧頡剛、張玉法……\r\n\r\n從近代中國到當代臺灣，看這群人如何撐起學術界的一片天！\r\n\r\n\t \r\n\r\n───解密中研院的名家軼事，勾勒華人學術圈的發展輪廓───\r\n\r\n\t \r\n\r\n為您獨家幕後直擊：原來這些學術大神也有超展開？\r\n\r\n\t■在那個權威的時代，敢跟蔣介石「頂嘴」的人，只有他！\r\n\r\n\t■到底誰欠傅斯年稿費？居然還逼得他親口「討債」？\r\n\r\n\t■女友探班是大忌？被發現之後為何大家都搶著辭職？\r\n\r\n\t■第一屆中研院院士選舉開跑！到底是哪些神仙在打架？\r\n\r\n\t \r\n\r\n\t創立於1928年的中央研究院（中研院），向來是華人學術圈裡領袖同倫的巍峨殿堂。對二十世紀的華人來說，開創建立現代意義的學術社群，舉步維艱，長路迢迢。中研院的發展歷史，是最好的一頁見證。\r\n\r\n\t \r\n\r\n\t走過近百年歲月的中研院，一路上風風雨雨，積蘊了無數的逸事篇章，足可啟迪後世。青史故蹤，深富意趣。作者以第一手的史料，層層解密中研院早期的學術糾葛及重大爭端。\r\n\r\n\t \r\n\r\n\t從自由主義者胡適，中研院首任院長蔡元培、《自由中國》雜誌創辦人雷震、史語所創辦人傅斯年、殷商考古專家董作賓、古史辨派代表顧頡剛、美國漢學家費正清，以至陳寅恪、吳晗、何炳棣、王叔岷、劉廣京、張忠棟、張玉法等人，名家薈萃各有專精，治學之餘亦與政治人物互相往來，機鋒處處，誕生許多不為人知的奇聞軼事。他們建立了一整個近代學術圈。本書補實並還原人際網絡，描摹了這頁璀璨歷史的吉光片羽。\r\n\r\n\t \r\n\r\n\t想認識中研院的歷史，哲人間的交往，進而勾勒出臺灣、以至華人圈的學術發展概況，本書是不可多得的讀物。\r\n\r\n\t \r\n\r\n獨家推薦（依姓氏筆畫序）\r\n\r\n\t \r\n\r\n\t王汎森│中央研究院院士\r\n\r\n\t江仲淵│歷史說書人History Storyteller粉專創辦人\r\n\r\n\t陳建守│中央研究院近代史研究所助研究員\r\n\r\n\t劉維開│國立政治大學歷史學系兼任教授\r\n\r\n\t謝金魚│歷史作家\r\n\r\n\tCheap│知識型歷史Youtuber\r\n\r\n\t \r\n\r\n"}
{"書名":"中國與俄羅斯之間的蒙古","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340005440?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"施正鋒","出版社":"翰蘆圖書  ","ISBN":9789869748537.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340005440\/2017340005440b.jpg","書籍簡介":"\r\n\r\n\r\n\t內蒙古（漠南蒙古）從滿清以來就受制於中國；外蒙古（漠北蒙古）則是「最老牌的現代衛星國家」，先是帝俄的第一個衛星國、後為蘇聯的衛星國家，現在依然與俄羅斯交好；外蒙的兩邊是蘇聯及其盟邦中國。\r\n\r\n\t \r\n\r\n\t外蒙古在1921至1992年被稱為蒙古人民共和國，是世界上繼蘇聯後的第二個共產國家。1992年後進行民主改革，國名改稱蒙古。蒙古是世界上面積第19大的國家，也是僅次於哈薩克的世界第二大內陸國家，人口數為330萬人，是世界上人口密度最低的主權國家。\r\n\r\n\t \r\n\r\n\t蒙古人曾經主宰這個世界，稱霸兩個世紀，建立當時最大的亞歐帝國。但隨著元國的衰敗，蒙古人漸漸淡出歷史舞臺。本書從國家認同、外交、國防、政府型態等面向，探討蒙古建國後的發展及未來展望；亦從自由運動與教育考察等角度，一窺內蒙古在中國的境況。\r\n\r\n\t \r\n\r\n"}
{"書名":"結社的藝術：16－18世紀東亞世界的文人社集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300032103?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"張藝曦","出版社":"聯經      ","ISBN":9789570856569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300032103\/2017300032103b.jpg","書籍簡介":"\r\n\r\n\r\n以16到18世紀的文人社集為題，\r\n\t跨越中國、日本、越南，\r\n\t從比較的角度\r\n\t為東亞的結社文化提供嶄新的視野。\r\n\r\n\r\n\t文人社集向來是引人注意而且令人著迷的主題，而過去二、三十年，文史領域得益於大量叢書及文獻的刊印出版，有了長足的進展，也讓社集這個主題得到被重新審視的可能。\r\n\r\n\t《結社的藝術》這本論文集是團隊合作的成果，以歷史學與文學的取徑為主，並及於醫學與書畫鑑賞，以此探討不同人群結社的藝術。各篇作者傾向把社集放在整個時代的大脈絡下，從政治、家族、地域性、城市生活、文化轉型與身分階層等面相切入，讓社集這個看似熟悉而傳統的題目，得到令人耳目一新的論點。\r\n\r\n"}
{"書名":"庫德的勇氣：庫德族人追求和平與獨立的故事，以及一段跨國界的台庫情緣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780087408?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"許善德","出版社":"八旗文化  ","ISBN":9789865524333.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780087408\/2015780087408b.jpg","書籍簡介":"\r\n\r\n\r\n\t擁有三千多年歷史、人口超過三千萬的庫德族人，\r\n\t為何至今不能成立自己的國家？\r\n\r\n\t許善德，來自伊拉克庫德自治區的台灣女婿，\r\n\t以第一人稱寫下華文世界第一本專著，\r\n\t述說庫德族人從被瓜分、屠殺，到獲得自治與和平的故事。\r\n\r\n\t這一切始於，2007年他在網路上認識一位來自台灣的女孩……\r\n\r\n\t庫德族是中東第四大族群，人口僅次於阿拉伯人、土耳其人及波斯人。它也是中東最古老的族群之一，有著自己的文化傳統與語言體系。伊拉克的古城艾比爾擁有將近六千年的歷史，是世界上最早有人類居住的城市之一。西元1187年，庫德族出身的薩拉丁率領穆斯林大軍擊潰基督教十字軍，奪回耶路撒冷，成為伊斯蘭世界家喻戶曉的大英雄。\r\n\r\n\t然而，第一次世界大戰之後，庫德族在列強的操弄下被《洛桑條約》無情地瓜分，分別屈從於伊拉克、伊朗、敘利亞及土耳其四國之下，淪為世界上人數最多卻沒有國家的族群。在獨裁者海珊當政的時代，伊拉克的庫德族人更慘遭殘酷的迫害。1988年，海珊以化學毒氣屠殺哈拉布賈的庫德族人，三天之內，死亡人數高達5500人，其中大多數是沒有反抗能力的平民與小孩。\r\n\r\n\t1991年第一次波斯灣戰爭期間，海珊雖然無力對抗美軍，但仍能對試圖起義抗暴的庫德族民兵進行殘酷鎮壓。大量庫德族人開始徒步涉險，逃向伊朗邊境。本書作者許善德一家人也加入那次大逃亡，並在過程中失去了爺爺奶奶與大哥。當時九歲的他幸運地在母親的保護下生存下來，並平安返回家鄉。\r\n\r\n\t「台灣與庫德族的命運驚人地類似。\r\n\t我們都是民主國家，卻都受制於鄰近的大國。」\r\n\r\n\t2007年，善德為了尋找學習英文的同伴，在網路上遇見來自台灣的家華。兩人克服了語言、文化、時差上的障礙，透過Skype上的交談不僅認識了彼此的國家，更找到了終身的伴侶。2008年，家華從台灣出發，轉了9次飛機，飛了2萬2841公里，經過30多天之後，才成功在伊拉克見到焦急等待的善德。2010年，兩人對彼此許下一生的承諾，落腳台灣、展開新生活。\r\n\r\n\t在《庫德的勇氣中》，許善德將向台灣讀者介紹庫德族人悠久的文化與歷史，以及過去30年來伊拉克庫德自治區追求獨立自主的奮鬥過程，特別是海珊政權對庫德族的迫害、庫德族人不屈不撓的反抗運動、美國的介入調停、中東周邊各國反應，以及2017年獨立公投的過程與後續效應。其中特別關鍵的是，當ISIS肆虐中東，世界各國都束手無策時，只有庫德族人挺身而出英勇作戰，不僅維持了伊拉克北方的安定，也收復了大片庫德族的傳統領地，鞏固了庫德族人在伊拉克內部取得自治地位的基礎。\r\n\r\n\t許善德除了譴責伊拉克政府的殘暴無能、國際強權的冷漠無情之外，亦對庫德族自治運動與政府提出了客觀的反思。許善德尖銳地批評，2017年的獨立公投是罔顧國際現實、只是滿足特定政治人物虛榮的政治操弄，雖然得到92%庫德族人的支持，但卻反而導致庫德族自治區重大的經濟與政治損失。此外，兩黨鬥爭、政客貪腐、選舉不透明、軍隊尚未國家化、經濟上過分依賴石油等問題，都是庫德族邁向真正獨立與繁榮的隱憂。\r\n\r\n\t「身為庫德族人，我一直很佩服台灣政府不因中國無時無刻的打壓，做出任何退讓，反而是更積極地參與國際事務；而台灣的政治發展更是朝向更公開、公平的方向演進。」巧妙的命運讓善德來到台灣，見證了另一個沒有國家的族群爭取平等自由、對抗強權的努力。而善德的《庫德的勇氣》，不僅是台灣讀者了解庫德族文化與政治的第一手報導，也是思考台灣未來的重要借鏡。\r\n\r\n"}
{"書名":"巴達維亞號之死：禍不單行的荷蘭東印度公司，以及航向亞洲的代價","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570110460?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"麥克．戴許","出版社":"左岸文化  ","ISBN":9789869944472.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570110460\/2015570110460b.jpg","書籍簡介":"\r\n\r\n\r\n比《蒼蠅王》更駭人聽聞，卻是真實的荒島叛變事件\r\n\t當年，來到亞洲的荷蘭東印度公司，到底經歷了什麼樣的海上殘酷之旅？\r\n\t以非虛構寫作筆法，呈現大航海時代\r\n\r\n\r\n\t陳國棟（中研院史語所\/海洋史專家）、朱和之（《逐鹿之海》作者\/歷史小說家） 專文推薦\r\n\r\n\t一六二○年代最後幾年，荷蘭東印度公司已經因為被中國驅趕，落腳台灣。在台灣又遭遇西拉雅人的強烈反抗，不只如此，還因為與日本外交通商顏面盡失，整體亞洲事業面臨挫折。「巴達維亞號」以當時荷蘭東印度公司在爪哇島總部「巴達維亞」命名，象徵它是一艘精心打造並被寄與厚望的大船，但她卻禍不單行，同時遇上船難和船員叛變。巴達維亞號最後在澳洲西部外海撞上渺無人煙的珊瑚礁群島。\r\n\r\n\t身為歷史學家的麥克．戴許，對於檔案拼湊、資料核對抱持瘋狂熱情，他像追案的警探，建構船難之後的眾人如何聽命一名精神變態者的指揮，用喪盡天良的手段，彼此欺騙，互相殘殺。情節讀來驚心動魄，不忍呼吸。但是，堪與「蒼蠅王」比擬的血腥事件，並不是作者唯一關心之事。\r\n\r\n\t除了用非虛構寫實的文學手法，揭露這段「荷蘭黃金時代」的暗歷史，作者更放眼這起事件背後的結構和歷史情境，設身處地探究這些叛變者在荷蘭聯省共和國的社會處境、海上生活的種種苦難，並從種種跡象推測叛變首腦的精神疾病。\r\n\r\n\t除了聚焦這群到海外闖蕩的亡命之徒，他還分析荷蘭東印度公司無情的卑劣行徑、荷蘭聯省共和國與歐洲諸國的國際關係、荷蘭人在亞洲的遭遇等等。更從時間軸線延伸，論及首批白人踏足澳洲的可能情境、四百年來世人如何著迷於尋覓沉船的確切地點、世世代代考古學家如何從事挖掘，以及當代荷蘭古船復振的文化傳承等議題。\r\n\r\n\t「巴達維亞號」上原本共有三百三十多人，死了三分之二，只剩下一百多人。腐化後的大量屍體，改變了珊瑚礁的表層土壤，使得貧瘠之地綻放出美麗的花朵。這個故事充滿戲劇張力，曾被羅素克洛的電影公司買下版權。\r\n\r\n\t船難，是大航海時代經常遭遇的磨難，在當下是場災難，但衍伸出救難連結，寫下罪與罰的故事，激發出新的追尋和期盼，是人類開拓視野，串連古今的機會。\r\n\r\n"}
{"書名":"日本人的界限：沖繩?愛努?台灣?朝鮮，從殖民地支配到復歸運動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310224000?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"小熊英二","出版社":"聯經      ","ISBN":9789570855562.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310224000\/2017310224000b.jpg","書籍簡介":"\r\n\r\n\r\n國家、民族的界限竟是如此模糊、飄忽，超乎想像的善變！\r\n\r\n中央吞噬地方，還是地方反噬中央？\r\n\r\n帝國擴張帶來的也許並非壯大國家的福音，而是對自身定義的挑戰。\r\n\r\n\t \r\n\r\n\t日本知名學者小熊英二，透過「檢證近代日本對沖繩、愛努、台灣、朝鮮為主的『政策論述』」，試圖探詢「『日本人』的界限如何被設定」，質問曖昧難釐清的民族與國家界限，直探文化最核心、地域最本質，擘劃出日本與其周邊地區近百年來若即若離、糾纏難解的歷史。\r\n\r\n\t \r\n\r\n\t小熊英二表示，自19世紀中旬開始，日本帝國擴張的過程並非一以貫之，反而政策相對模糊，其統治下的沖繩、愛努、台灣、朝鮮的定位和人民因而搖擺不定，中央和地方相互映照、拉扯，反覆辯論「何謂日本、何謂日本人」？指出了1879年以後，日本與周邊地區的辯證中，國家與人民的概念是如何複雜而多層次，並詳細分析各時期的政策、法律、教育方針，呈現出尚待我們明辨、釐清的幽微處，以及這些衝突與融合如何同時影響、挑戰了日本作為一個「國家」的定義。\r\n\r\n\t \r\n\r\n\t《「日本人」的界限》梳理了以日本為中心，複雜多變的民族、國家面貌，探問日本百年來的殖民政策、國家與人民的本質，釐清近代東亞歷史最難辨難解的一面。\r\n\r\n\t \r\n\r\n"}
{"書名":"不流血抗爭：公民不服從的先驅，印度人權鬥士甘地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830162479?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"艾仲廷，王志豔","出版社":"崧燁文化  ","ISBN":9789865164980.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830162479\/2017830162479b.jpg","書籍簡介":"\r\n\r\n\r\n非暴力不合作，公民不服從，向一切不合理的制度宣戰！\r\n\t愛因斯坦曾說：「未來的人們將難以相信，這般血肉之軀曾降臨過人間。」\r\n\r\n\r\n\t他，是印度民族解放運動的領導人、印度國大黨領袖、現代印度的國父、甘地主義的創始人；他，以一己之力帶動一個國家邁向獨立。——莫罕達斯．卡拉姆昌德．甘地\r\n\r\n★☆★☆★☆★☆★☆甘地語錄☆★☆★☆★☆★☆★\r\n\r\n\t◎真理、純潔、自我控制、堅定、無畏、謙卑、團結、和平，是一個反抗者必須具備的特質。\r\n\t◎我們必須學會尊敬別人，不是因為他們有著怎樣的價值，而是因他們是人。\r\n\t◎地球上提供給我們的物質財富足以滿足每個人的需求，但不足以滿足每個人的貪欲。\r\n\r\n\t★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆\r\n\r\n\t【含著金湯匙出生，卻帶領底層人民大翻身】\r\n\t出生小康家庭，十三歲便與妻子成親，又遠渡重洋留學深造，成為一名優秀律師，但甘地不因此驕矜自滿，反而有感於南非種族歧視的羞辱，決心為南非印度僑胞爭取更多權益，領導南非印度人反種族歧視的抗爭，為了人類尊嚴與自由而戰。\r\n\r\n\t【不流血的反抗】\r\n\t甘地的一生將「非暴力」思想貫徹始終。他相信人的良知，相信真理和愛的力量，在面對暴政時，在面對大眾失去理智的互相殘殺時，在面對印度國大黨為私欲而不顧民族大義時，他都堅決而果斷的選擇絕食作為自己的武器，一生共絕食十六次，幾次面對生命絕境而絕處逢生。\r\n\r\n★☆★☆★☆★☆★☆甘地小檔案☆★☆★☆★☆★☆★\r\n\r\n\t莫罕達斯．卡拉姆昌德．甘地（西元1869年10月2日－1948年1月30日），尊稱聖雄甘地，印度國父，印度民族主義運動和國大黨領袖，他帶領印度獨立，脫離英國殖民地統治。他的非暴力哲學思想影響了全世界的民族主義者和那些爭取和平變革的國際運動。成功的印度獨立運動亦激發起其他殖民地人民為國家獨立而奮鬥，最終大英帝國分崩離析，取而代之的是大英國協。\r\n\r\n\t甘地的主要信念是「真理堅固」，此鼓舞了馬丁·路德·金和曼德拉等民主運動人士。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：戰爭賠償與戰犯處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300030109?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789869928816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300030109\/2017300030109b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書包含1943年同盟國準備成立戰爭罪行調查會至1948年中國戰犯處理委會工作報告相關文件。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：中華民國對日和約","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300030239?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789869928854.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300030239\/2017300030239b.jpg","書籍簡介":"\r\n\r\n\r\n\t二戰結束後，冷戰接踵而來，1949年後中國形成一國兩府的分裂局面，蘇、英、美對誰能代表中國與日本簽訂和約有分歧看法，1950年韓戰爆發，英、美獲得妥協，同盟國對日舊金山和會不邀中國參加，在美方折衝下，日本決定與中華民國政府商訂雙邊條約。1952年2月，日方代表河田烈與中華民國外交部長葉公超在臺北磋商，最後雙方簽訂「中華民國與日本國間和平條約」，雙方互換大使，直到1972年9月，遷移臺灣的中華民國政府與日本維持了約二十年的正式外交關係。本書包含雙邊和會的一次籌備會、十八次非正式會議及三次正式會議紀錄，完整呈現會議自籌備至締約的過程。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：日本投降與中蘇交涉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300030369?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789869928809.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300030369\/2017300030369b.jpg","書籍簡介":"\r\n\r\n\r\n\t1945年8月14日，日本投降，上距七七有八年，距九一八為時十四年，距甲午之戰五十一年，「舉凡五十年間日本所鯨吞蠶食於我國家者，至是悉備圖籍獻還。全勝之局，秦漢以來所未也」。中國戰勝意義自是重大，但蔣中正委員長在當天廣播中，則不無憂慮的指出：「抗戰是勝利了，但是還不能算是最後的勝利。」顯然國共關係惡化、戰犯處置之外，東北接收與中蘇交涉等棘手問題，均將一一出現。本書資料重在日本投降經過，接收東北、接收旅大與中蘇交涉，張莘夫被害案（1945-1947）。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：金山和約與中日和約的關係","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300030499?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789869928823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300030499\/2017300030499b.jpg","書籍簡介":"\r\n\r\n\r\n\t交戰雙方和約簽訂，戰爭才算結束。中華民國對日和約，遲至1952年日降後六年又八個月才在臺北簽字，原因涉及戰後中國變局。1945年日本敗降，1949年12月，中國共產黨勢力席捲大陸，中華民國政府退守臺灣，這時蘇聯在東亞勢力擴張，國際局勢鉅變，戰勝的中、美、英、蘇、法五強，對東亞新秩序的建立，有複雜考量，同盟52國在舊金山召開對日和會，直到1951年9月8日，才有蘇、波、捷之外的49國參與簽訂的金山和約。當時中華民國未獲邀參加，次年（1952）4月28日在臺北正式簽訂中華民國對日和約，結束了中華民國與日本的戰爭狀態。由於戰後美國在東亞扮演舉足輕重的角色，因此也可看到中、美、日三方外交穿梭的足跡。本書主要有一、中國對金山和約立場表示（1950-1952）與金山和約的簽訂；二、中日雙邊和約前的籌議，包括美方意向、實施範圍、中日雙邊交涉及名稱問題的討論。\r\n\r\n"}
{"書名":"印度文明史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370017475?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"常盤大定","出版社":"香港中和  ","ISBN":9789888694891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370017475\/2017370017475b.jpg","書籍簡介":"\r\n\r\n\r\n◎ 源遠流長的亞洲文明古國　日本學者展開印度三千年的歷史畫卷\r\n\r\n◎ 對印度的文明及歷史源流罕有的整理，為印度向世界講述文明古國的故事。\r\n\r\n◎ 影響了日本與中國幾代學人的學術珍品。深受國學大師王國維、章太炎推崇的文明史佳作\r\n\r\n\t \r\n\r\n\t作為世界四大文明古國之一，印度先民創造了富含哲理的思想文化，向世界輸出了三大宗教之一的佛教，同時以悠久的歷史和種姓制度聞名於世。本書是日本佛教學者常盤大定最重要的學術作品之一，以印度文學、宗教、哲學、社會制度的發展為主線，講述了公元前2000年到公元1400年印度文明的發展過程，展現了古印度光輝燦爛的文明盛景及其衰落的過程。\r\n\t \r\n\r\n推廣重點\r\n\r\n\t1. 源遠流長的亞洲文明古國　日本學者展開印度三千年的歷史畫卷\r\n\r\n\t2. 對印度的文明及歷史源流罕有的整理，為印度向世界講述文明古國的故事。\r\n\r\n\t3. 影響了日本與中國幾代學人的學術珍品。深受國學大師王國維、章太炎推崇的文明史佳作\r\n\r\n\t \r\n\r\n"}
{"書名":"公司與幕府：荷蘭東印度公司如何融入東亞秩序，台灣如何織入全球的網","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015580080906?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"亞當．克拉洛","出版社":"左岸文化  ","ISBN":9789869865692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015580080906\/2015580080906b.jpg","書籍簡介":"\r\n\r\n\r\n打破「哥倫布發現新大陸式」的征服史觀，\r\n\t重新發現東亞，\r\n\t書寫世界史中的台灣\r\n\r\n\t《福爾摩沙如何變成台灣府》《決戰熱蘭遮》《火藥時代》歐陽泰 推薦\r\n\t《製作福爾摩沙》、中研院台史所 鄭維中 專文導讀\r\n\r\n\t十七世紀初，一座輝煌閃耀的吊燈，由荷蘭人呈獻給德川幕府，對卜正民《維梅爾的帽子》印象深刻的讀者，也將對本書作者從一件禮物背後投射而出的全球史感到興味盎然。\r\n\r\n\t這件禮物的背後是荷蘭人來到東亞之後，所受挫敗當中較為輕微的一段。荷蘭人發現縱使他們船堅砲利，但海洋並不是空白水域，任由他們行使武力、無往不利，而是一個由法律網格，以及陸上國家不斷輻射出政治權力的場域。\r\n\r\n\t台灣，也在這盞吊燈的背後，起因來自發生在台灣的「濱田彌兵衛事件」。當時雖然荷蘭人宣稱佔領台灣，但幕府卻認為台灣島上什麼人都有，人群來來去去，沒有可稱得上政治實體的組織，遑論承認荷蘭人的統治。\r\n\r\n\t事件中，荷蘭人沒收了台灣原住民從幕府將軍獲得的贈禮，因而觸怒了幕府，日本隨即暫停貿易以示懲罰，令荷蘭東印度蒙受鉅額損失。為了贖罪示好，荷蘭人不惜將台灣長官引渡日本。後來他們發現，這種形同放棄自己司法權的行為，退讓幅度之大令人惴惴不安。為了贖回台灣長官，他們以「荷蘭黃金年代」誕生的文化產物「吊燈」為獻禮，向幕府輸誠。（在此之前，荷蘭東印度已多次獻上西方引以為傲的火藥大砲，但幕府卻不像這次的禮物「吊燈」這般欣喜，這背後又透露什麼訊息？）\r\n\r\n\t荷蘭人除了「伸張對台灣擁有主權」這件事，不被幕府肯認，作者還從另外兩方面呈現荷蘭東印度被迫做出的重大退讓。一是，幕府不准荷蘭東印度以使節身分向日本協商，這等於不承認該公司原先設定擁有國家實質主權的外交地位。另一是，受制於幕府「朱印船」保護制度，荷蘭東印度放棄原先以武力向葡萄牙、中國解決爭端的行事風格。受惠於幕府此一制度，鄭成功和鄭經在與荷蘭人交惡後，仍可安全無虞行使海上，賺取龐大資金，讓台灣早期歷史得以開展。\r\n\r\n\t於是，這間資本雄厚、具世界等級地位的私掠公司，從原先躍躍欲一展身手的鴻圖商人，轉而被塑造成柔順、配合度高、急於討好幕府的臣屬。這是如何演變，又能為全球史注入什麼新理解？\r\n\r\n\t作者綜觀全局，除了描繪歐洲特殊時空下的各國政治如何延伸到亞洲，還比較了荷蘭東印度從東南亞到東北亞的遭遇。另外，更從多視角、多層次的分析視野，突破將各國視為鐵板一塊的單一觀點，呈現各自內部所累積的緊張關係如何時張時馳，進而觸發東亞局勢的演進，讀者可以同時掌握處於動盪時代的荷蘭（共和政體）、日本（幕府、眾藩）、中國（明、清、鄭氏集團）、台灣（原住民、漢人、荷人）多元複雜的互動，讓多線敘事豐富歷史思考，重新探詢東亞的全球史。\r\n\r\n"}
{"書名":"遮蔽的伊斯蘭（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012500003397?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"愛德華．薩依德","出版社":"立緒      ","ISBN":9789863601609.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20125\/2012500003397\/2012500003397b.jpg","書籍簡介":"\r\n\r\n．薩依德「東方學三部曲」壓軸之作！（東方學三部曲：《東方主義》《文化與帝國主義》《遮蔽的伊斯蘭》）．採訪伊斯蘭╱西方媒體眼下的穆斯林世界頂尖公眾思想家薩依德終身以之的探討，針對伊斯蘭被媒體塑造出的僵固形象，深刻檢視其淵源與影響。薩依德「東方學三部曲」壓軸之作媒體與專家如何決定我們觀看世界其他地方從伊朗人質事件、波灣戰爭，到紐約世貿中心大樓爆炸案，美國一直被一個名叫「伊斯蘭」的陰魂苦苦糾纏。正如新聞媒體的描述，加上政府、學界與企業界專家的應和，「伊斯蘭」竟淪為恐怖主義與宗教狂熱的同義詞。在這同時，伊斯蘭國家也運用「伊斯蘭」這個詞語，來為不具代表性而且通常是暴虐無道的政權張目。愛德華．薩依德為《遮蔽的伊斯蘭》這部里程碑之作寫了一篇新的導論。在本書中，這位頂尖的公眾思想家針對伊斯蘭被媒體塑造出的僵固形象，檢視其淵源與影響。薩依德結合政治月旦與文學批評而揭示出，就算是對伊斯蘭世界最「客觀」的報導，其中也潛藏著隱而不顯的假設以及事實扭曲。在這麼做的同時，《遮蔽的伊斯蘭》持續薩依德終身以之的探討：語言不僅能描述政治現實，更能夠界定政治現實。※關於書名：COVER 兼具「報導」與「掩飾」之意。Covering Islam就本書內容而言乃是一語雙關，本書名可譯為「採訪伊斯蘭」或「遮蔽的伊斯蘭」，本處採用後者。\r\n                    \r\n"}
{"書名":"逆權女子：獄中手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830159226?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"金子文子","出版社":"大塊      ","ISBN":9789865406943.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830159226\/2017830159226b.jpg","書籍簡介":"\r\n\r\n\r\n一位二十三歲女子的短暫一生，從泥濘裡盛放出生命之花的傳奇。\r\n\r\n\t席捲韓國大鐘獎5項大獎，韓國票房大作《朴烈：逆權時代》並行故事。\r\n\t連法官都動容的獄中自白書。\r\n\t一個日本叛亂犯，為何成為韓國的建國英雄？\r\n\t一個短暫、多舛的青春，為何貢獻於無政府主義？\r\n\t一個無法選擇出身，但自己決定了人生的奇女子故事。\r\n\r\n\t＊購書即享愛奇藝VIP會員7天觀影序號\r\n\t獨家線上看《朴烈：逆權年代》等電影\r\n\t詳情請見   https:\/\/bit.ly\/3eCcRCK\r\n\t數量有限，兌完為止\r\n\r\n\t日本佔領朝鮮時期發生的「朴烈事件」，2019年搬上螢幕。1923年一對無政府主義的情侶——朴烈與金子文子，因「預謀殺害裕仁皇太子」之嫌，被以「大逆罪」逮捕。1926年面對天皇特赦，金子文子斷然拒絕，因為「所謂活著，不是只是能夠活著，是要靠著自己的意志活著，無論生或死，才有價值」，並（據稱）自縊於獄中，享年二十三歲，百年後的2018年11月獲韓國追頒建國勳章。審判之初，金子文子自述「我為何成為這樣」，身世的飄零，連法官都動容，並且希望她寫下來，所以才有了這本「獄中手記」。\r\n\r\n\t從小在不幸的家庭長大，父親因為嫌棄母親，一直没有登記結婚，甚至後來棄母女兩而去，以至於一直到七歲，金子文子還是個「無身份者」，之後重複經歷著顛沛流離與寄人籬下，甚至一度從日本漂泊到了朝鮮⋯⋯絕望之下，她曾經想自己結束這樣的命運，然而必須承認更想的是「向折磨我們的那些人報復」，因為她的經歷讓她詛咒這個世界，因為她目睹了母親受到的欺凌、低層勞動者遭遇的剝削，因為自身不斷在不對等關係中飽嚐的羞辱。返日後，她「找到」（選擇）了朴烈，一位在日活動的朝鮮「不逞社」領袖，「請問你是民族運動者嗎？⋯⋯假如是，那有些遺憾，我不能和你在一起。」他成了她的愛人，更是同志——逆權年代裡徹頭徹尾的逆權份子。他們以確認彼此的理念守護愛情。最後即將到來的那一刻，金子文子認為前所未有的滿足，但比起生命坐標上的定位，更重要的或許是她實踐了對自己諾言：「⋯⋯我將永遠跟著你。要死，也一起死吧，讓我們生死與共吧！」\r\n\r\n"}
{"書名":"明清中琉交往中的中國傳統涉外制度研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016430006343?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"謝必震","出版社":"萬卷樓    ","ISBN":9789864783984.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20164\/2016430006343\/2016430006343b.jpg","書籍簡介":"\r\n\r\n\r\n\t誠如許多學者所言：在中國古代對外關係史的具體研究中，學術界通常所關注的是歷代對外關係中的重大事件，極大地忽略了中國封建王朝的對外思想、政策和行為模式之間的關係，忽略了中國古代對外體制、制度形成的環境因素的探究。明清時期的琉球國與中國交往的歷史具有典型性，本書選擇中琉交往中相關的中國涉外制度，諸如中國冊封琉球的制度、琉球向中國朝貢的制度、中國使臣出訪琉球的制度、中國向琉球派遣移民的制度、中國對琉球留學生的培養制度、中琉雙方對飄風難民的撫卹制度等進行梳理，做一個縱橫的比較，從而使我們對中國封建王朝的對外思想、對外政策和對外體制模式的形成有一個深刻的認識，並且進一步探究這些制度對世界格局的影響和作用。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：偽組織的建立與各國態度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300027406?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789888637584.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300027406\/2017300027406b.jpg","書籍簡介":"\r\n\r\n\r\n\t本冊文件集中在華北自治問題（1935-1937）及南京偽政權（1938-1943）之醞釀與成立。\r\n\t本系列蒐羅各方資料，亦對照原始檔案，以增加準確性。\r\n\r\n"}
{"書名":"近代中日關係史料彙編：滿洲國的成立與國聯對日本侵華的處理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300027796?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"民國歷史文化學社編輯部","出版社":"民國歷史  ","ISBN":9789888637577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300027796\/2017300027796b.jpg","書籍簡介":"\r\n\r\n\r\n\t1931年九一八事變後，因國聯不能有效制裁日本的侵略行動，日本乃放膽實施侵吞中國計畫，一方取速戰速決之策，以亡中國；一方為掩人耳目，實行以華制華之計，製造傀儡組織。1932年滿洲國之成立到1938年扶植汪偽，均此之圖。本集主要內容有滿洲國的成立經過（1932-1935）；中國控訴、國聯之處理（1931-1933）。\r\n\r\n\t本系列蒐羅各方資料，亦對照原始檔案，以增加準確性。\r\n\r\n"}
{"書名":"福澤諭吉自傳（開啟日本明治維新的啟蒙大師）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830156270?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"福澤諭吉","出版社":"麥田      ","ISBN":9789863447610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830156270\/2017830156270b.jpg","書籍簡介":"\r\n\r\n\r\n從下級武士一躍成為日本萬元鈔票的肖像人物──\r\n\t拒絕從政卻啟發無數政治家的日本近代教育之父\r\n\t想了解日本如何成為亞洲強國，一個不可不知的關鍵名字！\r\n\r\n\t全新經典改版│問世逾一百二十年，福澤諭吉發人深省的口述自傳│二十一世紀日本國民教育必讀書目\r\n\t真理大學應用日語學系系主任暨專任副教授戶田一康專文導讀\r\n\t中國文化大學日文所所長楊永良譯序\r\n\r\n\r\n\r\n\t日本近代以來最好的勵志故事、熱血沸騰的青春物語。──戶田一康（真理大學應用日語學系系主任暨專任副教授）\r\n\r\n\t單以他對教育的主張「人應自立自強」而言，《福澤諭吉自傳》一書對於已經進入二十一世紀的東亞諸國仍具有重要的啟示作用。──楊永良（中國文化大學日本研究所所長）\r\n\r\n\r\n【內容簡介】\r\n從頑童到啟蒙大師\r\n\t福澤諭吉出身為下級武士，卻不受階級所限力爭上游。他曾是個頑童，卻願意反覆檢討自我並力求進步，不畏挑戰傳統。二十一歲那年，他昂首走入西學之門，成為日本近代改革的重要推手。\r\n\r\n在亂世中堅持自己的道路\r\n\t德川幕府末期，時局動盪，美國黑船來航，日本被迫打開國門，一時之間內憂外患並起。福澤諭吉夾在佐幕派與尊皇派之間，甚至面臨來自浪人的殺機。即使如此，他仍不畏「攘夷」的主流觀點，堅信唯有向西方國家學習，日本才能富強，遂致力於翻譯外文書，並創辦西洋文明的火車頭學校「慶應義塾」以及《時事新報》。\r\n\r\n影響明治維新──福澤諭吉的思想改革\r\n\t在接觸西方知識之後，他更積極提倡自由平等、男女平等、婚姻自主等思想。首次訪美後，他帶回日本第一部韋氏辭典，出版介紹西方文明的專書《西洋事情》，成為日本英語教育的先鋒。福澤諭吉雖然終生不願踏入政治圈，卻在各方面大大地影響了明治維新，促使日本晉升亞洲強國，進而改變了整個世界的歷史。本書由福澤諭吉口述，歷時兩年於《時事新報》連載，不僅是日本國民教育必讀作品，更是完整理解日本近代史最重要的一本書。\r\n\r\n\r\n【福澤諭吉啟蒙金句】\r\n\t他說，教育才能使國家富強──\r\n\t我之所以將漢學視為敵人，那是因為我深信，在今日開國之際，若是陳腐的漢學占據了少年的腦子，則日本無法進入西方文明之國的行列。\r\n\r\n\t他心懷民主與自由──\r\n\t如果政府高高在上，那麼替政府做事的人也變得高高在上，既然高高在上，那麼對百姓自然會採取高壓的態度。這種高壓的態度就是作威作福。\r\n\r\n\t他努力不懈，追求進步──\r\n\t人的志向會因為他的環境而改變，幼年所說的話，長大後未必能實現。一切只靠天資，再加上教育，以及不屈不撓的毅力，不可猶豫，如此堅持到最後才能成功。\r\n\r\n"}
{"書名":"絲路文明十五講","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016760027735?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"張信剛","出版社":"香港中和  ","ISBN":9789888570751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016760027735\/2016760027735b.jpg","書籍簡介":"\r\n\r\n\r\n\t香港城市大學前校長張信剛教授用雙腳丈量絲路，全面梳理絲綢之路沿線文明發展脈絡：上起希臘與波斯的文明相遇，下至鄭和下西洋歐亞的文明交往，從文化、政治、經濟、科技等領域，縷述「絲綢之路」在貿易要道之外，作為東西文明通道的重要角色。\r\n\r\n本書特色\r\n\r\n\t1. 用雙腳丈量絲路　書寫中外交流史\r\n\t2. 超時空，融古今，講史實，述觀點，全面梳理絲綢之路沿線文明發展脈絡\r\n\r\n"}
{"書名":"周非將軍與民國海軍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830155778?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"胡平生、周先俐","出版社":"秀威出版  ","ISBN":9789863267812.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830155778\/2017830155778b.jpg","書籍簡介":"\r\n\r\n收錄早期臺海對峙作戰中所依據的「戰鬥詳報」、「戰後之檢討會議紀錄」；首度公開三門灣戰役、鹿羊戰役等鮮少人知的珍貴戰事史料！周非將軍(1915-1993)，四川巴縣人。之江大學肄業，電雷學校第二期航海科畢業。先後擔任魚雷快艇艇長、高砲連長、陸軍營長，及永豐軍艦艦長、信陽軍艦艦長、海軍馬祖巡防處處長、海軍艦隊指揮部作戰處處長、海軍第六二特遣部隊參謀長、峨嵋特級軍艦艦長、海軍士官學校校長、海軍訓練司令部司令、水雷部隊司令部司令、海軍指揮參謀大學副校長等職。任職期間戰功彪炳，為人臨機果斷，不避艱難，處置神速；並曾大量培育及訓練海軍基層幹部，把捍衛國家鞏固海防的危安意識深植在下一世代人們的心中。作者胡平生、周先俐教授分別為周非將軍的女婿及女兒，本書歷時五年撰成，近30萬字，是以周非將軍為主軸，看1930年代中期至1960年代後期中華民國海軍的發展過程。其中引用國防部庋藏1949年以後之國軍史政檔案、國史館庋藏之蔣中正總統文物、國發會國家檔案局庋藏1949年以前之國軍檔案。另收錄的「戰鬥詳報」、「戰後之檢討會議紀錄」及往來文電等原為軍事機密，非一般民眾所能窺探，作者將之逐一解密，並且向國防部申請使用許可，讓這些珍貴史料得以重現天日。本書尚引用海軍司令部及海軍軍史館珍藏之各種沿革史（如軍艦、艦隊、學校、各司令部等），以及報紙、專書、論文等190種，並附有許多珍貴的插圖照片；期盼在拂去歲月的塵埃後，能重新審視並補足那段塵封的歷史，再現中華民國海軍活躍的光輝年代。\r\n                    \r\n"}
{"書名":"思親憶往：留給在海外子孫後代的家族記憶（中英雙語版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300026454?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"盧業裴","出版社":"漢世紀數位","ISBN":9781625035486.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300026454\/2017300026454b.jpg","書籍簡介":"\r\n\r\n這本電子書是要把家中百餘年來，大動亂環境中，在中國大陸，台灣和美國三地錯綜複雜的家族記憶，用簡單的方式，留給在海外生長的子孫後代。該電子書包括文章和相關而有紀念性的珍貴照片，兩本有關家中故事的書，和五十幾個記載家中故事配有音樂的幻燈秀。This e-book is in a simple and presentable format to leave family memories to descendants born and raised overseas.  It covers life experiences of an ordinary family for more than a century of turbulent time from Chinese Mainland, via Taiwan, to the United States with articles, the associated memorable photos, two books of family stories, and more than fifty relevant family slide shows with music.\r\n                    \r\n"}
{"書名":"近代東亞海域交流：產業與海洋文化的展開","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300025952?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"松浦章","出版社":"博揚文化  ","ISBN":9789867127624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300025952\/2017300025952b.jpg","書籍簡介":"\r\n\r\n本書是以「產業與海洋文化的展開」為題名，針對近代東亞海域交流之各種狀況等問題，進行深入的探討。內容共分三部分：第一部分「日治時期臺灣之產業與東亞海域」，以臺灣為主要論述的區域，分析問題有海外航運、移民臺灣、倉庫的興建、水下考古、墓園建築等。第二部分是「前近代東亞海域交流的諸相」，以日本為主要論述空間，探討江戶時代的遷界令、唐船法帖以及中國書籍的輸入，對日本的影響等問題。第三部分是「近代東亞海域交流與海洋文化的諸相」，針對中國以及中國以外的區域，討論徐福的研究、茶葉的海外市場、日本版紙幣的流通、中日臺海洋文化發展之狀況等問題。作者對前揭議題均有相當精闢的論點，若要了解東亞地區海洋文化的發展狀況與影響，本書值得一讀。\r\n                    \r\n"}
{"書名":"大人們的餐桌.中華篇：從民初到二十一世紀，22位牽動華人政局的政治人物飲食軼事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300023798?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"蔡子強","出版社":"時報文化  ","ISBN":9789571380698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300023798\/2017300023798b.jpg","書籍簡介":"\r\n\r\n\r\n！刀光劍影、碗筷齊飛！\r\n 從飲食側寫人物，從餐桌探看布局\r\n 一部從食物點評政治人物風格與時事喻意的趣味之書\r\n\r\n  \r\n\r\n蔣介石做的炒飯到底好不好吃？蔡英文在廚房的偶像，究竟是誰？\r\n 周恩來與鄧小平聯手在巴黎開豆腐店？\r\n 五張國宴菜單反映台灣政治轉型軌跡？\r\n\r\n  \r\n\r\n 本書細數影響中華圈社會與歷史的政治人物們不為人知的飲食軼事，擺脫了大人物們檯面上形象的刻板描繪，藉由餐桌上的飲食生活習慣，勾勒出眾所陌生的人物個性；而留名歷史的宴席與峰會，更透露出溢於言表的幕後內情與弦外之音。\r\n\r\n  \r\n\r\n第一篇：民國初期的政治人物們\r\n 宋家三姊妹如何在餐桌上影響了民國的命運，而宋靄齡擺的「乳鴿奪夫宴」，如何黯然逼退陳潔如？蔣介石炒的蛋炒飯有誰吃過？\r\n\r\n  \r\n\r\n第二篇：台灣的政治人物們\r\n 李登輝、蔡英文、馬英九……台灣的政治人物們，在飲食上又有何不為人知的故事？\r\n\r\n  \r\n\r\n第三篇：中國的政治人物們\r\n 胡錦濤和溫家寶的「餃子政治」與習近平的「包子政治」，餃子和包子，各自的玄機奧妙在哪裡？\r\n\r\n  \r\n\r\n第四篇：留名歷史的宴席與峰會\r\n 五張國宴菜單反映台灣政治轉型軌跡？大人們交手的場合、牽動歷史的峰會，從宴席菜單上讀出意在言外的政治布局，為熱烈的世紀會面增添檯面下隱約騷動的解讀趣味。\r\n\r\n  \r\n\r\n第五篇：古今多少事　都在飯店中\r\n 太平館、馬祥興、西湖國賓館、圓山大飯店。撼動政局的領袖們在這裡出入，這些餐廳與飯店見證了華人政治史的關鍵時刻。\r\n\r\n  \r\n\r\n面對面，與大人物們一起吃頓飯\r\n 乾隆、慈禧、汪精衛、袁世凱、孫中山、宋慶齡、宋靄齡、宋美齡、蔣介石、蔣經國\r\n 李登輝、陳水扁、馬英九、蔡英文、韓國瑜\r\n 毛澤東、周恩來、鄧小平、毛岸英、胡錦濤、溫家寶、習近平\r\n\r\n"}
{"書名":"吳作棟傳（1941－1990）：新加坡的政壇傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830152302?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"白勝暉","出版社":"天下文化  ","ISBN":9789864798834.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830152302\/2017830152302b.jpg","書籍簡介":"\r\n\r\n新加坡如何走向一流國家？誰說「好人難出頭」？一個年幼喪父、出身貧寒的木訥少年，如何在逆境中成長，昂首挺胸走出自己的路？他為何能繼強人李光耀之後擔起國家重任，帶領新加坡完成轉型的「高難任務」？一部非比尋常、振奮人心的傳記。對新加坡內閣作業與政府決策過程，有深入的見解和洞察，想了解新加坡近代歷史、政治傳承、人才培育和政府決策過程的人都不容錯過。★吳作棟★吳作棟自小喪父，歷經貧寒的童年，靠著政府助學金念完大學。沒有任何背景、人脈、關係，也毫無攀上大位的心機，卻在無心插柳的情況下踏入政壇……1941年生於新加坡，祖籍福建，中學就讀萊佛士書院。新加坡大學經濟學系文學士，美國威廉斯學院發展經濟學碩士。1976年獲人民行動黨推薦參選馬林百列選區國會議員並當選，之後陸續接任人民行動黨中執委、祕書長等職，帶領行動黨贏得兩次大選勝利。曾任職於新加坡海皇輪船公司和政府機構，歷任新加坡財政部高級政務部長、貿工部長、衛生部長和第一副總理兼國防部長等重要職務。1990年新加坡總理李光耀卸任後，全體閣員投票選出吳作棟接任第二任新加坡總理。2004年起，李顯龍接任總理，吳作棟擔任國務資政，與內閣資政李光耀共同輔助政府決策，直到2011年新加坡大選後，和李光耀同時宣布辭去資政職務。同年獲頒日本旭日大綬章。在擔任新加坡總理期間，與李光耀在政治上有如師徒般的信任關係，為新加坡的社會、經濟完成重大轉型，共同締造了新加坡在一九八○年代後的輝煌奇蹟。\r\n                    \r\n"}
{"書名":"日本歷史人物：大河劇中的幕末．戰國（附MP3 CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830150988?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"笹沼俊曉","出版社":"鴻儒堂    ","ISBN":9789866230431.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830150988\/2017830150988b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書介紹的許多歷史人物多是在戲劇中，由不同的角色以不同角度描述。參考本書，比較同一個人物的各種不同歷史定位，也是享受歷史劇的方法之一。附MP3 CD。\r\n\r\n"}
{"書名":"西伯利亞鐵路：歷史如何因它而轉折？戰爭如何因它而起？世界如何因它而改變？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570100683?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"克里斯汀．沃爾瑪","出版社":"光現出版  ","ISBN":9789869805834.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570100683\/2015570100683b.jpg","書籍簡介":"\r\n\r\n\r\n它曾經拖跨一個帝國的財政，\r\n\t亦曾締造新政權與新霸權。\r\n\r\n\t◎英國鐵道史大師的最新鉅著！西伯利亞鐵路的大歷史\r\n\r\n\t從近代到現代、從沙俄到蘇維埃俄國，歷經俄日戰爭、十月革命與兩次大戰；橫跨七個時區的西伯利亞鐵路，被認為是世界最長鐵路，也是史上最偉大的鐵路。它行經歐陸俄羅斯心臟地帶、世界最深的貝加爾湖、地震頻繁的永凍層地帶，到達太平洋彼岸的海參崴。現今東亞與遠東地區的局勢與政治面貌，可說與西伯利亞鐵路的興建以及影響息息相關。在本書中，除從提案到決定興建，以及興建這條偉大鐵路的過程中歷經的困難與經過，英國鐵道史大師克里斯汀‧沃爾瑪並將細數這條鐵路在這一世紀以來對東亞與遠東地區政治、外交、戰爭、經濟和文化活動與造成的衝擊與影響。\r\n\r\n\t◎史上最偉大的鐵路，只花了十三年就完成？代價，是一個帝國的傾覆\r\n\r\n\t西伯利亞鐵路在沙俄時期定案並施工，雖然歷經政治、經濟以及實際工程上的許多波折，但仍奇蹟似地只花了十三年多一點就完工。不但從此改變西伯利亞地區的人文地貌、戰略價值，也改變前仆後繼湧入西伯利亞的移民者命運。\r\n\r\n\t然而，這條最偉大鐵路的奇蹟，卻也牽動俄國改朝換代；雖然由十九世紀沙皇原始構想、皇太子破土開工，也因此而使英國的煤氣火車頭、破冰船，美國的鐵橋工程技術、建材套件得以被引入俄國，帶動俄國的工業發展。甚至跨越國界撼動區域乃至世界歷史，形塑現今地緣政治面貌。但這條鐵路也引發俄日戰爭、對俄國造成重創；其昂貴的造價也引起十月革命，致使沙俄走向敗亡末路。\r\n\r\n\t◎建造這條鐵路的人、使用這條鐵路的人，他們發生了什麼事？\r\n\r\n\t除了歷史、國家與政治外，沃爾瑪也在本書中細數那些建造西伯利亞鐵路的人、透過這條鐵路創造影響力的人－－謝爾蓋‧維特為什麼被視作為西伯利亞鐵路興建的推手？他有什麼樣的背景與想法，又下了什麼樣的政治決斷？阿納托利‧庫洛姆津，又如何透過西伯利亞鐵路引進移民，不但改造西伯利亞的人口構成，他又如何使西伯利亞「俄羅斯化」？還有那些各區段工程總監的施工故事、政治或軍事人物，曾經因為這條鐵路提出過什麼樣的想法與作為。除此外，沃爾瑪並透過大量的資料，考據出那些早期的旅行者，透過這條鐵路而看見什麼樣的世界，經歷了什麼樣美好的，或是驚恐的旅程。\r\n\r\n\t直至現代，西伯利亞鐵路仍在持續運行當中。\r\n\t這條通往世界盡頭的鐵路，在運送過血腥與屠戮、移民與罪犯後，\r\n\t現代的俄羅斯，又賦予其什麼樣的樣貌？\r\n\t又如何持續影響經濟發展，以及當代的地緣政治？\r\n\r\n"}
{"書名":"東南方的國度：一趟行經越南、柬埔寨、寮國的旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380054835?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"諾曼．路易斯","出版社":"馬可孛羅  ","ISBN":9789578759947.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380054835\/2017380054835b.jpg","書籍簡介":"\r\n\r\n\r\n這裡，是最後的印度支那。\r\n\t彷彿暗示著未來的命運，諾曼．路易斯趕在雨季刷洗走一切之前，\r\n\t記錄下殖民主義在這片土地上的黃昏。\r\n\r\n\r\n「中南半島，在世界的地圖上，它不過是一長條的沿海地帶，到底部隆起，即成東亞的臀部。它純粹是一個政治體，原本是法國征服安南帝國及其附庸國後對應的殖民統治。然而這個聯邦，正在解體當中。」──《東南方的國度》〈背景〉\r\n\r\n一九五〇年，前往西貢\r\n\t二戰結束後，亞洲的變革迅速蔓延開來，所有國家都在戰勝氣氛與民族主義的支持下，迅速展開反殖民行動。不同於鄰近的英屬印度在戰後旋即獨立，法國人並不想放棄印度支那，並與蓬勃的抗爭勢力「越南獨立同盟會」進行長期戰事。除了越南本土的戰爭之外，柬埔寨與寮國的局勢也不穩定，槍林彈雨下的土地，失去了以往的肥沃與壯闊。在這樣的局勢下，諾曼．路易斯決定前往西貢一探究竟，展開這場動盪與危險的旅程。\r\n\r\n不為人知的半島內陸\r\n​​​​​​​除了西貢與越中地區，沿著當今柬埔寨、寮國國界的高山地區，住著一群芒族、占族、嘉萊族、埃地族、苗族等少數民族。他們與越南人的關係疏遠，且在獨立的抗戰中，常常成為被犧牲的對象。然而，華麗的鼓鑼文化、盛大的宴客酒會、古老的習俗，叫路易斯讚嘆不已。他接著更跨越山脈，前往柬埔寨吳哥窟，觀賞在古城前表演的傳統舞蹈。然而，這片土地還是逐步現代化，只剩寮國，還有法國人刻意保護、略保山林的野性。\r\n\r\n「你應該見見越南知識分子！」\r\n\t在旅程往返之中，路易斯有幸跟一位年輕的越南學生閒聊，這才發現，自己聽到的幾乎都是法國人的片面之詞。於是旅程尾聲路易斯才透過線民的引導，認識一批越盟分子。他們大多一貧如洗、裝備簡單、規矩森嚴，但獨立的願望強烈。此時，戰事仍吃緊，面對法屬印度支那的未來，只能等待命運的裁決，希望這個潛伏在叢林的文明，再度光芒萬丈。\r\n\r\n"}
{"書名":"粵商：承載近代中國轉型之重","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016730158025?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"楊黎光","出版社":"香港中和  ","ISBN":9789888570287.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016730158025\/2016730158025b.jpg","書籍簡介":"\r\n\r\n\r\n與晉商徽商比較，重尋粵商與近代中國的轉型軌跡。\r\n\t從粵商的歷史，反思商人的精神是甚麼？\r\n\t透過粵商的歷史，看中國的商業文明如何演變\r\n\r\n\r\n\t從秦漢開闢，到清代「一口通商」，本書發掘、梳理了粵商群體從古到今形成的社會歷史背景及發展歷程。對於近代中國，從「睜眼看世界」到「改革開放」，粵商群體更是在中國社會經濟轉型的每個關節點上都發揮了重大作用。\r\n\r\n\t粵商對近現代中國的影響遠遠超越了傳統商人單純逐利的原始邊界，他們所體現的商業力量，與近代中國轉型相始終，承前後，脈絡至今不斷。\r\n\r\n推廣重點\r\n\t⊙與晉商徽商比較，重尋粵商與近代中國的轉型軌跡。\r\n\t⊙從粵商的歷史，反思商人的精神是甚麼？\r\n\t⊙透過粵商的歷史，看中國的商業文明如何演變。\r\n\r\n"}
{"書名":"發現東亞：現代東亞如何成形？全球視野下的關鍵大歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300022326?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"宋念申","出版社":"聯經      ","ISBN":9789570854008.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300022326\/2017300022326b.jpg","書籍簡介":"\r\n\r\n\r\n中國不是China，日本不是Japan，從歷史角度重新探討「東亞」與「現代」的關係。\r\n 我們熟悉的東亞近代大歷史，是否建立在東方閉關鎖國、西方開化進步的刻板印象上？\r\n 讀懂歷史，反轉鏡像，發現真實的東亞！\r\n\r\n  \r\n\r\n 「亞洲」（Asia）即亞細亞，意思是東方；這個詞彙本身就帶著歐洲的視角，當作西方的「鏡像」而被對照與詮釋。證諸歷史，今天習以為常的「中國」和「東亞」概念是相當晚近的產物，前者在清代才逐漸定型，後者則是在近130年來才為人熟知。\r\n\r\n 我們自以為熟悉的東亞世界，其實充滿了神話與偏見，有待重新發現和認識。宋念申的《發現東亞：現代東亞如何成形？全球視野下的關鍵大歷史》以全球性、連續性的眼光，探討了從16世紀以來東亞變遷、動盪、碰撞、發展、互相塑造的歷史。透過宋念申流暢通俗的書寫方式，可以發現朝鮮半島70多年的南北對抗、中日朝韓之間錯綜複雜的愛恨情仇，其實都是東亞近代化道路上散落的「遺產」。\r\n\r\n 《發現東亞：現代東亞如何成形？全球視野下的關鍵大歷史》講述的東亞遭遇，有助於撥開現實的迷霧以重建常識，在大歷史的風雲變幻中，穿透現象、看見本質。\r\n\r\n"}
{"書名":"從帝國廢墟中崛起：從梁啟超到泰戈爾，喚醒亞洲與改變世界（長銷萬冊紀念版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300021794?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"潘卡吉．米什拉","出版社":"聯經      ","ISBN":9789570853971.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300021794\/2017300021794b.jpg","書籍簡介":"\r\n\r\n\r\n東方人終於從昏睡中醒來，喚醒了整個亞洲、改變了世界。\r\n\t二十世紀最重要的發展不在西方，而在亞洲的知識與政治覺醒！\r\n\t帕慕克：米什拉反轉了長期由西方角度看東方的視角，呈現了世界上大多數民眾──從土耳其到中國──所感受認同的現代歷史。\r\n\r\n\t \r\n\r\n\t《經濟學人》「薩依德的繼承者」、《外交政策》「全球百大思想家」、2012《經濟學人》年度最佳圖書、諾貝爾文學獎得主帕慕克大力推薦──潘卡吉‧米什拉（Pankaj Mishra）──《從帝國廢墟中崛起：從梁啟超到泰戈爾，喚醒亞洲與改變世界》（長銷萬冊紀念版）\r\n\r\n\t1905年，日本艦隊在對馬海峽大敗俄羅斯海軍。這個被美國羅斯福總統稱為「世界史上最重大的現象」，不但使東方知識分子自信心大增，更扭轉了東方國家「垂死」、「生病」的形象。過去西方國家主導的世界、西方人主筆的世界史，終於被東方衝擊、改寫。\r\n\r\n\t《從帝國廢墟中崛起》一書以宏大的視野，呈現自19世紀起始的現代亞洲改造過程，以哲馬魯丁‧阿富汗尼與梁啟超二位為主，描述東方思想家們在西方之手伸進他們所處社會時是如何觀察、反應？面對有形與無形的物質、經濟與知識、精神領域的入侵時，他們如何理解自身的歷史與社會？而這些對時代的回應又推動了哪些改革與變化？\r\n\r\n\t日俄戰爭、中國革命、第一次世界大戰、鄂圖曼現代化、伊斯蘭基本教義派的興起，這些連串的關鍵事件共同決定了今日亞洲的格局。在多次掙扎、痛苦的衝撞與變革中，東方看似終於脫離西方的掌控，開始書寫屬於自己的現代歷史，用自己的方法擺脫傳統框架、重塑亞洲，但隨之而來的衝突與日俱增，甚至落入了仿效西方而喪失自身文化的危機。\r\n\r\n\t被西方船堅砲利與資本擊潰的東方文明核心，究竟在這百年來的痛苦掙扎與不斷自我質問之中；在痛恨西方卻又不得不向西方學習，甚至僅能以此方式復興亞洲的過程中，變成了什麼樣子？現今的我們又找到解方了嗎？\r\n\r\n\t潘卡吉‧米什拉梳理出了一條寫滿矛盾、衝突，映照著西方世界的東方歷史脈絡，書寫這些重要的思想家如何在亞洲帝國的廢墟中奮起，帶領眾人重構足以支撐二十一世紀亞洲的新思想。\r\n\r\n"}
{"書名":"洞悉大時代脈動二部曲，潘卡吉.米什拉雙子星巨作書盒典藏版：從帝國廢墟中崛起、憤怒年代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110039767?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"潘卡吉．米什拉","出版社":"聯經      ","ISBN":4711132388039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110039767\/2017110039767b.jpg","書籍簡介":"\r\n\r\n\r\n薩依德的繼承者、全球百大思想家──潘卡吉‧米什拉深度剖析時代雙巨作\r\n 這是一場所有人對抗所有人的戰爭。是近百年的世界，也是現在的世界──我們的世界。\r\n\r\n  \r\n\r\n《從帝國廢墟中崛起：從梁啟超到泰戈爾，喚醒亞洲與改變世界》\r\n\r\n 1905年，日本艦隊在對馬海峽大敗俄羅斯海軍。這個被美國羅斯福總統稱為「世界史上最重大的現象」，不但使東方知識分子自信心大增，更扭轉了東方國家「垂死」、「生病」的形象。過去西方國家主導的世界、西方人主筆的世界史，終於被東方衝擊、改寫。\r\n\r\n 《從帝國廢墟中崛起》一書以宏大的視野，呈現自19世紀起始的現代亞洲改造過程，以哲馬魯丁‧阿富汗尼與梁啟超二位為主，描述東方思想家們在西方之手伸進他們所處社會時是如何觀察、反應？面對有形與無形的物質、經濟與知識、精神領域的入侵時，他們如何理解自身的歷史與社會？而這些對時代的回應又推動了哪些改革與變化？\r\n\r\n 日俄戰爭、中國革命、第一次世界大戰、鄂圖曼現代化、伊斯蘭基本教義派的興起，這些連串的關鍵事件共同決定了今日亞洲的格局。在多次掙扎、痛苦的衝撞與變革中，東方看似終於脫離西方的掌控，開始書寫屬於自己的現代歷史，用自己的方法擺脫傳統框架、重塑亞洲，但隨之而來的衝突與日俱增，甚至落入了仿效西方而喪失自身文化的危機。\r\n\r\n 被西方船堅砲利與資本擊潰的東方文明核心，究竟在這百年來的痛苦掙扎與不斷自我質問之中；在痛恨西方卻又不得不向西方學習，甚至僅能以此方式復興亞洲的過程中，變成了什麼樣子？現今的我們又找到解方了嗎？\r\n\r\n 潘卡吉‧米什拉梳理出了一條寫滿矛盾、衝突，映照著西方世界的東方歷史脈絡，書寫這些重要的思想家如何在亞洲帝國的廢墟中奮起，帶領眾人重構足以支撐二十一世紀亞洲的新思想。\r\n\r\n《憤怒年代：共感怨憤、共染暴力的人類歷史新紀元》\r\n\r\n 《憤怒年代》將現代社會發展至今的脈絡，上推回喜迎個人主義、現代性，投身資本市場不遺餘力的伏爾泰，與識破現代性落空、虛偽、淺薄且並無根基的盧梭二人，並深且廣地論析近代法國、德國、義大利、印度、波蘭、英國、中國的關鍵問題，指出憤怒是小及個人、大至世界、上溯過去且注定擺布未來，這年代的關鍵宿命難題。\r\n\r\n 18世紀，西方啟蒙運動中知識階級興起，新的商業社會逐漸成形。由少數人發起的改革計畫挑戰教會傳統，講求理性、自由、個人主義，突破階級的個人欲望累積成對社會不平等的猛烈抨擊，造成了真正的革命，破壞了君主獨裁制，讓世界往民主的方向疾奔，影響了全世界。\r\n\r\n 世界歐洲化了，人人彷彿真的生而平等，但由上而下運作的現代化並未如眾人所想的造就平等新世界，反而讓先來者占盡了便宜，後到者則花費大量時間精力追求不可能達到的美夢。人們頹敗在物質至上造就的巨大不平等之前，各地的傳統文化也受西化衝擊，喪失了權威，外在物質與內在心靈、文化上的落空世代積累，種下燎原之火。「模仿」西方「現代化」成了後起之秀東方國家的有利工具，但在由上而下暴力式西化、現代化的過程中，人們在物質與文化上皆產生了被排除、傷害的感受，讓小至個人大至文明都深受其苦。一個不屬於西方、不屬於東方、沒有傳統，情感、知識、環境皆衝突的世代就這樣誕生，數十億人找不到在這世界上安身立命的所在，被現代化過程擊垮而喪志，這些「被剝奪者」、「多餘者」成了憤怒年代狂暴的源頭。\r\n\r\n 這是一個憤怨穿越歷史、怒意跨越國界、仇恨如烽火台連綿點燃的世界，是現在的世界、我們的世界。\r\n\r\n 潘卡吉‧米什拉提醒我們：追求西化的現代社會帶來的，除了人人有機會擺脫階級與出身的光明面，更重要的也許是看似公平榮景之外那些被拋在後頭的人事，導致了人們失根、自我憎恨、燃起報復的怒火，它們不只禍延今日，還會延燒未來的每一個世代。\r\n\r\n"}
{"書名":"迅猛的力量：1949，毛澤東、杜魯門與現代中國的誕生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780081666?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"凱文．裴萊諾","出版社":"遠足文化  ","ISBN":9789865080334.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780081666\/2015780081666b.jpg","書籍簡介":"\r\n\r\n\r\n本書榮獲2018年杜魯門圖書獎及《紐約時報》書評編輯選書\r\n\r\n\t2019年正值中共建政七十週年，美中貿易戰事正酣，焦慮的中國官員和官媒一片同仇敵愾，認為今天美國的政策是1949年出現過的圍堵戰略之續集。他們擔心美國部隊在東亞地區的部署和訓練任務，也密切地注意西藏、新疆和台灣等熱點地區，懷疑美國一如以往從中作梗。\r\n\r\n\t要理解當今的美中台關係，就必須了解七十年前的這段歷史。《迅猛的力量》帶我們重回這個歷史轉捩點的現場。\r\n\r\n\t1949年頭幾個月，美國總統杜魯門面臨了迫在眉睫的外交浩劫。整個春季和夏季，毛澤東的共產黨部隊擴散到中國大陸各地，殲滅美國盟友蔣介石的部隊，並控制了北京、上海和其他主要城市。杜魯門和他的助手，包括精明而無情的國務卿狄恩．艾奇遜，忙著應付快速變化的局勢，不僅要與毛澤東鬥爭，還要對付國內政敵的猛烈攻擊。在此過程中，美國的角色，上自政府組織下至許許多多個別人士，其政策規劃與制定、諸多大膽的假設與曾經被束之高閣的建言、對國共內戰「錯誤」的局勢推論，許多作為與消極的不作為，對後來的美中台關係有著深遠的影響。\r\n\r\n\t在這動盪的一年，毛澤東在北京建立了新的革命政府，為打造現代中國奠定基礎，而蔣介石則退守台灣基地。這些事件改變了美國的外交政策，最終導致了華府與共產中國數十年的摩擦、美國對台灣的長期承諾，以及隨後在朝鮮和越南的戰爭。\r\n\r\n\t美國的決策者為了因應毛澤東的勝利所做出的回應，彼此也產生了激烈的爭論。有人想和毛澤東打交道，有人想要對抗他，也有一些人完全不想理會他。在這些不同的主張中，還存在著千絲萬縷的細微差異。這些爭端不僅僅是戰術上的意見分歧，也反映出美國與中國關係的本質存有深刻的分歧，及美國自身的矛盾。1949年年底，美國將原本主要限於歐洲的圍堵共產主義政策延伸到亞洲。杜魯門政府制定了一項雄心勃勃的計畫──包括一連串祕密作業──來支持中國周邊國家。即使毛澤東鞏固了對大陸的控制，美國也悄悄提供金錢和武器給他的敵人。\r\n\r\n\t本書作者凱文．裴萊諾引用中國和俄羅斯的文件資料，及最近中央情報局解密的檔案，精巧佈局、娓娓道來，也揭露許多過去鮮為人知的歷史。他透過主要參與者的眼睛來敘述這個非凡之年的故事，包括毛澤東、杜魯門總統、國務卿艾奇遜、明尼蘇達州國會眾議員周以德，以及蔣介石的夫人宋美齡，巧妙地將幾條不同主線交織在一起，並加上國際政治的視角，讓我們看見一個更為豐富的歷史圖像。\r\n\r\n\t凱文．裴萊諾細膩地重建那一整年的來龍去脈，變化流轉，描繪歷史如何隨著各方行動者的合縱連橫、計算與失算，隨著時序一步一步地展開。在其中，我們看到美國總統杜魯門與擘劃外交事務的國務卿艾奇遜，在理念上不時齟齬，也看到親蔣與棄蔣的勢力如何互相傾軋，還有中華民國極具影響力的第一夫人宋美齡，如何運籌帷幄。隨著時局的變換，各方陣營也隨之做出調整，與時俱進。\r\n\r\n\t在今天，1949年的時代意義，對中國、美國和世界其他地區之間的關係，比以往任何時候都來得重要。因為北京對南海提出主權聲索，而台灣與大陸之間的緊張關係仍然存在。在這本探討1949年蔣介石政府垮台、毛澤東共產主義勢力獲勝的作品中，這場非同尋常的政治革命至今仍影響著東亞政治。\r\n\r\n"}
{"書名":"琉球沖繩的光和影－海域亞洲的視野","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310214483?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"朱德蘭","出版社":"五南      ","ISBN":9789577636232.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310214483\/2017310214483b.jpg","書籍簡介":"\r\n\r\n\r\n\t美麗的自然風光與絕妙的古城遺跡，從沖繩表面的樣貌來看，好像和日本本土無異，但當人們對琉球、沖繩一路走來的歷史與文化有了充分的了解後，任誰都會發現其中多有不同之處。\r\n\r\n\t本書最大的特點即除了琉球王國時代的歷史以外，也收錄了近現代史的論著，堪稱為「通史」之作。此外，對戰後展開的日本復歸運動亦有詳載，可說是第一本縱貫古代、近世到近現代的琉球沖繩通史。\r\n\r\n\t全書力圖由多視域出發，對琉球沖繩史的變動過程進行範圍廣泛、有深度、有厚度的反思。\r\n\r\n"}
{"書名":"印度的故事：夢想與創意的古國歷史之旅（改版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017390010937?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"麥可．伍德","出版社":"商周出版  ","ISBN":4717702096861.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017390010937\/2017390010937b.jpg","書籍簡介":"\r\n\r\n\r\n印度，人口接近全球五分之一，\r\n在此誕生了世界最古老和最具影響力的文明，還有四大宗教。\r\n二十一世紀，印度成為金磚國家之一，至今依然屹立。\r\n\r\n作者花費將近兩年時間，從開伯爾山口和喜馬拉雅山脈到印度南方的熱帶叢林，\r\n以考古和文獻紀錄搭配旅行紀實，讓讀者走過印度萬年史，\r\n更加了解印度思維和創意，如何塑造今日印度！\r\n\r\n\t馬可孛羅在十三世紀訪問印度時，他將這個國家描述為「世上最富饒的省分－－驚奇之地」。\r\n\t他的觀察至今仍然為真。印度的各種事物比起任何地方都要來得古老、巨大、精彩、多元和迷人。\r\n\t印度，這片次大陸現在是世界上超過五分之一人口的家鄉，在此誕生了最古老和最具影響力的文明，四大宗教，以及世界上最大的民主制度；\r\n\t因此作者開始在往昔豐富歷史中追尋印度現今的根源。\r\n\t從開伯爾山口和喜馬拉雅山脈到印度南方的熱帶叢林，這本原創性十足和優異的印度歷史探勘提供印度地區和文化的鮮活畫像，\r\n\t以及某些最偉大人物的特殊見解：佛陀和阿育王，沙摩陀羅笈多和阿克巴大帝，尼赫魯和甘地。\r\n\t此書探討印度思維和創造如何塑造世界歷史的方式，並展現某些有關文明本質的古老印度思想仍適用在我們的時代。\r\n\r\n\r\n\t這本由英國最受歡迎的歷史學家和節目主持人之一麥可．伍德編寫的書，\r\n\t炫目迷人的彩色照片捕捉了地貌、建築、習俗、儀式和慶典的精彩鏡頭，\r\n\t圖文並茂，是歷史和遊記的迷人組合，展露印度永恆的面貌──過去，現在和未來。\r\n\r\n"}
{"書名":"日本地理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300020612?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"曾煥棋","出版社":"五南      ","ISBN":9789577635761.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300020612\/2017300020612b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書內容包括日本自然地理與人文地理，分日本的位置領土區分、北海道、東北、關東、中部、近畿、中・四國、九州地方等八章敘述。針對日本位置、地形、人口、氣候及各地方之自然景觀、產業特別是觀光地，做最簡要之整理介紹，清晰易記，每章前加附略圖供對照記憶，且頁中預留空白，可隨時添加資料補充，是一本最適合大學日文系學生使用的教科書。\r\n\r\n"}
{"書名":"印度的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370016843?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林太","出版社":"新視野New ","ISBN":9789869703697.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370016843\/2017370016843b.jpg","書籍簡介":"\r\n\r\n\r\n出生入世渾然一體\r\n\r\n\t按我們約定俗成的「智慧」概念去考察印度民族的智慧，用我們自身的「智慧」標準去衡量印度人的思維結晶，這難免會產生偏差。\r\n\r\n\t例如，對於印度宗教經典中有些詞句再三、再四重複的現象，印度人認為這是前輩們用來突出重點，表示秩序、甚至神聖性的好方式，是他們為達到上述目的，經過深思熟慮後選擇的上佳方法。但是按照我們的標準，這也許是「冗煩」、「拖沓」，令人難以忍受；就像廟裡的和尚在有滋有味地誦經，而一旁的我們卻眼皮直往下垂一樣。\r\n\r\n\t一位印度學者曾嚴肅而略帶自豪地告訴筆者，印度歷史上各大宗教都倡導節慾，因此節慾的理論能體現出印度人智慧的一個側面。在這種智慧的指引下，印度民族至今仍十分注重節慾。然而，筆者內心不免嘀咕，印度當前人口爆炸，這總不是節慾的結果；印度長期以來盛行童婚，從某種意義上說，這不是提倡盡早泄慾嗎？……\r\n\r\n\t因此，要把握一個不同民族的智慧，實在很難、很難，事實上也是不可企及的。印度人認定的「智慧」，筆者也許毫不理解？對於筆者測度的印度民族「智慧」，他們卻露出詫異的神色。這就是須向讀者言明的。\r\n\r\n\t本書力求能表現出印度民族的睿智閃光點，唯智者才不斷然給「智慧」下定義。\r\n\r\n"}
{"書名":"茉莉人生1：我在伊朗長大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300019623?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"瑪贊．莎塔琵","出版社":"愛米粒    ","ISBN":9789869720380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300019623\/2017300019623b.jpg","書籍簡介":"\r\n\r\n不要忘了那些為了捍衛自由而失去生命或被迫離開親人或祖國的人。人可以原諒，但絕不該忘記! 致我純真的革命童年當我選擇說出這個故事時，我就知道再也回不去了。我的故鄉，波斯波利斯（Persepolis），有座覆蓋著藹藹白雪的阿爾伯茲山、還有奶奶身上迷人的茉莉花香……這個故事，訴說的是從古波斯文明的波斯波利斯，到現代伊斯蘭下的神祕面紗。我永遠記得奶奶說過的一句話：「你要永遠對得起自己，永遠誠實面對自己。」這是我純真的革命童年，我青春的愛情流浪。我的伊朗，我的家鄉。這是我的「波斯波利斯」。──瑪贊．莎塔琵 1979年在伊朗爆發的伊斯蘭革命，由回教基本教義派取得政權，開始一連串的保守改革，改變了伊朗人民與瑪贊．莎塔琵的生活。瑪贊的生活再也無法像之前那樣自由自在，她開始得要戴頭巾、學校無預警的關閉、到處都是街頭抗爭、大批的流民搶購食物……9歲的小女孩，正如世界上其他小女孩一樣，瑪贊喜愛幻想與冒險，只是她提早一步接觸到大人世界的現實與社會所經歷的巨大變動。在她童年的想像中，上帝是她的密友。她的最愛則是漫畫版的馬克思主義。瑪贊用她的視野記錄了那個年代，受西式教育的她，覺察敏銳，開始跟保守的伊朗教條抗衡，甚至帶著女佣偷偷一起到接頭抗議，高喊「共和國萬歲」、「國王下台」！！瑪贊也非常崇拜切．格瓦拉等革命烈士，當她發現她的家族裡有很多英雄，如外公坐過牢、伯父阿努什也坐過9年的牢還去過蘇聯、叔公弗雷東曾經宣告成立一個民主國家……她感覺自己身上也是流著這樣的血。當改革越來越激烈，戰爭爆發，她的父母決定將她送往音樂之都奧地利就讀中學，瑪贊忍痛離開心愛的祖國，但在家鄉奶奶的茉莉花香，仍舊是牽絆著她纖細又敏感的心靈。作者使用黑白畫風與簡單線條，勾勒出色彩幻變的成長故事，穿梭在現代伊朗與古波斯王朝的輝煌歷史間，充滿奇趣幻想。本書特色伊朗女孩最動人的告白揭開伊斯蘭最神祕的面紗同名動畫片榮獲法國坎城影展「評審團大獎」、洛杉磯影評人協會「最佳動畫獎」、奧斯卡金像獎「最佳動畫片」提名、金球獎「最佳外語片」提名！台北金馬影展 觀眾票選第1名！\r\n                    \r\n"}
{"書名":"茉莉人生2：我在伊朗長大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300019753?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"瑪贊．莎塔琵","出版社":"愛米粒    ","ISBN":9789869720397.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300019753\/2017300019753b.jpg","書籍簡介":"\r\n\r\n世界上沒有比悲傷和復仇心更糟的東西……你要永遠對得起自己，永遠誠實面對自己。致我純真的革命童年當我選擇說出這個故事時，我就知道再也回不去了。我的故鄉，波斯波利斯（Persepolis），有座覆蓋著藹藹白雪的阿爾伯茲山、還有奶奶身上迷人的茉莉花香……這個故事，訴說的是從古波斯文明的波斯波利斯，到現代伊斯蘭下的神祕面紗。我永遠記得奶奶說過的一句話：「你要永遠對得起自己，永遠誠實面對自己。」這是我純真的革命童年，我青春的愛情流浪。我的伊朗，我的家鄉。這是我的「波斯波利斯」。──瑪贊．莎塔琵第一次離家的前一晚，奶奶來我們家過夜，她跟我說：「人生裡，你會遇到很多蠢蛋，如果他們傷害你，你要告訴自己，那是他們的愚蠢造成的，這樣你就不會去回應他們的惡意了。畢竟世界上沒有比悲傷和復仇心更糟的東西⋯⋯你要永遠對得起自己，永遠誠實面對自己。」因為人生裡的蠢蛋、因為鄉愁，我放棄了個人自由和社會自由，再度回到伊朗。但沒想到，我會再度離開，這一次，是我自己選擇的，而這一次，我是永遠離開了……自由是有代價的……本書特色伊朗女孩最動人的告白揭開伊斯蘭最神祕的面紗同名動畫片榮獲法國坎城影展「評審團大獎」、洛杉磯影評人協會「最佳動畫獎」、奧斯卡金像獎「最佳動畫片」提名、金球獎「最佳外語片」提名！台北金馬影展 觀眾票選第1名！\r\n                    \r\n"}
{"書名":"北韓一百問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017320034033?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"茱麗葉．莫莉耶等","出版社":"立緒      ","ISBN":9789863601371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017320034033\/2017320034033b.jpg","書籍簡介":"\r\n\r\n\r\n一百個問題呈現出一個大眾所不知道的北韓！豐富、易讀，涵括歷史、政治、地緣、經濟、社會文化各面向，如：北韓如何操控外交遊戲？市場經濟是否已萌芽？能相信脫北者的現身說法嗎？北韓女性的地位如何？……\r\n\r\n\t由朝鮮學家暨兩韓關係專家與專跑中國線的記者，以各自專業、互補長短的成果，屏除專斷教條主義，揭開北韓神祕面紗。\r\n\r\n\t一百問揭開北韓之謎\r\n\t透過國際媒體多年來所簡化、誇張的圖像，北韓向來被呈現為「殺人不眨眼的血腥獨裁政權」，而今，這個遠東的神祕國度正朝向「正常國家」發展，兀自走在自身別具一格的發展路徑上。\r\n\r\n\t作為全球唯一的共產主義王朝，朝鮮民主主義人民共和國的最高領導人，歷經第一代的金日成、第二代的金正日，如今已傳到第三代的金正恩。一九九○年代北韓大飢荒爆發後，新社會悄然成形。現在的北韓逐步走向開放，限制逐一放寬，商業活動、交易買賣、投資及儲蓄越發熱絡。市場經濟已然出現，消費社會在成形。\r\n\r\n\t儘管國際社會將北韓塑造為「一顆未爆彈」，但在北緯三十八度線以北的那一邊，一個「新紀元」已然揭開序幕。被媒體評為「不可預測」的年輕領導人金正恩雄心勃勃，一面推行經濟改革，一面提升核武實力，他所企望達成的，正是為國家開創一番新氣象。\r\n\r\n\t然而，就國際面向而言，誰都不敢直陳一個事實：中國、俄羅斯、美國、南韓和日本，個個都是隨著北韓的節拍起舞。隨著遠東局勢升溫，朝鮮半島和平協定的簽署之日仍遙遠，過去被視為核心問題的朝鮮半島統一願景，北緯三十八度線兩邊人民長久以來共有的美夢，如今儼然成為一個迷思。\r\n\r\n\t北韓這道難題極其複雜，但越來越有破解的可能性。在這本《北韓一百問》中，作者有意呈現一個大眾所不知道的北韓。要了解現在的北韓，就要了解其歷史與文化內涵。本書從傳說中的古朝鮮開國君主檀君說起，一路講到現今把國家帶向現代化的年輕領導人金正恩，不僅揭露北韓最聳人聽聞的事實，公開其核武和彈道飛彈計畫的內情，也企圖捕捉北韓社會的轉型樣貌。\r\n\r\n\t本書是朝鮮學家暨兩韓關係專家與專跑中國線記者以各自專業、互補長短而成的成果，屏除所有專斷的教條主義與西方人思維的框架，不帶主觀的認知與想像，照實呈現一切的事實，以期能揭開這個兩千兩百萬人口小國的神祕面紗，將當地真實情況公諸於世。\r\n\r\n\t兩位作者透過一百個問題，展現出一個大眾所不知道的北韓。書中取材來源包羅萬象，有書面資料，也有街頭隨機採訪和訪談的口語資料，所有採訪內容皆為第一手，由作者直接訪談取得。藉由本書，來破解北韓之謎。\r\n\r\n"}
{"書名":"思想的分斷︰陳映真與朴玄埰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015090003044?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"延光錫","出版社":"台灣社會  ","ISBN":9789869086073.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015090003044\/2015090003044b.jpg","書籍簡介":"\r\n\r\n\r\n\t《思想的分斷：陳映真與朴玄埰》是一本在亞際文化研究的歷史脈絡中所進行的實驗作。此書從區域的視角出發，將分享殖民、分斷、冷戰和後冷戰的歷史經驗的南韓和台灣，視作相互參照的對象，並通過台灣的陳映真（1937-2016）和南韓的朴玄埰（1934-1995）的相互觀看，試圖打開超克現成知識體系的階序和分割之新的討論空間。尤其，在此書摸索與去殖民／去帝國的多元世界相配的知識實踐道路的過程中，毛澤東思想、竹內好的「作為方法的亞洲」、溝口雄三的「作為方法的中國」以及陳光興的「去帝國」成為支撐此實驗的核心思想資源。換句話說，若沒有20多年亞際文化研究的歷史所形成和深化的相互參照網絡以及歷史思想資源的累積，那麼此實驗根本無法進行。不過，對於1990年代末後冷戰局勢下，面對知識生產模式的轉型需求而起步的亞際文化研究，此書亦是一個檢驗其20年的成果和侷限的試金石。\r\n\r\n"}
{"書名":"帝國主義的末日：去殖民的風潮吹過亞洲與非洲，改變了二十世紀的世界版圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710082572?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"歐斯特哈默、揚升","出版社":"貓頭鷹    ","ISBN":9789862623824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710082572\/2015710082572b.jpg","書籍簡介":"\r\n\r\n\r\n目前世界上有兩百個國家，都是百年來去殖民風潮下的新生兒。\r\n\t \r\n\t帝國主義的殖民活動五百年來影響全世界。\r\n\t台灣也曾是這段歷程中的一部分，\r\n\t經歷舊帝國主義（荷蘭、西班牙）和新帝國主義（日本）兩次統治。\r\n\t直到第二次世界大戰後脫離帝國統治。\r\n\t本書以清晰筆調描繪這段去殖民的歷程與後續，\r\n\t希望提供讀者認識現代歷史、理解國際關係的思辨基礎。\r\n\t \r\n\t◎本書重點\r\n\t二戰至今新建立的國家高達一百三十多個。\r\n\t這反映二十世紀中葉以來的去殖民過程，直到今日深深影響你我與周遭世界：\r\n\t \r\n\t*台灣和韓國對日本殖民的視角為何總是不同？\r\n\t*菲律賓總統為了去殖民化要改國名？\r\n\t*澳洲、加拿大等國組成的大英國協又從何而起？\r\n\t*為何有人說歐盟是歐洲歷史退回十五世紀殖民以前的結果？\r\n\t \r\n帝國末日的警鐘\r\n\t \r\n\t十五世紀以來的殖民活動，到了二十世紀初，發展為從摩洛哥到台灣亞非兩洲處處可見殖民政權。但在第一次世界大戰之後，有座警鐘敲響了全世界，那是象徵帝國末日的鐘聲，也是殖民統治的倒數計時。1919的民族自決與兩次大戰之間蓄積的動能，為第二次世界大戰以後的去殖民過程打下了基礎。\r\n\t \r\n世界版圖重新洗牌\r\n\t \r\n\t去殖民表現在各殖民紛紛以不同的形式脫離殖民母國的統治或改變從屬形式。其次，也讓版圖擴及全世界的歐洲殖民帝國，將領地限縮回歐洲，1970年的歐洲共同體與現代的歐盟，有人說，正是體現了這股潮流。\r\n\t \r\n\t沒有一個殖民記憶是相同的\r\n\t \r\n\t去殖民是一個30年間急遽產生的過程，亞洲大多發生於1945-50年之間，非洲則是始於1960年代。過程牽涉甚廣：政權的轉移形式、仰賴殖民母國的經濟建設如何自立、以及在歷史教育中如何處理殖民政權的痕跡。\r\n\t \r\n\t今日我們清楚看見，即使共有的殖民記憶看起來十分相似，但殖民歷史的詮釋總是搖擺不定。例如回顧日本在東亞殖民統治的「記憶」與評價，南韓將之歸咎為「殖民主義」，台灣則視其為助益良多的「現代化」。況且今日牽涉到政治外交議題，過往的殖民與被殖民關係總會浮上檯面，成為要挾或控訴的利器。\r\n\t \r\n\t本書以時間為序，系統化描述去殖民過程與在二十世紀中的演化，並提供殖民地、帝國與全球的解釋觀點，追問去殖民為世界經濟、國際體系與思想史帶來的影響，探究去殖民在前殖民地、前殖民母國所遺留之多元且長遠的後果。希望藉此引領讀者思索何謂國族與認同，以及以對這段歷史的認識來思索現實的社會政治國際議題。\r\n\r\n\t「兩位歷史學家巧妙建構體系，即使非專家也能充分理解這個專業的題材。」---德國時代週報\r\n\r\n"}
{"書名":"無界之疆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340005280?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"凱特．哈里斯","出版社":"立緒      ","ISBN":9789863601364.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340005280\/2017340005280b.jpg","書籍簡介":"\r\n\r\n\r\n●一部絲綢之路的探險，探索人類與自然的聯繫，串連高原、沙漠、山脊、平原與海岸\r\n\t●「邊界」的思考：邊界，強化了外來、異類及非我族類的概念，說出我們最深層、卑劣的慾望\r\n\t●單車行旅記述：黑海、小高加索、大高加索、裏海、烏斯秋爾特高原與鹹海盆地、帕米爾山結、塔里木盆地與西藏高原、印度河—恆河平原與喜馬拉雅山\r\n\r\n\t科學、探險、絲路行旅\r\n\t天邊地境：作為一粒懸浮陽光中的微塵\r\n\t離去，很簡單：踏出門，騎上車，進入人生的風裡\r\n\r\n一部絲綢之路的探險，探索人類與自然的聯繫\r\n\r\n\t小說家唐．德里羅（Don DeLillo）說：「志向大的人，寫歷史。」志向小些的，就把自己送到陌生地去冒險，到那裡第一件事，千篇一律，就是畫張地圖。把它當作一個機會，去思考，去夢想，自由自在。\r\n\r\n\t本書作者是一位從小立志移民火星極端環境的青年微生物科學家，經歷馬可波羅的啟蒙與幻滅，以及達文西《小獵犬航海記》的好奇誘惑，決心走出研究室，用雙腳完成論文，輕車簡行踏上橫越歐亞的絲路，開啟了一趟衝撞人土界限的反思之旅。\r\n\r\n\t散文式的優美文字，串連了高原、沙漠、山脊、平原與海岸，在地圖的段落與段落之間，是一道道關卡、哨兵與警察劃下的鋒利邊界――殘酷、跋扈及違反自然。一如漢娜．鄂蘭（Hannah Arendt）所指出的邪惡平庸性的問題：我們潛意識地接受邊界乃是風景的一部分―—因為邊界說出了我們最深層、最卑劣的慾望―—邊界，強化了外來、異類及非我族類的概念。\r\n\r\n\t身為科學家，作者認為，探險之為物，非常類似科學本身，不僅是對事物本質有系統的探究，也是一種徹底揭露的藝術，讓人類能在科學、歷史、哲學與地緣政治的文明進程中，洞悉存在的根本疑惑：我來自何處，我是否獨存於宇宙，以及，所有這一切的終極意義。\r\n\r\n"}
{"書名":"七河之地： 印度地理史略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370016713?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"桑吉夫．桑亞爾","出版社":"廣場出版  ","ISBN":9789869740142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370016713\/2017370016713b.jpg","書籍簡介":"\r\n\r\n作者在書裡一再強調，說這是一部獨特的印度地理史。這話基本上不錯，因為它從印度次大陸的形成講到眼下遍及全國的城鎮化建設，從喜馬拉雅山的高度測量講到保克海峽（Palk Straits）的長堤，內容涉及到了地理、歷史、民俗，以及幾乎所有的重要歷史人物、傳說中人物和神仙。這麼大一個題目僅用三百頁文字完成，並且做到了有條不紊引人入勝，如果沒有貫通一切的脈絡是很難做到的。那麼，這條主線是什麼呢？大家知道，但凡涉及印度歷史必定會提到西元前1500年的雅利安人入侵。不知道從什麼時候起，印度文明被看成了入侵者征服土著的產物。我手頭這幾本有名的印度歷史書就都是這麼寫的，就連這些年倍受推崇的那套全球通史也不例外。然而，自上世紀二十年代起逐漸挖掘出來的規模宏大的印度河文明一直在挑戰這種理論，因為那些古城的年代比所謂的雅利安人入侵至少要早一千年，並且，在那些遺址上也沒有發現外族入侵的痕跡。不過，如果我沒弄錯的話，首先發難的並不是歷史學家，而是一個名叫蜜雪兒·達尼諾（Michel Danino）的年輕人。小夥子出生在法國，老家在摩洛哥，完成大學學業以後他選擇了在印度定居，開始翻譯、編輯和出版印度精神領袖奧羅賓多（Sri Aurobindo，1872~1950）的著作，儘管在大學裡他學的是自然科學。1996年，蜜雪兒·達尼諾用英文寫了一本小冊子，« The Invasion that Never Was（從未發生過的入侵）»，指出史學界歷來就有的‘雅利安人入侵印度’的說法是子虛烏有。十年後，他又把這本書的內容加以擴充，用法文寫了一本四百多頁的專著， «l，Inde et l，Invasion de Nulle Part：le Dernier Repaire du Mythe Aryan（印度與無從談起的入侵：雅利安神話的最後巢穴）»。這兩本書好像都沒受到重視，於是達尼諾又寫了第三本 ：«The Lost River：On the Trail of the Sarasvati（消失了的河流：尋蹤薩拉斯瓦蒂河»（2010年）。後來，這本書在普通讀者中引起了很大反響。我猜想，桑吉夫·桑亞爾之所以寫《七河之地》或多或少也是受了他這位朋友的影響。達尼諾的《消失了的河流》我只讀了一半，因為它學術性比較強，有很多細緻的考證，不知不覺就放下了。相對來說，《七河之地》更適合普通讀者，它更像是作者在某個沙龍裡跟什麼人臉紅脖子粗地辯論，也許出言不夠審慎，可是感情和氣勢卻很足。那麼，這種情緒又是從何而來呢？幾千年來，在印度這塊土地上，不但文化被看成是泊來品，就連居民也說不清來路。曾經有初到印度的人問我：「印度人，不黑也不白，他們算哪個人種？」事實上，絕大多數印度人對此會含糊其辭，因為說不清楚。「雜種」這個詞在漢語裡，大家都知道，是罵人的話。印度人是否有過自卑我不知道，但是，《七河之地》一書的作者所表現出來的自豪感，因哈拉帕文明的發現而產生的自豪感，的確如烈火般熾烈，就好比一個生來受人欺辱的窮孩子，忽然得悉自己原本是一個非常顯赫的古老家族的後裔，自身的血統不但純正而且十分高貴，他們的快樂和驕傲無疑會是爆發式的，如果不是這樣那倒奇怪了。哈拉帕文明，照目前普遍接受的說法，最早可以上溯到西元前3500至前3000年，也就是說，與美索不達米亞、埃及和克里特島上的古文明差不多同時期，更比黃河流域的商文化要早一千年。同時，現代人類學基因分析也逐漸傾向於這樣一種看法，即印度人口的主體源自印度次大陸上的原始種群，而非「來自中亞的雅利安人」。由此得到的推論便是：印度文化的精髓，吠陀文化，完全是土生土長的印度人自己的精神創造。有人在印度走過一遭以後得出結論說，印度人是世界上最「自戀」的民族。我以為這些人很膚淺。印度文化的確有著驚人的凝聚力，但也只有古老的印度河文明才能夠解釋這種凝聚力。事實上，自中世紀起，包括殖民時期，但凡有些學養的外國人只要一踏上這片土地無不受到這個古老民族的吸引，他們熱烈地讚揚她的文化，有不少人甘願傾盡畢生精力去研究它。\r\n                    \r\n"}
{"書名":"不平靜的半島：海洋與大陸勢力的五百年競逐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300019173?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"金時德","出版社":"馬可孛羅  ","ISBN":9789578759602.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300019173\/2017300019173b.jpg","書籍簡介":"\r\n\r\n\r\n一本重新定義東亞各國勢力角逐的新史書！\r\n\r\n\t \r\n\r\n為何韓半島成為大陸與海洋勢力短兵相接的地緣政治要衝？\r\n\t「大東亞共榮圈」的起始點在韓半島上？\r\n\t幾百年來，各國勢力消長，然而海洋、大陸的勢力交鋒仍影響世界局勢，\r\n\t身處在東亞，該如何鑑往知來，在國際舞台占據一席地位？ \r\n\r\n\t韓半島，北與中國、俄羅斯相連，南隔一道海峽與日本相望。這樣特殊的地理位置，讓許多韓國人認為韓半島因位處地理要衝，才屢屢遭外部強權侵略。如此看待歷史，雖然情有可原，卻欠缺宏觀角度理解幾百年來風起雲湧的列強競逐。\r\n\r\n\t十六世紀前，韓半島政權一直跟中國皇朝保持緊密的關係，從史前的箕子朝鮮起，接著到朝鮮三國等後續政權，都跟中國的「大陸勢力」密不可分，半島上的人們，因此重視大陸遠過於海洋。事實上，對日本來說也是如此。一五九二年，豐臣秀吉渡海攻打韓半島，還想一舉攻入中國，長達六年的「壬辰倭亂」揭開了海洋勢力的抬頭。「海洋」與「大陸」，終於在韓半島交會，一觸即發的衝突持續威脅著住在半島土地上的人們。\r\n\r\n\t十七世紀以來，西方遠洋貿易的船隻遍布東亞，台灣、中國、日本，無一不進入世界交流體系裡，特別是日本，雖然江戶幕府採取鎖國政策，但特地開放荷蘭駐在港口長崎。透過荷蘭這扇窗，日本逐漸形成以現代科學為基礎的「蘭學」，隨著日本開國、大政奉還、明治維新等過程，日本蛻變成近代強權，甚至重燃占領中國、建立「東亞共榮圈」的野心。於此同時，突破重重障礙終於抵達太平洋沿岸的俄羅斯帝國，也想跟日本一較高低。而傳統上代表「大陸」的中國則苦苦追趕，試圖跟各方強權競爭。\r\n\r\n\t韓半島的人民與政權，卻還沒體會到這個現實，幾乎阻斷與西方各國的來往，只能仰賴浪跡東亞海域的漂流民看到截然不同的海洋世界。海洋勢力正展現前所未有的生命力，從巴達維亞、新加坡、澳門、香港乃至臺灣，這些港口城市都欣欣向榮，而韓半島卻在列強巨大的陰影下，逐漸失去主控權。面對自信滿滿的「海洋帝國」及與之抵抗的「大陸帝國」，韓半島只能在這當中受人擺佈，最終被迫併入日本。\r\n\r\n\t二戰結束後，韓半島仍無法脫離海洋與大陸的競爭，代表新興海洋勢力的美國與再起的大陸勢力蘇聯，相互攻防，導致一九五〇年的韓戰及南北韓的分裂。面對歷史，韓半島人民抱持悲觀的心態，認為夾在海陸之間的這個半島，生來是衝突的交會點。而面對這種史觀，作者透過十六至十九世紀的歷史，重新爬梳韓半島與各國強權互動的過程，警醒我們應該利用海洋與大陸要衝的地理優勢，摸索出自立與繁榮的生存策略。\r\n\r\n"}
{"書名":"外邦圖：帝國日本的亞細亞地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310206310?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"小林茂","出版社":"光現出版  ","ISBN":9789869742726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310206310\/2017310206310b.jpg","書籍簡介":"\r\n\r\n要成為「帝國」還是「殖民地」？日本－－對國家命運的選擇。◎什麼是「外邦圖」？「外邦圖」指的是日本從明治維新到第二次世界大戰結束之間，在亞洲太平洋地區所製作的地圖。當時的近代日本正面臨抉擇：未來是要躋身在海外擁有殖民地的「帝國」之列，還是成為被殖民的對象？日後日本就以製作外邦圖為起點，開始邁向歐美的「帝國」型國家之路。對當時的日本而言，戰爭可說是無可避免的課題，只能積極製作本國之外的外邦地圖，做為面對戰爭的準備。◎「外邦圖」的作用是什麼？在海外未知的土地戰鬥時如果沒有可靠的地圖，不僅找不到攻擊目標，也看不見盟友的所在，甚至，可能輕則白費工夫，重則全軍覆沒；此外，若成為帝國的日本希望在戰爭中獲得的殖民地施行近代化的行政管理，就需要地圖輔助。換句話說，戰爭與殖民地統治都需要地圖，日本也因此成立製作地圖的機構，製作各式各樣的地圖。◎「外邦圖」為什麼消失？首先，戰場或可能成為戰場的區域的地圖屬於軍事情報，必須嚴加管理，並對外部人員保密。此外從測量到印刷為止的製作過程，也一直都被視為機密。再加上第二次世界大戰結束時，累積的地圖與航照圖因為保密的關係被大量銷毀，使得外邦圖變得更加神秘。另一方面，海外殖民地的地圖，尤其是初期的地圖也因為失去管轄單位，而幾乎成為被遺忘的存在。然而，雖然整理留存下來的外邦圖的工作持續在進行，但仍因為數量龐大，所以進度非常緩慢，直到二○○○年才加快整理速度，這一段被塵封的戰爭、殖民往事，才又系統性的回歸到眾人面前。◎「外邦圖」，也包括台灣？本書中除中國、韓國與東南亞各國外，也提到台灣的「外邦圖」；其中提到的不只是甲午戰爭前後台灣戰略用地型圖的測量過程，也談到甲午戰後日本如何重新丈量台灣土地，整理稅負，是日台史中比較少提及的一個環節。然而，「外邦圖」反映出來的，不僅只是日本的帝國藍圖，也是日本在對自己的命運做出選擇時，無可避免的殫精竭慮與代價。透過本書，我們不但可以看見日本如何走向帝國之路，以及面對可預見必將來臨的戰爭時如何進行備戰，也能夠從一個過去難以著手的角度重新省視近代日本參與的幾個重要戰爭，以及帝國日本如何做好統治殖民地的準備。除了呈現出日本發展與進入戰爭時期的進程外，也可說是從不同於過去的角度，呈現日本與亞洲太平洋在這段時期的關係。\r\n                    \r\n"}
{"書名":"蒙古帝國的漫長遺緒：後蒙古時代與世界史的重新構圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016250021335?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"杉山正明","出版社":"八旗文化  ","ISBN":9789578654556.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20162\/2016250021335\/2016250021335b.jpg","書籍簡介":"\r\n\r\n\r\n\t世界史的誕生並非海洋，而是在「歐亞大陸」！\r\n\t跳脫以西方為主體的思想，以「陸地理論」建構世界史。\r\n\r\n\t成吉思汗創始、顛覆常識的史上空前的帝國──「大蒙古國」，\r\n\t真正打破國家、民族、國界限制，後世歐亞大陸上的帝國都繼承了蒙古血脈！\r\n\t蒙古帝國統合歐亞大陸才是世界史的真正開端！\r\n\r\n\t十三、十四世紀，佔有歐亞大陸大部分區域的超廣域世界帝國──「大蒙古國」，無疑在人類歷史上開創了一個新的時代。這個帝國東起日本海，西至多瑙河口、安那托利亞高原、東地中海沿岸，各個以成吉思汗為始祖的不同帝室和王族，在各地逐漸形成各種形式的政權。雖然存在的時間長短不同，但整體而言，蒙古身為歐亞大陸共同的統治階層，至少君臨了兩個世紀。\r\n\r\n\t蒙古帝國和其時代總括了在此之前的歐亞歷史，以及整個歐亞非大陸上的營生方式。然而，在蒙古帝國逐漸瓦解之後，從這一階段開始的歷史，我們對於所有「蒙古」所累積、創造出的事物，和對之後留下的各種影響和遺緒還不甚了解。以至於要了解現今歐亞大陸的局勢時，還是採用以西歐為中心創造的世界史架構，而忽略了「陸地」串聯起世界的時間實際上早於海洋。\r\n\r\n\t■直至二十世紀初期，世界各地仍在「蒙古帝國的陰影」壟罩之下！\r\n\t第一次世界大戰前後消失的帝國，都是在蒙古帝國之中所誕生。\r\n\r\n\t回顧二十世紀初期幾乎一起消失的各個帝國，每一個的起源實際上都與蒙古帝國和其時代有著某種關聯。蒙古人在東歐、中亞、印度、中國都留下了「帝國」，這些帝國直接鑲嵌進了當地的歷史，影響持續至今。\r\n\r\n\t羅曼諾夫王朝的俄羅斯帝國是因為抵抗朮赤兀魯思（欽察汗國）而建立；鄂圖曼帝國的形成與位在伊朗中東地域的旭烈兀兀魯思（伊兒汗國）有關；帖木兒帝國是從中亞的察合台兀魯思中誕生，並於十六世紀南下，進入印度次大陸建立蒙兀兒帝國，直到十九世紀中葉英國人抵達為止。位在歐亞大陸東方的中國更不用說，在大元兀魯思被消滅後二百五十年，出現了性質上是滿蒙聯合政權的大清帝國。第一次世界大戰前後幾年，這些帝國不約而同相繼崩潰，蒙古之後的「帝國史」，在這個時候算了一次總帳。此時才是漫長「近世」的最終結局。\r\n\r\n\t■不是只有進入十五世紀的「地理大發現」後，才可以完整敘述世界史。\r\n\t世界史除了「海洋觀點」，「陸地理論」也不可少！\r\n\r\n\t至今為止對於世界史的敘述，傾向以「海洋觀點」為主軸。事實上，此種「世界史」的形象不僅是以歐洲為本位，更是以西歐為本位的產物。好像在「地理大發現」之前的歷史都是分段且地域上破碎，接著則忽然轉變成僅以歐洲為中心、開始透過海洋朝全球擴張。\r\n\r\n\t全球化不是直到十五世紀之後才開始大幅發展，其實在相當於「後蒙古時代」的「大航海時代」時，「海進」和「陸進」幾乎同時發展。除了葡萄牙與西班牙積極前往海外發展，在陸地上，這時也是大蒙古國分解成幾個新型地域帝國的時代。\r\n\r\n\t以西歐中心主義為主的歷史形象，欠缺對於歐亞大陸應有的分析視角。結果變成，世界史的整體架構只要能夠將最終目標落在西歐勢力的擴大和因此帶來的「世界統合」就好，這是在距今約一百年前的歐洲經過體系化的認知所架構。可以說現今我們熟悉的世界史脈絡，正是歐洲最充滿自信的十九世紀末的產物。\r\n\r\n\t■「蒙古人」是好戰、野蠻，帶來巨大破壞的東方民族嗎？\r\n\t摘除東西方傳統史觀中，對於「蒙古人」的刻板印象！\r\n\r\n\t無論在西方還是東方的歷史敘述之中，蒙古人都被塑造成對文明帶來破壞的野蠻形象。十三世紀拔都西征時，打倒了強大的匈牙利王國，當時的神聖羅馬帝國皇帝腓特烈二世，呼籲歐洲團結一致對抗東方蒙古的恐怖威脅。另外，在俄羅斯的傳統歷史敘述中，蒙古人更被寫成侵略羅斯諸國、嗜血好戰的民族。\r\n\r\n\t然而實際情況完全不是如此。蒙古人並非強大的暴力集團，蒙古軍團與他們的對手相比，破壞力並沒有特別強大，只是較為團結，不會出現陣前倒戈、互相內鬥的情況。蒙古也從來不做無謀的進攻，總是在蒐集情報、擬定縝密戰略後才會出擊。蒙古作戰不是毫無保留地侵略，而是在盡量降低自身傷亡、有十足把握時才會發動攻擊。\r\n\r\n\t蒙古帝國幾乎沒有明顯的種族歧視，只要有過人之處就會受到重用。蒙古是各種人群共生的「開明帝國」，「蒙古人」也不是依靠血緣來定義，願意成為「伊利」（夥伴）的人群皆是蒙古的一分子。真正不受國境、族群限制的大蒙古國，正是現今立足亞洲、從基礎知識開始重新構築世界史時的關鍵。\r\n\r\n\t＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\r\n\t■《蒙古帝國的漫長遺緒》能夠帶給台灣讀者什麼啟示？\r\n\r\n\t至今為止我們從小教育學習的世界史，傾向以「海洋觀點」為主軸。但事實上，此種世界史的形象是以歐洲為本位的產物。彷彿世界史的整體架構只要能夠將最終目標落在西歐勢力的擴大和因此帶來的世界統合就好。忽略了在西方人來之前，歐亞大陸自古便是東西連通的狀態。\r\n\r\n\t本書的啟示是：\r\n\t台灣對世界史的理解，長久以來被西方史學觀點給左右，對內亞在世界史上的影響還不甚了解。事實上，大蒙古國早在十四世紀便整合了歐亞大陸，成為一個跨越國界、種族、語言限制的世界帝國。而成吉思汗後人在各地鑲嵌入當地歷史，以包容態度接納不同族群、不同宗教，開明多元，值得海島國家台灣從中學習。\r\n\r\n\t＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\r\n\t■來自日本講談社的全球史鉅獻\r\n\r\n\t《蒙古帝國的漫長遺緒──後蒙古時代與世界史的重新構圖》屬於日本講談社紀念創業一百週年，所出版的「興亡的世界史」套書第10卷。這套書的出版是希望跳脫出既定的西歐中心史觀和中國中心史觀，用更大跨距的歷史之流，尋找歷史的內在動能，思考世界史的興衰。八旗文化引進這套世界史的目的，是本著台灣史就是世界史的概念，從東亞的視角思考自身在世界史中的位置和意義。\r\n\r\n\t◆本書系由21卷構成，陸續出版中――\r\n\r\n\t興亡的世界史──全書系書目\r\n\r\n\t01《人類文明的黎明與黃昏》\r\n\t青柳正規（東京大學名譽教授）──著\r\n\t02《亞歷山大的征服與神話》\r\n\t森谷公俊（帝京大學教授）──著\r\n\t03《草原王權的誕生》\r\n\t林 俊雄（創價大學教授）──著\r\n\t04《迦太基與海上商業帝國》\r\n\t栗田伸子（東京學藝大學教授）、佐藤育子（日本女子大學學術研究員）──著\r\n\t05《地中海世界與羅馬帝國》\r\n\t本村凌二（東京大學名譽教授）──著\r\n\t06《絲路、遊牧民與唐帝國》\r\n\t森安孝夫（大阪大學名譽教授）──著\r\n\t07《伊斯蘭帝國的聖戰》\r\n\t小杉 泰（京都大學教授）──著\r\n\t08《凱爾特的水脈》\r\n\t原 聖（女子美術大學教授）──著\r\n\t09《義大利．海洋城市的精神》\r\n\t陣內秀信（法政大學名譽教授）──著\r\n\t10《蒙古帝國的漫長遺緒》\r\n\t杉山正明（京都大學名譽教授）──著\r\n\t11《鄂圖曼帝國五百年的和平》\r\n\t林 佳世子（東京外國語大學教授）──著\r\n\t12《亦近亦遠的東南亞》\r\n\t石澤良昭（上智大學特任教授）──著\r\n\t13《印加與西班牙的交錯》\r\n\t網野徹哉（東京大學教授）──著\r\n\t14《歐洲霸權的光和影》\r\n\t福井憲彥（學習院大學名譽教授）──著\r\n\t15《搖擺於歐亞間的沙皇們》\r\n\t土肥恆之（一橋大學名譽教授）──著\r\n\t16《東印度公司與亞洲的海洋》\r\n\t羽田 正（東京大學教授）──著\r\n\t17《大英帝國的經驗》\r\n\t井野瀨久美惠（甲南大學教授）──著\r\n\t18《大清帝國與中華的混迷》\r\n\t平野 聰（東京大學教授）──著\r\n\t19《大日本‧滿洲帝國的遺產》\r\n\t姜尚中（東京大學名譽教授）、玄武岩（北海道大學准教授）──著\r\n\t20《空中帝國──美國的二十世紀》\r\n\t生井英考（立教大學教授）──著\r\n\t21《人類該往何處去？》\r\n\t大塚柳太郎（東京大學名譽教授）、應地利明（京都大學名譽教授）──等著\r\n\r\n"}
{"書名":"日中關係1500年：從朝貢、勘合到互市，政冷經熱交錯影響下的東亞歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310205368?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"岡本隆司","出版社":"麥田      ","ISBN":9789863446439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310205368\/2017310205368b.jpg","書籍簡介":"\r\n\r\n\r\n中日「友好」的口號背後，代表雙方的關係存在著險惡的因素\r\n欲消除中日緊張關係，要先從認識彼此的歷史開始\r\n務實史家岡本隆司對中日歷史最大眾化的解說\r\n\r\n\r\n中日關係始終疏離的內情\r\n●遣唐使的時代，日本在東亞屬於孤立的狀態。\r\n●元日戰爭中的江南軍是「貿易船團」嗎？\r\n●日本「漢語化」、中國「日本化」。\r\n\r\n\t \r\n\r\n\t日本與中國的關係一向疏遠，即使經濟上的交流頻繁，也未因此增進彼此之間的理解。從中國的角度觀之，「遣唐使」是從「敗戰國」來的朝貢使節。那個時代，日本在東亞是孤立的。日本選擇性地接受來自中國的影響。「元寇」以後，日本與中國北方的關係以政治、軍事為中心，和中國南方的關係則以文化、經濟為中心。之後，日本雖然開始漢語化，但也只是庶民可以在「寺子屋」學習漢文，並非全盤接受中國文化；而中國雖然也有向日本的學習的時期，但對日本的理解卻很表面。\r\n\t在漫長的中日關係史中，「政冷經熱」是一貫的主題。這種政治與經濟的不協調，已經是歷史性的構造。這樣的構造源自於「近世」之後中、日各自的社會構成，至今仍然持續著。二○一五年出現的「爆買」現象，其實就是「政冷經熱」的一種變體。日本人長久以來對中國懷抱著憧憬之情。但不管是人還是國家，也不分古今東西，這樣的心理可以說這是很常見的。對四面環海，幾乎不知道外國的日本人來說，地理上離自己最近，又擁有悠久而強大文明的中國，確實值得仰慕。\r\n\t與中國的關係變深，日本更清楚地看到中國的樣貌的近代、二十世紀的前半，也是西洋逼近日本的時代。日本人學習了西洋的技術、制度，也學會了西洋的人種差別待遇。但過度嚮往西洋的結果，就是轉變成凡事以西洋的文明為標準，於是日本人開始蔑視中國。\r\n\t二次大戰之後，戰敗的日本不再對中國懷有強大的輕蔑之心。尤其在冷戰時期，日本與中國的關係雖然有所隔閡，但憧憬中國的念頭再起。但是雙方的關係其實存在著險惡的因素。「友好」的熱情一旦消失，接著就是「反日」與「厭中」的情緒。本書以不同於過去的視角，解讀中日的歷史源流。\r\n\r\n"}
{"書名":"香港政治之史的考察（一九三六）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300018541?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"植田捷雄原著","出版社":"心一堂香港","ISBN":9789888582518.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300018541\/2017300018541b.jpg","書籍簡介":"\r\n\r\n本譯著刊行於一九三六年日本全面侵華前夕，原作為日本學者植田捷雄所撰，書中大論引用中、英、日文資料，可以說是從中英兩國以外的第三方角度觀察分析。雖則其立論視角，自當以日本國家利益為依歸。譯者強調本書雖有偏見，大體立論頗具卓見，尤以當中「對英人主張之論駁」最宜中國讀者參考。本書於「英國割取香港之沿革」上緒十七世紀英國殖民主義者向世界擴張的肇始，下迄英人割取香港全境的經過，於香港地名來源的各種說法有詳實介紹。於「英國割取香港之動機」，則指出英人不願意誠意該國為「侵略中國領土的先驅者」的事實，極具參考價值。本作還專章簡述上世紀三十年代初作為英國殖民地之之政治組織，以及自英佔以來中國致力收回香港的相關運動\r\n                    \r\n"}
{"書名":"香港九龍便覽 附 粵語舉要（一九四零）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300018671?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"逸廬主人編","出版社":"心一堂香港","ISBN":9789888582501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300018671\/2017300018671b.jpg","書籍簡介":"\r\n\r\n本著於一九三九年書成，刊行於一九四零年，時值日本全面侵華後的第四年，香港尚未淪陷於日本侵略者的鐵蹄之下。卷首有當時香港地圖，從中可見近八十年來因為填海增地而令海岸線變遷的痕跡，又有各區重要名勝照片，大部份在近八十年後已不復在，實在彌足珍貴。觀其編次，當以中國及東南亞華人來香港旅遊、經商、定居等的重要指南。正文共分八章，包括概論（涵蓋歷史、地理、人口、氣候、政府、幣制與假日等事項），交通，旅客須知，衣食住等，遊覽，娛樂，實業和文化機關等。附錄有：交通路線，香港海運費用及旅館銀行等一覽等。讀者以本著與《心一堂　香港、澳門雙城成長經典》其他著作並讀，當可對香港自開埠以來的歷史沿革，有一更完整的視野和概念。附錄有〈粵語舉要〉！編者指出香港一地國語並未普及，選取有用語句三十餘則，每則先列廣州話，再附英語拚音和中文書面語。讀者可以從中一窺當時香港市面常用廣州話的語法和用詞，與此後到今天的變遷作為對比。\r\n                    \r\n"}
{"書名":"近代東亞海域交流：產業與海洋文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300018411?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"松浦章","出版社":"博揚文化  ","ISBN":9789867127280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300018411\/2017300018411b.jpg","書籍簡介":"\r\n\r\n本叢刊共收錄了十二篇探討相關論題的文章，共分三編，主題分別為日治時期臺灣之產業與東亞海域、日治時期臺灣之海洋文化，以及近代東亞海域交流與海洋文化的諸相。第一編產業與東亞海域收錄了大連汽船會社的臺灣航路開設、日治時期在臺日人對臺灣產業之研究、日治臺灣鰹節製造業發展，與日治臺灣木炭產業的發展狀況初探。第二編海洋文化收錄了對日治時期基隆地方領導階層的探討、基隆平安宮與獅球嶺古道、基隆仙洞巖寺，還有蘇澳地區的觀光發展等探討論文。第三編東亞海域交流收錄了19世紀中期對「摻偽茶」染色問題研究、清代中日的篆書書論、關於引進日版紙幣的淺析，以及日台海洋文化理論研究。上述文章對於近代東亞海域的產業與海洋文化有多元的探討，適合對此議題有興趣的讀者參閱。\r\n                    \r\n"}
{"書名":"黑龍江：尋訪帝王、戰士、探險家的歷史足跡，遊走東亞帝國邊界的神祕之河","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017480011325?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"杜米尼．齊格勒","出版社":"聯經      ","ISBN":9789570852264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017480011325\/2017480011325b.jpg","書籍簡介":"\r\n\r\n\r\n\t源頭是蒙古，北邊是俄國，南邊是中國，亞洲帝國與民族在這裡交會\r\n\t人跡最罕至、全世界第九長的神秘大河，是帝國幻夢的起點與終點，也牽動世界命運\r\n\t黑龍江──中國與俄國的界河，源遠流長，蘊蓄沉重的歷史文化，承載帝國恩怨糾葛\r\n\t東亞文明的歷史演變，東、西方對抗的起源，\r\n\t黑龍江現代史，是俄國人跨越歐亞大陸向東方伸張勢力，卻未料碰上中國的故事。\r\n\t《經濟學人》雜誌亞洲區編輯齊格勒，帶領你展開奇幻旅程。\r\n\r\n\t中國在黑龍江邊簽下它與歐洲國家的第一個條約。\r\n\t奪取黑龍江，被俄國視為邁向偉大的必經途徑，卻也鑄下俄屬遠東地區的悲慘命運。\r\n\t它是普亭主義的關鍵，其歷史也和俄國與西方持續不斷的帝國衝突結上不解之緣。\r\n\t有關黑龍江數世紀以來的恩怨，至今仍影響中俄關係及兩國對世界的態度。\r\n\r\n\t黑龍江是大多數西方人從沒聽過的大河。新聞人齊格勒把握亞洲大帝國在此聚首的特性，透過它來檢驗歐洲與東亞唯一接壤地的社會狀況。他從黑龍江源頭一路走到黑龍江出海口，以縱橫交織、評古論今的手法陳述黑龍江的歷史、生態與民族，一方面向我們顯示，這處看似荒蕪不毛的地區，事實上卻有太多歷史──在中、俄兩國今天既複雜又極端重要的關係中，這個地區扮演了關鍵性的角色。\r\n\r\n\t自一千年前成吉思汗與蒙古帝國崛起後，黑龍江一帶的歷史就一直脫不開擴張與征服──特別是俄羅斯跨越歐亞陸塊東進，最後撞上中國為止。甚至在今天，幾個世紀以來有關黑龍江的恩恩怨怨，仍然影響著中、俄兩國關係，以及兩國對外的態度。想了解普亭的帝國之夢，我們必須了解俄國與俄屬遠東的關係，必須了解這種關係何以至今仍左右俄國心態。黑龍江不僅是普亭主義的關鍵，它的歷史也和俄國與西方持續不斷的帝國衝突結上不解之緣。\r\n\r\n延伸閱讀\r\n\t《海權爭霸：世界7大海洋的歷史與地緣政治，全球列強戰略布局與角力》，詹姆斯‧史塔萊迪\r\n\t《不平靜的太平洋：大航海時代的權力競技場，牽動人類命運的海洋史》，賽門‧溫契斯特\r\n\t《俄羅斯，實境秀：黑道‧神棍‧拜金女‧新教父普亭的獨裁王國》，彼得‧波莫蘭契夫\r\n\t《中俄關係史》，李齊芳\r\n\r\n"}
{"書名":"歷史北京","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016710015324?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"郗志群","出版社":"崧燁文化  ","ISBN":9789576816468.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016710015324\/2016710015324b.jpg","書籍簡介":"\r\n\r\n\r\n\t北京是中國歷史名都，也是世界歷史文化名城。北京的歷史可謂源遠流長，若從周口店「北京猿人」揭開北京歷史的第一頁算起，迄今已有五十多萬年，是公認的人類文明的發祥地之一；若以琉璃河商周古城作為北京建城歷史的起點，至今也已有三千多年，在中國著名的七大古都之中也是名列前茅的。\r\n\r\n\t本書主要從北京文化的總體角度切入，對於北京歷史，尤其是帝都歷史的發展脈絡進行系統的描述。從而得出--北京的歷史是中華民族五千年歷史文化最集中而典型的體現，北京歷史絕對稱得上是燦爛又輝煌。\r\n\r\n"}
{"書名":"印度：南亞文化的霸權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015761?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"湯瑪士．特洛曼","出版社":"時報文化  ","ISBN":9789571374079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015761\/2017370015761b.jpg","書籍簡介":"\r\n\r\n\r\n印度為何能成為稱霸南亞的主宰？\r\n文字、宗教、建築、藝術，又如何影響南亞諸國？\r\n專為入門者量身打造，\r\n人生的第一本印度歷史入門\r\n\r\n\r\n\t印度，擁有多元民族與文化的國度，\r\n\t在歷史洪流中兼容中亞、伊斯蘭與西方的優點，\r\n\t透過其文字、宗教、政治的影響力，奠定南亞霸權的地位。\r\n\r\n\t在長達五千年的歷史洪流中，印度的社會制度與宗教規範於吠陀時代奠定，是現今印度傳統文化的源頭。天文、科學等知識，是跟阿拉伯與中亞間相互交流後，彼此影響而來。藝術、文學與王制在笈多王朝時建立起古典形式，代代沿用並傳承下去。即便經歷穆斯林與大英帝國的統治，仍未完全伊斯蘭化、西方化，反而融合成印度獨有的樣貌。民族主義更是為印度注入新思想，甚至蔓延至周邊國家。\r\n\r\n\t歷經各個時代的演變，融合多元文化的經驗，才塑造出今日璀璨亮眼又與眾不同的印度文明。印度文明可以說是印度史的縮影，而印度文明不僅屬於印度，從古至今，無論是文字、藝術、宗教、建築等，許多方面都影響南亞國家，進而轉化為歷史與文化的一部分。印度是南亞地區歷史的源頭，了解印度，就能掌握整個全南亞。本書史軸縱觀古代至當代，從文明起源到形成民族國家，全面總覽印度五千年的歷史軌跡。\r\n\r\n\t市面上有許多與印度歷史有關的著作，但真正能概括全印度的卻鮮少。本書由知名古印度學者、美國密西根大學歷史系榮譽教授湯瑪士‧特洛曼，為了解決學生因了解冗長又複雜的印度文明史而信心大失，進其去蕪存菁，並以見微知著的寫作手法，搭配三十四張地圖與圖片，寫出精彩的著作。無論是對印度有興趣，或是想到印度旅行、經商、求學，甚至是生活的人，本書能滿足你探究印度歷史的好奇心，這絕對是人人都該擁有的印度史、南亞史入門聖經。\r\n\r\n\t從印度文明與歷史中發生的大事件，\r\n\t一一解讀印度與南亞的區域發展史：\r\n\r\n\t●印度河文明曾出現過都市文明，從摩亨佐─達羅與哈拉帕遺跡中發現下城、穀倉和高丘，呈現出井然有序的城市規劃痕跡。出土的滑石印章上的文字至今仍無法解讀，依據其他文物推測或許印度河宗教可能為印度教的前身。\r\n\r\n\t●雅利安人最早創造了梵文，並用於宗教祭祀，屬於獻祭的宗教。由他們產生的吠陀文化，衍生自西亞與中亞的先祖，卻在印度建立了嚴密的社會結構和階級制度。而種姓制度便是在這時期創造出來的。\r\n\r\n\t●在印度河─恆河平原出現的諸多小國，以摩揭陀國居優勢地位，吞併其他國家後，國力並將橫跨整個印度。此時婆羅門教式微，佛教、耆那教和宿命論等反吠陀宗教出現。\r\n\r\n\t●孔雀王朝是印度史上第一個帝國。第三代君主阿育王時代國勢強盛，統治範圍幾乎擴及整個印度次大陸。阿育王不僅宣揚佛法，也建立正法，終結派系之間的鬥爭。非暴力的慈悲原則，也首次成為君主治國的典範。\r\n\r\n\t●貴霜王朝的迦膩色迦王帝國版圖，延伸至印度，開啟今後印度每五百年一次，遭受中亞遊牧民族軍事入侵的輪迴。對於被攻掠的土地採向農民徵稅的方式，而非掠奪以維持君主權威，對當地宗教也給予庇護。\r\n\r\n\t●笈多王朝是由印度人建立的最後一個帝國政權，中央集權色彩薄弱，這時期吠陀婆羅門教獲得復興，並加入大眾化、虔愛形式的宗教，形成印度教，同時大乘佛教盛行，是印度古典文化的黃金時期。\r\n\r\n\t●伊斯蘭勢力在印度建立德里蘇丹與蒙兀兒帝國，形成特有印度穆斯林文化，阿克巴大帝採取宗教寬容政策，但後繼者奧朗則布卻想讓印度伊斯蘭化，但因君主昏庸無能，計劃失敗收場。\r\n\r\n\t●大航海時代，印度成了歐洲列強的殖民地，卻在英國東印度公司獲得統治權後，結束蒙兀兒帝國，由大英帝國直接統治，但英國政府僅維持最低功能，並不涉入印度的社會與婚姻制度。\r\n\r\n\t●印度民族主義崛起，脫離大英帝國統治。因宗教因素，分裂成印度共和國與巴基斯坦，更間接影響南亞地區的各民族國家建立。\r\n\r\n"}
{"書名":"用電影說印度：從婆羅門到寶萊塢，五千年燦爛文明背後的現實樣貌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015471?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"黃偉雯（瑪杜莎）","出版社":"創意市集  ","ISBN":9789869598538.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015471\/2017370015471b.jpg","書籍簡介":"\r\n\r\n\r\n\t印度，人類四大文明古國之一，給人各式驚豔的國度，\r\n\t它有千萬種面貌，包括文化、宗教與民族等多元表現。\r\n\t特別是提到電影，那繽紛又衝擊的景像總讓人忘不了，\r\n\t還有那深邃、神祕的臉龐，以及搖頭稱是的特殊表達。\r\n\r\n\t【本書特色】\r\n\t全台第一本談印度文化＋印度電影的書\r\n\t近５０部寶萊塢、托萊塢、康萊塢＋好萊塢印度議題電影\r\n\t印度明星、演藝世家，以及３Ｋ天王 ── 沙魯克汗、阿米爾汗、沙爾曼汗 介紹\r\n\r\n\t從大銀幕帶你輕鬆認識印度文化，愉快理解舞風情和搖頭式日常！\r\n\r\n\t印度，一個多種族、多文化、多語言且歷史悠久的國家，二次世界大戰結束、脫離英國獨立後，發展至今已70年；可是，這塊孕育出燦爛古文明與世界性宗教的肥沃大地，卻始終給人謎樣、看不清，信仰矛盾導致衝突不斷的印象……\r\n\r\n\t要懂印度，其實可簡單從種姓制度、印度教、英國殖民時期理解，\r\n\t這些，在印度電影裡都有完美呈現，而且你還看得興致盎然……\r\n\r\n\t《美味情書》見識到精準的「達巴瓦拉」，其實是因英國人而起？\r\n\t《三個傻瓜》除了討論高等教育議題，也有演到傳統社會的嫁妝問題。\r\n\t《我和我的冠軍女兒》思考性別歧視等問題，還呈現出了印度飲食文化！\r\n\t《帝國戰神：巴霍巴利王》史詩大片除了奇幻之外，還有唐代的崇佛元素？\r\n\t《亂世傷痕：末代總督的祕密》說的就是現今印巴邊境衝突、國際政治角力。\r\n\t《救救菜英文》挖掘印度女性關心的自信和家庭問題，還講到印度習俗與甜點。\r\n\t《廁所：一個愛情故事》直擊種姓制度下的陋習，更反映政府「潔淨印度」計畫。\r\n\t……\r\n\r\n\t印度不難懂，也獨一無二！\r\n\t即使銀幕裡的樣貌總讓人驚嘆，覺得不可思議，\r\n\t但只要正確解讀其歷史與多元的宗教文化，\r\n\t關於印度人舉止、印度文化，你必能心神領會。\r\n\r\n"}
{"書名":"1919：中國、印度、埃及和韓國，威爾遜主義及民族自決的起點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015710080868?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"埃雷斯．馬內拉","出版社":"八旗文化  ","ISBN":9789578654051.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015710080868\/2015710080868b.jpg","書籍簡介":"\r\n\r\n\r\n台灣獨立、阿拉伯之春、庫德族獨立、伊斯蘭國問題……\r\n一切的理論和歷史，都從1919年、無可迴避的「威爾遜時刻」開始。\r\n\r\n\r\n\t威爾遜式國際性主義，共產黨式國際主義，在1919年就展開對決，\r\n\t直到今天。\r\n\t不想要達爾文的殘酷競爭，\r\n\t就接受威爾遜世界的理想平等。\r\n\r\n\t加泰隆尼亞、庫德族人、台灣、蘇格蘭、北愛爾蘭、威尼斯（意大利北部聯盟）獨立運動，近期這些遍布全球的獨立運動風起雲湧，在國際關係領域，它們共同的理論根基是什麼？歷史起點又在哪裡？\r\n\r\n\t答案是1919年——國際關係領域中無法迴避的「威爾遜時刻」。美國總統威爾遜提出14點和平原則，主張殖民地有權追求獨立、自由和權利，而從帝國手中解放出來。\r\n\r\n\t關於1919年國際社會的西方書寫中，焦點全部是在巴黎和會，也全部側重於強權之間的交易、歐美諸國（談判主角）的各自優先事項，並藉此重建以西方為中心的一戰之後的國際秩序。然而，本書力圖去掉歐洲中心論的濾鏡，給1919年的國際世界重新打上燈光。在1919年，從埃及、印度、中國和韓國等殖民地世界中所浮現的歷史，存在一個「威爾遜時刻」。也就是威爾遜總統的主張，強調無論大小，人民都有權利以自決的方式建立民族國家。\r\n\r\n\t威爾遜因此代表了一個正面的、理想化了的美國形象。而1919年，意味著一種國際關係的轉換，從「舊世界」過渡到「新世界」，從帝國的時代過渡到民族國家的時代。當他發表「十四點和平原則」並決定親自前往歐洲時，他似乎已經準備好要把世界帶往國際事務的新時代。\r\n\r\n\t本書講述了四個新崛起的國家對「威爾遜時刻」的回應。印度、埃及、中國、韓國，這四個國家的精英，以新興的民族認同的概念去推動自己的主張，尋求自決。一九一九年春，幾乎在這四個社會中同時爆發了反帝抗爭：中國是五四運動，印度是甘地的非暴力抵抗運動，埃及是一九一九年革命，韓國是三一運動。\r\n\r\n\t1919年，甘地還堅定地支持印度留在大英帝國內，為什麼到了1920年便發對，並發起著名的非暴力不合作運動？中國的五四運動背後，列寧和威爾遜誰的影響比較大？為什麼在追求民族自決的道路上，列寧取代了威爾遜的位置？中國的五四運動實際受了韓國的三一運動的影響，你知道嗎？本書講述了李承晚、胡適、顧維鈞、甘地、札格廬勒的故事，這些精彩的反殖民民族主義分子的故事，穿插在1919年春天爆發的這些大型抗議運動之間，並在觀念和歷史的國際脈絡中演進。\r\n\r\n\t以往中國近代史對五四運動的解釋，只是簡單提及它由巴黎和會的失敗所引發，迅速把矛頭指向反帝。卻很少討論它的意識形態來源（恰恰也是帝國主義），更不大提及它是全球大潮在遠東礁岸的餘浪，內部讀者幾乎不知道五四運動有如此廣深遠泛的國際脈絡。\r\n\r\n\t然而，「威爾遜時刻」最終以羞辱性的崩解告終，其承諾逐漸消退，帶來痛苦的幻滅。但，即便如此，1919年開啟了國際關係中「威爾遜世界」之門，組建的國聯演化成後來的聯合國，達爾文式的國際秩序逐漸讓步給以法律、條約所維繫的世界新秩序，大量民族國家從帝國中解放，逐漸獨立自主，而這波民族國家誕生的潮流一直延續到今天還沒有終結。\r\n\r\n"}
{"書名":"橫渡孟加拉灣：浪濤上流轉的移民與財富，南亞‧東南亞五百年史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017240000446?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"蘇尼爾．阿姆瑞斯","出版社":"臉譜文化  ","ISBN":9789862356067.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017240000446\/2017240000446b.jpg","書籍簡介":"\r\n\r\n\r\n ★★孟加拉灣為何重要？了解我們遺忘的亞洲，重現南亞•東南亞的時代故事★★\r\n\r\n 如果要以新的角度看世界，我們需要新的地圖――――\r\n 第一本全觀剖析孟加拉灣周邊區域歷史、地理、政治、經濟、文化、宗教的專書\r\n 深入探索印度、孟加拉、斯里蘭卡、緬甸、馬來西亞、泰國、新加坡、印尼的今昔興衰\r\n\r\n ★《紐約時報書評》編輯選書\r\n ★美國歷史學會南亞史「約翰理察茲獎」（John F. Richards Prize）得獎作品\r\n ★收錄逾20張圖片和精繪地圖，大量口述歷史和文件檔案，自15世紀末至現代，區域發展軌跡追溯詳錄\r\n ★完整爬梳全球觀點下的南亞•東南亞近現代史，深入了解亞洲跨國移民的成因和遷徙，解析孟加拉灣周邊諸國如何從殖民地轉型成為現代國家\r\n\r\n 【專業審訂】\r\n 國立暨南國際大學東南亞學系助理教授 劉堉珊\r\n\r\n 【讚譽推薦】\r\n 宋鎮照 成大政治系暨政經所特聘教授、東亞發展暨治理中心主任、東南亞研究中心主任、台泰交流協會理事長\r\n 張正 燦爛時光東南亞主題書店創辦人\r\n 陳國棟 中央研究院歷史語言研究所研究員、國立臺灣大學歷史學系教授\r\n 蔡宏政 中山大學東南亞研究中心主任\r\n 蕭新煌 中央研究院社會學研究所特聘研究員、總統府資政\r\n\r\n\r\n █ 今天全世界每四個人當中，就有一個人居住的國家緊鄰孟加拉灣\r\n\r\n 有數世紀時間，軍隊、經商者、奴隸和工人行經孟加拉灣，這條印度與中國之間的海上公路成為歐洲各國與亞洲對手競逐的重要場域。橫渡孟加拉灣，代表著同時跨越自然和政治的邊界，也意味著人群和語言之間的第一次相遇。\r\n\r\n 但二十世紀後半葉，「南亞」與「東南亞」被嚴格區隔開來，分隔兩者的那條線，剛好劃過孟加拉灣的中間。孟加拉灣整體區域的興衰，見證了人類現代歷史中最大規模的遷徙之一，也是了解亞洲、乃至全球未來的關鍵。\r\n\r\n █ 曾位居全球化歷史核心，一度被遺忘，今日重新崛起的區域\r\n\r\n 本書依時序書寫孟加拉灣這個區域波瀾壯闊的故事：\r\n\r\n ˙從十五世紀末歐洲列強前來尋找香料談起，敘述各國的勢力消長和影響，以及當時留下的歷史和人文遺跡\r\n ˙十九世紀下半葉，斯里蘭卡的茶葉、緬甸的米、馬來西亞的橡膠投入全球市場，數百萬人在這個區域內流動，寫下許多移民和移工苦難的歷史\r\n ˙二次大戰後，民族國家紛紛獨立，地域出現國界，「南亞」與「東南亞」截然二分，從此翻轉這個區域的發展\r\n\r\n 孟加拉灣由無數的旅程、記憶和權力來源結合在一起，這個關於經濟整合和大量遷徙的大型故事，正是一部文化接觸和混合的歷史。\r\n\r\n █ 為什麼要了解這個區域的故事？\r\n\r\n 孟加拉灣這個區域一直被分成好幾個個別的領土各自管理，由於政治上不統一，沒有成為一個有意義的整體。許多亞洲國家對這片大海視而不見，不想一探究竟：看看它的資源如何發展、勞動力如何移動、如何讓自己免於受到貿易和財富波動的影響。今日我們依然可以漠視這個區域嗎？\r\n\r\n 孟加拉灣今天的道德和政治問題，和進入二十世紀時碰到的問題沒什麼兩樣。孟加拉灣到底屬於誰？是熱衷於追求能源、資源和影響力的新興勢力嗎？想要從土地榨取出額外價值的資本力量？或是居住在這個海岸的各種不同的人？\r\n\r\n 對於台灣南方的這個區域、我們南方的各個鄰國，我們的理解太少。本書引領我們進入這個無法漠視的地區，面對中國、印度的進擊，洞察世界未來。\r\n\r\n █ 對本書的讚譽\r\n\r\n 「馬來西亞、緬甸、孟加拉、印度與錫蘭環抱著的那片海洋就是孟加拉灣。作者花了多年心血，從環境、移民、性別、宗教、文化等多方面的角度深入剖析，結合亞洲史與歐洲史的深厚背景鋪陳，把孟加拉灣當成一個完整的區域，並且是可以整合到全世界的區域，探索區域內的人民如何追求生計、追求幸福，不因時代的變化多端、不因世局的波起雲湧而卻步躑躅的歷史與現實。讀了四五百頁的書，彷彿也經歷了四五百年的歷史，發人深省。」\r\n ――陳國棟，中央研究院歷史語言研究所研究員、國立臺灣大學歷史學系教授\r\n\r\n 「值得讚賞的宏大雄心，且讀來趣味盎然，本書是長久以來最吸引我的歷史著作之一。」\r\n ――艾米塔•葛旭（Amitav Ghosh），《朱鷺號三部曲》（Ibis Trilogy）作者\r\n\r\n 「引人入勝……這一切研究的成果成為一部錯綜交織的區域歷史……非凡的著作。」\r\n ――阿卡什•卡普爾（Akash Kapur），《紐約時報書評》（New York Times Book Review）\r\n\r\n 「閱讀本書是純然的享受。文筆優美……描繪孟加拉灣各重要時期變遷的歷史，從中世至今，含括所有環境、經濟、社會和政治的複雜面向。」\r\n ――大衛•路登（David Ludden），《印度與南亞：一部簡史》（India and South Asia: A Short History）作者\r\n\r\n 「閱讀本書可獲得豐富的資訊、令人信服的分析細節，徹底改變一個人的世界觀，並且讀到一連串驚心動魄的故事。」\r\n ――卡洛琳•奥塞拉（Caroline Osella），《泰晤士高等教育》（Times Higher Education）\r\n\r\n 「作者遍述歷史背景、移民的政治和社會生活，以及人類的苦難。」\r\n ――拉維•謝諾伊（Ravi Shenoy），《圖書館期刊》（Library Journal ）\r\n\r\n"}
{"書名":"一帶一路：帶你走入印度洋的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017240000576?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"艾德華．艾爾柏斯","出版社":"五南      ","ISBN":9789571195056.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017240000576\/2017240000576b.jpg","書籍簡介":"\r\n\r\n\r\n 「牛津大學出版社‧新世界史叢書」獨家授權中文版\r\n\r\n 印度洋──是串聯歐、亞、非、澳洲的海上交通要道，同時也是各國貿易、能源、勞動力、文化、宗教交流的樞紐，更是現代中國推行「一帶一路」的所在。\r\n\r\n 本書透過歷史 × 文化 × 經濟 × 政治 × 宗教 × 社會等全方位的對照分析，解密這個具備各種優勢條件，卻不屬於任何一國勢力範圍的海域。\r\n\r\n 中國領導人習近平熱切倡議的「一帶一路」，再度將印度洋這塊海域推向眾人眼前。\r\n\r\n 本書帶領讀者聚焦環印度洋地區的歷史，從年代、特定主題、地理的角度切入，融入人類學、藝術史的觀點，內容述及貿易和移民造成的文化交流、宗教信仰的傳播、各國列強的政治角力、第一次世界大戰後殖民地的劃分和石油探勘活動所帶來的影響，微觀而全面地介紹「新世界史」下的印度洋歷史。\r\n\r\n"}
{"書名":"一帶一路：帶你走入中亞的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340005020?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"彼得．高登","出版社":"五南      ","ISBN":9789571194714.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340005020\/2017340005020b.jpg","書籍簡介":"\r\n\r\n\r\n 中亞，東西方商貿往來、知識文化交流與宗教傳播的橋梁，古代絲綢行商之路，現代中國推行「一帶一路」的核心所在。\r\n\r\n 本書透過歷史 × 文化 × 經濟 × 政治 × 宗教 × 社會等全方位的對照分析，解密這個商機無限，卻也衝突不斷的神祕地帶。\r\n 作者帶領讀者聚焦中亞歷史，從草原民族在此處的發跡開始，以歷史演變及文化傳播為經緯，結合地理、民族、政治、經濟、宗教和社會觀點，詳盡刻劃這塊土地的人文發展，包含綠洲城邦的出現、蒙古族的興起、伊斯蘭教的影響等等，搭配文物解說的方式，微觀而全面地介紹「新世界史」下的中亞歷史，適合對於中亞史和世界史有興趣的讀者閱讀，也可作為大學中亞史、世界史等相關課程的讀物。\r\n\r\n 中國領導人習近平熱切倡議的「一帶一路」，再度將中亞這塊在世界史上神祕又陌生的區域推向眾人眼前。\r\n\r\n 自古以來，中亞就孕育著多元文化，是許多文明的發源處，也是古代東西方交流的經貿樞紐，但隨著王朝的更迭與興衰，中亞逐漸淡出世界舞臺，留給人們戰亂頻仍、局勢動盪以及石油產地的印象。然而，中亞究竟是一個怎樣的區域呢？\r\n\r\n 本書以新世界史的觀點介紹中亞的歷史與各民族的生活，作者按照時序，縱貫上古到現今，內容包括：中世紀和近代的民族，是許多種族和語言沉積堆疊的複雜產物。橫跨東亞至歐陸絲綢之路、綠洲城邦的粟特商賈、軍旅、文化故事，以及薩滿教、佛教、瑣羅亞斯德教、猶太教、基督教、伊斯蘭教等文明，在中亞匯流遇合；突厥、契丹、匈奴、回鶻、西藏、蒙古、韃靼、女真、滿族等諸多民族的興衰與征服，阿拉伯帝國入侵中亞河中地區；匈奴天可汗、突厥與其後繼者；蒙古旋風，成吉思汗世系的蒙古帝國，帖木兒王朝的文藝復興；火藥時代與帝國崩潰；近代中亞，俄、英、中等列強殖民競逐，中亞五國、西藏、新疆、蒙古等民族國家分合問題。\r\n\r\n 全書吸收了中亞史的最新研究成果，把多元而複雜的歷史脈絡，梳理得條理清晰。書末附有中亞語文發音指南、中亞歷史大事年表、中亞特殊名詞中英名詞對照與簡單釋義等，方便讀者參閱。\r\n\r\n"}
{"書名":"那段英烈的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830125757?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"許劍虹","出版社":"金剛出版  ","ISBN":9789869494366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830125757\/2017830125757b.jpg","書籍簡介":"\r\n\r\n\r\n\t這些老兵每一個人都有屬於他們自己，還有屬於整個國家民族的精采故事。參加對日戰爭的國軍將士不只挽救了國家，而且還扭轉了整個世界的命運。\r\n\r\n"}
{"書名":"雷龍之吼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300014543?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"翁姆．普拉罕","出版社":"山月文化  ","ISBN":9789869023641.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300014543\/2017300014543b.jpg","書籍簡介":"\r\n\r\n\r\n▌第一本不丹原創最真實、最直白的不丹王國秘史！\r\n▌今日的樂土，來自四百年來不屈不撓的生存奮鬥。\r\n▌曾被鄰國瞧不起的不丹，為何今日能以自信、獨特之姿活躍於國際舞台？\r\n▌旅人最想探索的神秘國境，走馬看花太可惜，閱讀本書將不丹智慧收為囊中物！\r\n\r\n 不丹從默默無聞隱身於喜馬拉雅山境內的蕞爾小國，到如今以獨創一格的傳統文化、國民幸福實力讓世人驚艷。多數人認為不丹的幸福是麗質天生，只因地形、民風的保守封閉，造就今日不丹的卓絕，本就是個不受人間紛擾染指、祥和樸實的遺世絕俗之境。\r\n\r\n 實際上，不丹的幸福並非天生，也不是與世無爭便能長久安身立命，相反的，它擠身在兩大人口強國之中進退維谷，並歷經數次侵略與背叛，而地形的崎嶇更易形成群雄割據、盜賊橫生的艱難政治形勢……\r\n\r\n 今日的幸福不是信手拈來偶然得之，而是不丹四百多年不斷絕處逢生的覺醒智慧。\r\n\r\n◤不丹也有辛酸事◢\r\n\r\n 早期以自給型農、放牧業為生的不丹，生活條件與國力皆不如鄰國，在鄰國間自信心低落，當時不丹宗教的傳承來自西藏，文化語言與鄰國相近並不出眾，並在貿易、教育與勞動人口等面向皆大量仰賴鄰國，被藏人們戲稱為「愚昧的、無知的不丹人」。\r\n\r\n◤列強垂涎三尺，不丹智取應戰◢\r\n\r\n 不丹以豐沛的天然資源、濃密森林，17世紀開始便成為西藏(中國)、蒙古、印度與英國覬覦的對象，反覆入侵試圖奪取對不丹的控制權。不丹極少量的軍事發展，想當然爾在武力上毫無制衡敵國的籌碼，不丹開國國父與歷代的領導人，卻從未退縮或以貶低國格之態退讓求和，常在關鍵時刻屢屢智取，不只成功阻退外侮，名聲遠播，更贏得鄰國信任與敬重。\r\n\r\n◤什麼！是暗殺情節？◢\r\n\r\n 不丹立國以來有一半的時間處於政爭內亂的黑暗時期，政敵間明來暗去招式連連，不論是刺客欲自殺同歸於盡時千鈞一髮被攔截，或贈送政敵天花患者穿過的精美漢地絲綢製成的傳統男裝，以致出奇制勝，完全顛覆你對不丹的想像！也因此具有遠見的優秀領導者在險象環生的不丹政體中日漸崛起，直至今日和平誕生、根基穩固的「旺楚克王朝」，一步步帶著不丹朝向獨立、和平、繁榮與自信。\r\n\r\n 不丹，怎麼做到的？\r\n\r\n◤一本以民族智慧與宏觀高度書寫的——翻轉逆境之書◢\r\n\r\n ˙來自西藏尊者轉世的不丹國父夏尊，如何以幾項重要政策，成功塑造不丹獨特的文化，避免不丹被認為是西藏的延伸？這些重要政策甚至在21世紀為不丹贏得前所未有的成功與國際高度注目！\r\n\r\n ˙以農立國的不丹，如何運用少量兵力合演一場戲恫嚇侵略者，並在繁茂溫暖的森林山谷中屢次擊退縱橫中亞歐洲的成吉思汗大軍？\r\n\r\n ˙廿世紀初，政治新浪潮席捲全球，為何「君主世襲」仍得到不丹人民的愛戴？又為何不丹四世國王要將權利還給人民，實施「君主立憲」？\r\n\r\n ˙2003年四世國王領兵親征，高效、精悍的軍事行動，成功攻陷並驅離境內的印度武裝份子，不丹採行的特殊舉措，為何得到友邦敬重並搏得印度政府的感激？\r\n\r\n ˙看不丹籍作者翁姆‧普拉罕以其洞悉的眼、對不丹史料的全面性掌握，筆觸誠懇直白的重量級著作——具有民族智慧及宏觀高度的翻轉逆境之書：《雷龍之吼—不丹王國生存奮鬥史》。\r\n\r\n■關於《雷龍之吼》■\r\n\r\n 不丹，在不丹語為「DrukYul」，意為「雷龍之國」。西藏佛教竹巴噶舉派的創始者，在建寺立宗之初，親見天空閃電雷鳴，九龍拔地而起，翱翔虛空，而命其宗派名為龍之傳承。不丹國王夏尊，即為噶舉派的傳人，所以不丹又稱為「雷龍之國」。\r\n\r\n 本書描寫不丹國家主權發展的歷程，使讀者首次得以掌握不丹王國的誕生及對外關係，目睹不丹的生存奮鬥史。作者不丹前總理翁姆․普拉罕娓娓道來，將不丹歷代國王一脈相傳，奮力創造國家幸福力的足跡，呈現於世人眼前。\r\n\r\n 本書蒐錄完整首次出版的條約、宣言以及協議書等重要文獻資料，是不丹歷史、政治與外交發展最佳的知識寶庫！\r\n\r\n"}
{"書名":"不丹的幸福密碼11－11－11","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300014673?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"噶瑪．慈仁","出版社":"山月文化  ","ISBN":9789869023658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300014673\/2017300014673b.jpg","書籍簡介":"\r\n\r\n\r\n▌十六歲的少年國王，如何成為不丹史上最高人氣的君主？\r\n▌獨家授權皇室珍貴照片與文字，掀開不丹宮廷的神秘面紗。\r\n▌世界上最年輕的國王，以慈悲純淨的心靈，透析人類幸福的奧義。看他如何為不丹迎來豐盛、走向世界大舞台？\r\n▌特殊交織抄製纖維手感紙燙金，180度全攤平裸背設計，特殊尺寸手工裝禎，尊貴典藏。\r\n\r\n 被不丹人民視為觀音菩薩化現的四世國王，在蓮花生大士的預言中出生，於十六歲繼位。\r\n\r\n 時值金色年華的國王，於1972年登基後首先提出「國家幸福力」，認同人人一生所共同追求且具深刻意義的幸福，屬於政府的基本要務、最高指導原則。這位清新大膽的四世國王建立起有條不紊的周延政策，並引發人民的反省，一步步將不丹從貧困、文盲與落後等陰影中，全面性地帶往幸福、豐盛、自信與希望。\r\n\r\n 特別的是，四世國王於四十三歲時，主動釋出權力，將成文憲法贈予人民，也就是將長達百年來由人民交付給第一任國王的權力重新歸還給人民，更建立了對國王不信任投票與退位機制，前所未有的民主改革，讓不丹正式步上君主立憲的歷史新頁。\r\n\r\n 正在不丹民安物阜、歌舞昇平之時，這位擁有奇特的超高人氣國王，卻始終遠離權力中心，不在乎名利、權力，於五十一歲盛年禪位，2006年由皇太子繼位五世國王。\r\n\r\n 「改變政治體制的最佳時刻，就是國家處於穩定與和平之時。為什麼要等到發生革命，或是老國王去世時，才為繼承人加冕呢？現在就是我隱退的最佳時機了！」～四世國王吉美‧辛格‧旺楚克\r\n\r\n 這位神秘的國王擁有什麼樣的浩瀚胸襟，恐怕連不丹國民都無法依賴簡短的隻字片語來說盡，已屆不惑之年的他至今仍是不丹人心目中有如觀音菩薩一般的仁王，而本書亦是在四世國王引退五年後的生日—11月11日，在人民的感佩與熱情中於不丹問世。\r\n\r\n◤11個11◢\r\n 本書分為11個章節，章節內再包含11篇內容，每一個「11」都是對四世國王的大解密，內容囊括四世國王的出生預言、成長、偉業政策與重要演講，以及難得一見的皇室成員、元老朝臣、青年人、尊貴僧寶等對國王的側寫，第一次曝光的珍貴文字與皇室照片，邀請讀者親臨現場，走入喜馬拉雅山的崇山峻嶺，從不同面向、層次進入這位國王的胸懷，如何在千絲萬縷、盤根錯節的國家目標中，引領不丹人民實現永續且能分享的幸福實相。\r\n\r\n◤究竟國王是什麼樣的人？來聽聽不丹人怎麼說◢\r\n 我有幸與陛下共同生活超過半生，依然日日為他的聰明、智慧，還有幽默感所折服。國王陛下是鼓勵我的導師，同時也是溫柔而深情的好丈夫。～皇太后 雅熙．慈玲．彭姆．旺楚克\r\n\r\n 每次跟隨於四世國王身後，即使在幾步路外都能感受他的存在所散發出的鼓舞，我想偉大的領袖總能激發人們的自信，對自己放心。～四世國王秘書 培瑪．汪謙\r\n\r\n 2003年驅逐印度反政府人士的軍事行動中，國王陛下御駕親征，籌畫軍事行動一絲不苟，對戰地將領下的戰略指導棋精要準確，最終獲得大勝。當年參與此次行動的軍隊，皆從國王卓絕非凡的氣勢與領袖風範中得到無比激勵。～皇家三軍作戰部長 巴圖．徹令少將\r\n\r\n 四世國王陛下每次經過人群，總會散發出一股安定詳和的力量，我和朋友都不約而同地低下頭，低下頭的反應不是因為畏懼，而是出於對國王陛下的敬愛之情。～不丹青年 蓋措．徹林寫於瑞士\r\n\r\n 童稚之時，國王陛下展現全面的分析能力，散發山岳般高貴的精神，誓言統治國家，如同慈母關愛子女般，照顧卑微的子民，四世國王是手持蓮花的觀音菩薩。～帕切令祖古仁波切上師\r\n\r\n◤借鏡不丹◢\r\n ˙經濟發展的麵包 VS 自然環境愛的永續，是每個國家都會遇到的天人交戰，四世國王如何兩全其美？\r\n ˙高達七成以農業活動為主要生計人口的不丹，如何提升國家經濟，又不犧牲農村？\r\n ˙不丹處在兩大人口強國（印度、中國）的夾縫中，自古以來皆是列強覬覦的膏腴之地，不丹貫徹了哪幾項重要決策，最終使不丹取得主權獨立，更在國際間發光發熱？\r\n ˙不丹的地理位置、經濟、宗教及地形的特殊，四世國王如何為不丹量身訂做一套獨樹一格的現代化方針？\r\n\r\n◤關於不丹的幸福密碼11-11-11◢\r\n 守護不丹國土的神秘護法：「每念‧甲巴」，當人們向祂誠心祝禱，投下骰子求問卜卦時，如果出現「11」的數字，就代表所求吉祥願滿。不丹人心目中的仁王—四世國王旺楚克陛下的生日11月11日，正好與每念‧甲巴的骰子吉數冥合，構成了不丹神秘的幸福密碼：「11-11-11」。\r\n\r\n"}
{"書名":"帝國的慰安婦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420076519?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"朴裕河","出版社":"玉山社    ","ISBN":9789862941492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420076519\/2015420076519b.jpg","書籍簡介":"\r\n\r\n\r\n本書最主要的著眼點，是以「帝國之罪」重新看待慰安婦問題\r\n\r\n\r\n 五十多名倖存的慰安婦阿嬤之中，其實有許多人抱持不同的意見，但這些當事人的意見卻一直鮮為人知。如果真有「不一樣的聲音」，為何我們從來都聽不到呢？─朴裕河\r\n\r\n 二戰期間，日本帝國在戰場設置慰安所，並動員了殖民地女性成為慰安婦。一九九○年代，被遺忘的慰安婦議題爆發，日本的戰爭責任被重新檢視。但經過了二十多年後，日韓兩國對於「朝鮮慰安婦」議題始終難以形成共識，更遑論解決方案。\r\n\r\n 朴裕河教授關注慰安婦議題多年，她認為日本帝國不能也不該迴避其責任，但要解決此一爭議，必須將不同的理論梳理清楚、徹底理解脈絡，才能找到解法。本書參考了訪問紀錄、歷史文書等資料，鉅細靡遺描述了慰安婦議題的各種面向，並據此回應不同立場的言論。作者試圖提出一個新的理解架構，容納更多被排除在主流慰安婦敘事以外，不被聽見的聲音。\r\n\r\n本書特色\r\n\r\n ◎慰安婦議題中，最受矚目的一本書\r\n\r\n ◎更全面的理解，才是療傷的起點。\r\n\r\n ◎本書出版後，作者朴裕河教授遭到首爾地檢署起訴，理由是毀損韓國慰安婦的名譽。如果，「呈現另一種聲音」被視為犯罪嫌疑，這是否已構成學術自由的壓迫？\r\n\r\n"}
{"書名":"100年前的中日韓（3）政治.軍事篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300014413?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"金文學","出版社":"大地出版社","ISBN":9789864022007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300014413\/2017300014413b.jpg","書籍簡介":"\r\n\r\n\r\n東亞風雲再起，中、日、韓三國衝突一觸即發！\r\n\r\n\r\n 以史為鑑可以知興亡，知己知彼，才能奪得先機，立於不敗。\r\n\r\n  \r\n\r\n 筆者在長期比較研究東亞歷史過程中，對中日韓三國近代史中的重大事件、文化、藝術、社會、風俗、民眾的日常生活等方面進行劃分，並以特寫予以還原。本書共分三冊，第一冊《文明‧風物篇》、第二冊《人物‧思想篇》、第三冊《政治‧軍事篇》。\r\n\r\n  \r\n\r\n 筆者希望在這本書中，能夠再發現、再思考對我們而言不太了解或者已隨風而逝的歷史場面。擺脫單一國家歷史觀點，以多國、多層次的視角，省察整體的歷史環境，重新審視東亞近代史。\r\n\r\n"}
{"書名":"100年前的中日韓（2）人物.思想篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300014253?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"金文學","出版社":"大地出版社","ISBN":9789864021994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300014253\/2017300014253b.jpg","書籍簡介":"\r\n\r\n\r\n東亞風雲再起，中、日、韓三國衝突一觸即發！\r\n\r\n\r\n\t以史為鑑可以知興亡，知己知彼，才能奪得先機，立於不敗。\r\n\r\n\r\n\t筆者在長期比較研究東亞歷史過程中，對中日韓三國近代史中的重大事件、文化、藝術、社會、風俗、民眾的日常生活等方面進行劃分，並以特寫予以還原。本書共分三冊，第一冊《文明‧風物篇》、第二冊《人物‧思想篇》、第三冊《政治‧軍事篇》。\r\n\r\n\t筆者希望在這本書中，能夠再發現、再思考對我們而言不太了解或者已隨風而逝的歷史場面。擺脫單一國家歷史觀點，以多國、多層次的視角，省察整體的歷史環境，重新審視東亞近代史。\r\n\r\n"}
{"書名":"100年前的中日韓（1）文明.風物篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300013911?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"金文學","出版社":"大地出版社","ISBN":9789864021987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300013911\/2017300013911b.jpg","書籍簡介":"\r\n\r\n\r\n 今日我們對於鄰國的歷史，持有怎樣的態度呢？對於中國歷史，我們透過教科書對其有一定的認識，但對於與中國關係密切的日本及朝鮮歷史，又了解多少呢？對於日韓兩國的近代史，我們又有多少關注呢？\r\n  \r\n\r\n 筆者在長期比較研究東亞歷史過程中，對中日韓三國近代史中的重大事件、文化、藝術、社會、風俗、民眾的日常生活等方面進行劃分，並以特寫予以還原。本書共分三冊，第一冊《文明‧風物篇》、第二冊《人物‧思想篇》、第三冊《政治‧軍事篇》。\r\n 筆者希望在這本書中，能夠再發現、再思考對我們而言不太了解或者已隨風而逝的歷史場面。擺脫單一國家歷史觀點，以多國、多層次的視角，省察整體的歷史環境，重新審視東亞近代史。\r\n\r\n"}
{"書名":"中斷的天命 ： 伊斯蘭觀點的世界歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110030979?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"塔米．安薩里","出版社":"廣場出版  ","ISBN":9789869408837.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110030979\/2017110030979b.jpg","書籍簡介":"\r\n\r\n\r\n ●一個擁有16億信眾的宗教及其文明是如何看待人類文明的歷史？作為一位移民美國的阿富汗裔穆斯林，作者塔米‧安薩里為了讓目前在伊斯蘭世界的政治涉足很深的美國能對伊斯蘭與穆斯林多一份理解，為此以英文寫作而完整的敘述伊斯蘭的整部歷史——從伊斯蘭曆元年到伊斯蘭曆一四二一年(西元622年~西元2001年)\r\n\r\n ●伊斯蘭教義並不抗拒民主、更不否定現代科學與工業技術，有一部份穆斯林認為現今世界最嚴重的分界線並非出現在是否現代化、是否為民主政體，而是世俗與腐敗V.S.虔誠與守潔。\r\n\r\n ●雖然鄂圖曼在雷龐多海戰失利、1683年未能攻克維也納城，但是真正擊倒這個帝國的，不是西歐的將領軍人而是在市場買東西的西方商人。\r\n\r\n ●20世紀上半葉除了出現納粹對猶太人的種族滅絕行動，為何在鄂圖曼帝國境內也爆發了「亞美尼亞種族大屠殺」？\r\n\r\n ●對於伊斯蘭極端分子而言，假如他們曾經成功地把蘇聯拖垮趕出阿富汗，為何就不可能把美國勢力趕出伊斯蘭世界？\r\n\r\n ●「哈里發」、「蘇丹」、「Jihad」、「什葉派」、「蘇非教團」、「穆斯林兄弟會」等等常見的新聞用詞、思想流派都可以在這本書中找到其意涵與源流。\r\n\r\n ●伊斯蘭與基督教、 穆斯林與世俗主義者有無和解的可能？\r\n\r\n本書特色\r\n\r\n 一本就通伊斯蘭歷史，從教派、思潮到各種伊斯蘭專有名詞在本書都有詳實的解說\r\n\r\n"}
{"書名":"你所不知道的伊斯蘭：西方主流觀點外的另類思索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015780072411?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"夏迪．哈彌德","出版社":"馬可孛羅  ","ISBN":9789869410496.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015780072411\/2015780072411b.jpg","書籍簡介":"\r\n\r\n\r\n 了解當代中東政治動盪的必讀作品，破除世人對伊斯蘭世界的有色眼光\r\n\r\n ★伊斯蘭研究專家、成功大學歷史系教授林長寬審訂、導讀\r\n ★《新政治家》（A New Statesman）年度選書\r\n ★《澳大利亞書評》（Australian Book Review）年度選書\r\n ★《科克斯書評》、《華盛頓郵報》、《出版商週刊》一致推薦\r\n\r\n 什麼是「伊斯蘭特殊論」（Islamic Exceptionalism）？\r\n 政治與宗教密不可分的伊斯蘭，是否發展出有別於西方的特殊性？\r\n 在時下保守、孤立主義日益興起的時代，我們該如何看待伊斯蘭世界？\r\n\r\n 當我們用譴責的眼光評斷「伊斯蘭國」等極端暴力組織時，\r\n 是否帶著西方中心視角的「傲慢與偏見」，而忽視伊斯蘭內在的發展理路？\r\n\r\n 本書作者夏迪．哈彌德是位埃及裔美國籍中東政治研究學者，在本書中，哈米德試圖呈現伊斯蘭主義運動的多元面貌，破除世人將「伊斯蘭」等同於「暴力」的刻板印象。此外，作者也希望傳達伊斯蘭世界在傳統上就與西方世界（特別指基督教世界）有不同的發展理路，我們不應該以「自由民主」的發展路線來框架伊斯蘭世界，而該把伊斯蘭放在「特殊的位置」上來看待。本書有助我們充分了解伊斯蘭的過往與現在，以及它在現代政治所扮演的吃重角色。我們不必喜歡它，但我們必須了解它──因為既是宗教也是思想的伊斯蘭，未來數十年仍將是一股不僅形塑中東，更撼動整個西方世界的力量。\r\n\r\n"}
{"書名":"緬甸：一個徬徨的國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740051463?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"班尼迪克．羅哲斯","出版社":"八旗文化  ","ISBN":9789865842994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740051463\/2015740051463b.jpg","書籍簡介":"\r\n\r\n\r\n歷經人類近代史上最暴虐的統治，緬甸真的即將迎來民主？\r\n什麼扭曲的歷史，讓翁山蘇姬的奮鬥如此艱辛？\r\n以底層人民的鮮血鋪墊而成的抗爭，就會帶來了自由與和平？\r\n這是一本為緬甸人民發聲的書，\r\n以親歷現場的採訪報導，帶你看清緬甸的真相。\r\n\r\n\r\n 英國的殖民、日本的侵略、種族矛盾與宗教衝突，剝奪了獨立後的緬甸人民渴望的民主和平，隨之而來的是20世紀最漫長的軍事獨裁統治，與無止盡的仇恨與屠殺。\r\n\r\n 曾經是亞洲最富裕的糧倉，卻因瘋狂的暴政，淪為全球最與世隔絕、貧困落後的國家。與大規模的種族清洗、街頭屠殺、計畫性的性侵相比，政治犯漫長的牢獄竟顯得微不足道。\r\n\r\n 但緬甸人民沒有放棄，不能放棄……\r\n\r\n 2002年，作者班尼迪克‧羅哲斯在泰緬邊境的收容所遇見了一位緬甸撣族的小男孩。他的父親在田裡耕作時被緬甸國防軍射殺，兩週後國防軍再度重返，不僅殺了他的母親，也放火燒了全村。男孩被軍隊強拉作挑夫，不眠不休、不吃不喝地行軍三天後，男孩不支倒地。軍隊以為他死了，把他丟在路邊。甦醒後，他靠著香蕉與樹皮穿過了森林，逃出了緬甸。遇見作者時，他說：\r\n\r\n請告訴全世界，對這個軍事政權施壓，要它不再殺害它的人民。請告訴全世界，不要忘了我們。\r\n\r\n 班尼迪克‧羅哲斯決心為緬甸人民發聲，寫下了這本書。\r\n\r\n 他冒著被緬甸特務逮捕下獄的危險，出入緬甸四十餘次，訪問了在緬甸民主化運動中扮演重要角色異議份子、學運領袖、人權志工，記者、英國外交官，遭受殘暴虐待的百姓、受暴的婦女、被強迫從軍的孩童，遭緬族軍政府種族清洗的少數民族……當然，也包括了廣為世人崇敬作家的翁山蘇姬，還有她的好友、坐牢十九年的作家溫丁等人。這些深入險境取得的第一手資料，提供了我們對近代緬甸軍事政府暴行、緬甸人民令人泫然欲泣的慘狀，無可奈何卻又不得不挺身而出的反抗運動。\r\n\r\n 在羅興亞難民問題震驚全世界之後，緬甸的人權問題再度成為國際關注的焦點。然而，羅哲斯更進一步地指出，在緬甸各個周邊地區，掌握國家機器與部隊的緬族對少數民族的大規模迫害其實是常態。除了無差別地剝奪了所有人民的基本權利之外，緬族政府更有計畫地試圖剷除少數民族的文化認同，手段包括屠殺、強暴，摧毀文化遺產等等。本書以四章的篇幅，分別在緬族的迫害下，克倫人、克耶人、撣族、孟族、克欽人、欽族，以及羅興亞人的處境。\r\n\r\n 然而，作者也指出，緬甸的民族問題起源於在日據時代緬甸的國父，即翁山蘇姬的父親翁山將軍，與日本人合作並對少數民族的反抗運動展開鎮壓。儘管翁山在1948年緬甸獨立的彬龍協議（Panglong Agreement）希望推動各族群的自治，並將緬甸改為聯邦體制，但翁山旋即被暗殺身亡，留下的是一個處於內戰邊緣的新生國家。1962年尼溫將軍透過政變建立獨裁政權，不僅極力反對聯邦主義，更建立了一個全球最封閉、最高壓的專制國家。\r\n\r\n 複雜糾結的歷史，身陷其中的人幾乎難以掙脫。\r\n\r\n 結構性的不公不義自然引發前仆後繼進行抗暴運動，並在1988年的八八學運與2007年的番紅花革命中達到高峰，也促成了傳奇人物翁山蘇姬的誕生。民主運動在2015年似乎開花結果，雖然翁山蘇姬在蓄意的政治操弄下無法當選總統，她領導的最大反對黨「全國民主聯盟」執政了。然而，究竟眼前的勝利是通往更普遍的民主的康莊大道，還是只是軍政府為了安撫民心、討好西方強權以抵制中國的權宜之計，誰都還沒有答案。羅哲斯尖銳地指出，改變的只是一些膚淺的細枝末節，真正迫切需要的建制性、憲法性改變仍然似乎遙遙無期。\r\n\r\n 緬甸來到了一個令人既興奮又惴惴不安的十字路口。樂觀與悲觀都有理由。曙光已經乍現，但遮在眼前的烏雲尚未散去。\r\n\r\n"}
{"書名":"古拉格的歷史（雙冊套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015790020020?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"安．艾普邦姆","出版社":"左岸文化  ","ISBN":8667106505048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015790020020\/2015790020020b.jpg","書籍簡介":"\r\n\r\n\r\n2004年普利茲非小說類獎\r\n\r\n\r\n「我們無法評判誰含冤入獄，誰罪有應得，那是檢察官的工作……你的義務是以勞動報效國家，我們的義務是把你打造成對國家有用的人。」――某勞改營指揮官的談話\r\n\r\n\t不管在哪種社會，集中營的出現其實都是統治者貶低一某類人的最後階段。把罪犯放逐到偏遠之地報效國家，向社會贖罪，免得污染其他人，這種作法就跟文明本身一樣古老。古希臘羅馬的統治者將反對者送去遙遠的殖民地，於是蘇格拉底在死刑和放逐雅典之間，選擇了死刑。喬治王朝時代的英國會把扒手和小偷送到澳洲，十九世紀的法國則是把犯人送往蓋亞那。\r\n\r\n\t早在十七世紀，俄國就有自己的流放制度。蘇聯一成立不久，人就因為身分而非犯罪事實而被判刑。古拉格——最大的蘇聯集中營，關押了數百萬政治與刑事犯，這個壓制與懲罰體系是用來恐嚇整個社會，以最低物力壓榨出最大勞動力，蘇聯共產黨最壞的一面全體現在古拉格。在史達林統治下的蘇聯，鐵絲網裡面和外面的生活沒有根本上的差異，常有人形容古拉格是蘇聯體制的縮影，鐵絲網外的世界是「大監獄」，營中則是「小監獄」。\r\n\r\n\t在這本專精的歷史著作中，艾普邦姆讓世人首度認識古拉格的完整面貌，深入地重新創造集中營生活的樣貌，並與整個蘇聯歷史的發展相連結。它最初起源於俄國大革命，史達林執政時擴張它的規模，直到開放改革時代才崩解。想要瞭解二十世紀的歷史，特別是極權政權下的刑罰工具、國家生產計劃與政治犯的命運，本書應列入必讀書單。\r\n\r\n"}
{"書名":"泰國史（增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380040500?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"陳鴻瑜","出版社":"臺灣商務  ","ISBN":9789570530209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380040500\/2017380040500b.jpg","書籍簡介":"\r\n\r\n\r\n關鍵特色\r\n\r\n\t★筆者以數十年教授東南亞史之經驗，將泰國歷史之研究心得整理完成此書。  \r\n\r\n\t★本書偏重政治史，另專列文化一章，對於經濟、外交等歷史僅約略論述。\r\n\r\n\t★新增一節敘述2014年泰國再度爆發軍事政變的情況。\r\n\r\n\t \r\n\r\n內容說明\r\n\r\n泰國歷經素可泰、大城、吞武里和曼谷四個王朝，時間共七百多年，\r\n\r\n有很長的時間與周鄰的緬族、高棉族和寮族戰爭。\r\n\r\n自1932年成為君主立憲國家以來，長期陷入軍人執政局面，\r\n\r\n在文人執政期間，亦經常受黨爭之患，憲政民主之路跌宕起伏。\r\n\r\n\t \r\n\r\n\t本書將略述在泰國領土內所進行的早期考古發現，並根據中國古籍對泰國境內早期王朝的興滅作一簡單敘述。泰國在建國過程中，歷經各種對緬甸、柬埔寨和寮國的戰爭，由於次數很多，本書無意對各次戰爭進行描述，僅簡略介紹幾次重要戰爭的時間和經過。同樣地，泰國跟其他君主制國家一樣，經常發生王位爭奪現象，本書也僅作簡略介紹。對於重大政治變革，例如拉瑪四世蒙固特的開始西化運動、拉瑪五世朱拉隆功的現代化改革運動、1932年軍事政變、披汶首相的國家主義運動、塔信首相引發的政治動亂、以及蒲美蓬國王的君主立憲角色等，則作了較為詳細的描述和分析。\r\n\r\n\t \r\n\r\n\t新增一段敘述2014年泰國再度爆發軍事政變的情況。\r\n\r\n\t \r\n\r\n\t此外，泰國是一個佛教國家，採政教分離政策，佛教是由政府管理，但國王卻非宗教的領袖，只是保護人；佛教界另有佛教領袖，泰王、佛教和國家構成三位一體，這也是泰國政治文化特出之處；本書特有專章討論此一問題。\r\n\r\n\t \r\n\r\n\t本書也另闢一章專門討論泰國的文化和風俗習慣。\r\n\r\n"}
{"書名":"轉接與跨界：東亞文化意象之傳佈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300012709?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"石守謙、 廖肇亨","出版社":"允晨文化  ","ISBN":9789865794422.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300012709\/2017300012709b.jpg","書籍簡介":"\r\n\r\n\r\n\t東亞文化意象的研究是認識東亞諸國文化傳統不可或缺的重要環節。中研院東亞文化意象研究團隊在石守謙院士的領導之下，透過此一計畫，深化對東亞諸國的歷史、宗教、商業、藝術、文學的認識。\r\n\r\n\t \r\n\r\n\t過去，文化交流史的研究側重在中西文化交流，而海洋史的研究以經貿及商品經濟為主要著眼點，此本論文集從文化史層面探討東亞諸國的交流互動及其相關的文化生產，不但可與當前學界跨文化研究、旅行研究、翻譯研究等重要的研究趨勢相互呼應，同時也開發許多未來值得深入討論的文本與作品，拓展人文學術研究的視野。\r\n\r\n\t \r\n\r\n\t本計畫可謂跨文類、跨領域、跨國界的重要實驗，研究對象雖然側重在進入現代化歷程之前，但從東亞諸國往來互動，或許也能對現代性研究提供一個反省的視角。同時，對面對全球化挑戰的台灣，或許提供一個不同角度的觀照與啟發。\r\n\r\n"}
{"書名":"從帝國廢墟中崛起：從梁啟超到泰戈爾，喚醒亞洲與改變世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300011337?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"潘卡吉．米什拉","出版社":"聯經      ","ISBN":9789570842371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300011337\/2017300011337b.jpg","書籍簡介":"\r\n\r\n《經濟學人》譽為「薩依德的繼承者」《外交政策》評為「全球百大思想家」2012年獲選《經濟學人》年度最佳圖書諾貝爾文學獎得主帕慕克大力推薦何謂亞洲的價值？亞洲各國如何從西方帝國的廢墟中重生？亞洲各地富有獨立思考能力的思想家、知識份子，試圖擺脫傳統的框架，尋求抑制西方國家對亞洲大陸日漸增長的支配欲望、尋找亞洲重生的道路，進而重塑亞洲。潘卡吉．米什拉的《從帝國廢墟中崛起：從梁啟超到泰戈爾，喚醒亞洲與改變世界》從世紀初的日俄戰爭開始談起，述及日本將霸權一舉伸向韓國及太平洋部份地區，因其打敗強大的俄羅斯帝國，由此次的空前勝利對亞洲國家各地的知識份子產生深遠的影響。例如中國的梁啟超、孫中山，印度諾貝爾文學獎得主泰戈爾，伊斯蘭之父賈邁勒丁．阿富汗尼，他們都想像當時的日本一樣，開始東方國家政治與經濟的改革。然而本書作者潘卡吉．米什拉卻以不同的角度，呈現給讀者亞洲歷史文化的另一面向：這些思想家的見聞，建構了亞洲現代哲學的思想理論，並向大眾展現他們共同嚮往亞洲擁有更為宏遠的目標，但其實現在的亞洲國家卻是盲目採用西方的模式，盲目跟隨西方政治、經濟思想，導致亞洲喪失本身的文化，同時更承襲西方國家的惡習。《從帝國廢墟中崛起》結合了東方的政治思想，集結印度、中國及阿拉伯的精神，是一本不容忽視的預言式作品。在西方人眼中，昂揚大步向外擴張的維多利亞時期，在亞洲人眼中卻是場浩劫。外國軍人和商人瓦解原是文明核心的大帝國。隨著英國人以船堅炮利拉下蒙兀兒帝國的末代皇帝、燒掉北京圓明園、羞辱奧圖曼土耳其帝國的破產統治者，因此，探索救亡圖存之道是亞洲國家的當務之急。潘卡吉．米什拉以引人入勝、趣味橫生的筆觸，講述亞洲大陸上一群有智之士如何迎接西方挑戰。他們不斷地質問、掙扎、深感痛苦，既痛恨西方，又體認到得與敵人正面交鋒及向敵人學習，亞洲才有復興可言。經過許多挫敗和誤入歧途，一連串強有力、彼此矛盾且最終勢不可擋的觀念誕生，成為如今從中國共產黨到凱達組織，從印度民族主義到穆斯林兄弟會的種種勢力背後之動力根源。米什拉透過遊歷歐亞各地的記者、詩人、激進份子、克里斯瑪型領袖的眼睛，引領讀者重新審視過去兩百年的歷史。這些思想家坐在當時似乎注定會被列強永久瓜分的舊帝國的廢墟之中，構思出反過來將使新帝國注定走向滅亡的觀念，且這些觀念還成為支撐二十一世紀亞洲大國的支柱。\r\n                    \r\n"}
{"書名":"這個答案你知道嗎？世界遺產亞洲篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300006210?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"柳澤美樹子","出版社":"博誌文化  ","ISBN":9789862100080.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300006210\/2017300006210b.jpg","書籍簡介":"\r\n\r\n翻開本書，考考你的親朋好友，這個答案你知道嗎？你知道日本京都的金閣寺的正式名稱是什麼嗎？世界最古老的木造建築位於何處？雲岡、龍門、敦煌石窟分別在哪個朝代建造的呢？秦俑的瘋狂Fans曾經做過什麼令人啼笑皆非的事？柬埔寨國旗上繪有哪個世界遺產？「大長今」又是在韓國哪個世界遺產裡所拍攝的？熱門景點隨時GO、徹底解讀以目前旅遊業熱門的亞洲世界遺產為主要介紹對象，包括：日本、中國大陸、韓國，以及泰國、柬埔寨等東南亞國家。首先以約八百字的短文宏觀式的重點介紹世界遺產的沿革、特色，包含了地理、歷史、人文、建築、宗教、信仰、神話、風俗習慣等精彩內容。自我檢測大哉問，常識滿分閱讀完畢後，用約十分鐘的時間進行大哉問，再使用書後的評量表及解答，確認自己的常識度，並可透過反覆閱讀、練習，達到常識滿分。\r\n\r\n"}
{"書名":"A Chronology of 19th Century Writings on FORMOSA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300024320?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"Jung，Hsiu Chand","出版社":"元華文創  ","ISBN":9789867602022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300024320\/2017300024320b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以鴉片戰爭前後於中國境內或香港等地創辦了三份英文報刊：The Chinese Repository (1832−1851), The Chinese Recorder and Missionary Journal (1867−1941) 及The China Review (1872−1906)為蒐集範圍。蒐集此三種刊物中有關Formosa的相關報導及研究專文的集子。\r\n\r\n\t內容大致分為專題性文章，旅行或航行錄，關於Formosa的出版品介紹或書評，通訊（Correspondence）與日誌（Journal）等四類。內容包括：台、澎的地理，台灣的歷史、物產，國姓爺的生平，原住民的族群、語言、宗教、迷信、醫病方式，台灣沿海發生的船難及交涉，天災與動亂，中法戰爭（1884）甲午戰爭（1894−95）期間及戰後台灣的狀況，基督新教在台灣的傳教活動及遭遇的困難、信徒人數的統計、淡水偕醫館（Mackay Mission Hospital）與牛津學堂（Oxford college）的成立與年度報告，有關Formosa的新書出版訊息與書評等等，堪稱包羅萬象可補台灣史研究資料不足。\r\n\r\n本書特色\r\n\r\n\t十九世紀臺灣史研究重要史料彙編，補充臺灣史研究不可或缺的參考資源\r\n\r\n"}
{"書名":"告別甘地：現代印度的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370007438?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"伯納．英哈斯利","出版社":"高寶      ","ISBN":9789861851709.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370007438\/2017370007438b.jpg","書籍簡介":"\r\n\r\n沉睡的巨人終於甦醒了但未來將何去何從？我循著甘地走過的路發現了不可思議的真相……◎文化評論家  南方朔  推薦印度或許已成為全球化經濟的顯學，但如果不清楚它的內在，不可能得到令人信服的結論。這部人文關懷強烈的印度報導文學，將是你了解印度的第一步。一般探討印度發展的書籍，都在討論印度快速且無法阻擋的竄升力量。本書作者自一九九○年後為歐洲數家報紙擔任駐印度特派記者，擁有豐富的人類學田野研究經驗，他拋開數字統計，提供官方資料和財經報告都無法提供的深刻觀察。作者在印度進行了一次歷史痕跡的探索之旅，而他選擇的導遊正是甘地。作者造訪了一片榮景的都會區，那裡已然形成新時代的中產階級。他也走訪了偏遠鄉鎮，見識到宛如生活在遙遠古代的人們。他筆下的印度眾生形形色色，有土邦大君、人權鬥士，有農民、叛軍，還有程式設計師、巴士司機和劇場工作者，每個人都對甘地有不同的看法，對於印度的未來，也抱持不同的希望。甘地是人類的良知，但他還是印度的靈魂嗎？新的印度正在成就一則神話，還是會被自己的內部衝突撕裂？獨立後的印度到底有何改變？聖雄甘地帶領印度獨立時所倡導的理念與價值，如今意義何在？對現代的印度人而言，這位印度國父仍舉足輕重？「非暴力」竟成了令人羞愧的陳腔濫調？作者使用簡單流暢的文字，充分發揮記者本能，讓報導與訪談自然交織，說故事的方法自然動人，且能保有專業角度。讀者將第一次發現印度社會處處矛盾的現實，真正了解印度人自己在想什麼，以及世人奉為圭臬的甘地形象與理想，是如何牽動著這個古老國家。\r\n\r\n"}
{"書名":"法顯的海上絲路之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370006776?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"戴之昂","出版社":"臺灣商務  ","ISBN":9789570521962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370006776\/2017370006776b.jpg","書籍簡介":"\r\n\r\n驚險的海上旅程，隨之而來的竟是一樁歷史公案！梁啟超謂：「我國人之至印度者，此為第一。」西行取經的拓荒者，是早於玄奘二百餘年的東晉高僧法顯。法顯六十五歲時從長安出發，在張掖聚集多名有志者一同穿越流沙戈壁到鄯善，又經羅布泊至烏夷（今焉耆），過塔克拉瑪干沙漠到達于闐，經崑崙山以北的古道越過蔥嶺，到達北印度（今阿富汗）、西印度（今巴基斯坦），以及中印度（今印度）、東印度（今尼泊爾），瞻仰佛跡。滯留三年後，順殑迦河（今恆河）南下，經孟加拉國，再坐船到執師子國（今斯里蘭卡）並居留兩年。…回到山東嶗山。以上是眾所周知的記載，然一個謎團是：法顯到過美洲嗎？會在這本書中得到解答……？！\r\n\r\n"}
{"書名":"瀛涯勝覽校注","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300005428?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"馮承鈞","出版社":"臺灣商務  ","ISBN":9789570519990.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300005428\/2017300005428b.jpg","書籍簡介":"\r\n\r\n明永樂十一年，西元1413年，太宗皇帝?命太監鄭和統領船隊前往西洋賞賜諸邦，其間鯨波浩渺，不知幾千萬里；為驗證《島夷誌》所言不差，將各國人物之醜美，壤俗之異同，土產之別，疆域之制，編次成帙，取名《瀛涯勝覽》。眾所周知，鄭和下西洋的檔案沒有保留下來。三次以通事（即翻譯）身份跟隨鄭和下西洋的馬歡所著的《瀛涯勝覽》一書，是現存下西洋三部基本史料中具有首要地位的一部。今年是鄭和下西洋600周年，本館特別再版溤承鈞先生校注版本重新發行。【校注者】　　 馮承鈞 曾留學法國，一生譯著頗豐，所譯之《馬可波羅行紀》堪稱代表作。另譯有《交廣印度西道考》、《蘇門答臘古國考》等書。\r\n\r\n"}
{"書名":"北緯30度的死亡陷阱","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017160005668?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"張微","出版社":"驛站      ","ISBN":9789867448507.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017160005668\/2017160005668b.jpg","書籍簡介":"\r\n\r\n北緯30°，數不盡的奇山怪水：安徽黃山、江西廬山、四川峨眉山、世界屋脊珠穆朗瑪峰、舉世聞名的錢塘江大潮、地球上最深的馬里亞納海溝……北緯30°，許多自然之謎：令人恐怖的百慕達魔鬼三角、埃及的金字塔和獅身人面像、奇特的死海……這些位於北緯30°的自然現象，是巧合還是有什麼內在關聯，至今還是一個未解之謎……　　江西省鄱陽湖中一個叫老爺廟的水域，最寬處為十五公里，最窄處僅三公里，全長二十四公里，是鄱陽湖船隻北進長江的必經水路。而奇秀甲天下的廬山就巍然挺立在水道的西北邊。就是這樣一個風光旖旎的所在，誰能想到，千百年來，不知有多少船隻和冤魂被滔天巨浪所吞沒……\r\n\r\n"}
{"書名":"印度歷史故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370009432?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"糜文開","出版社":"臺灣商務  ","ISBN":9789570518504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370009432\/2017370009432b.jpg","書籍簡介":"\r\n\r\n\r\n\t印度是一個有悠久歷史與文化的古國，要了解印度，非研究印度歷史不可。《印度歷史故事》這部故事體的印度史，由國內研究印度文學的糜文開教授所撰述，多方取材印度故事的原始資料，而書中的每個故事，正往往代表著所屬時代的時代性，使其有文學趣味外，亦具歷史的真實面，是一本喚起大家對印度歷史發生興趣的好書。\r\n\r\n"}
{"書名":"課綱中的中國與東亞史：從國家社會、人群交流到邁向現代的歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018593452050?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"葛兆光、馬場公彥、王明珂","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018593452050\/2018593452050b.jpg","書籍簡介":"0"}
{"書名":"日本的結界：陰陽師的祕密地圖解謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012950053768?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"安倍成道","出版社":"健行文化  ","ISBN":9789869854108.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012950053768\/2012950053768b.jpg","書籍簡介":"\r\n\r\n\r\n結界的起源，是為了要將神封印在固定地方？\r\n 「神界」「絕界」「結界」三大類\r\n 結界越大，就越花錢\r\n 以前陰陽師常常面臨生死威脅、破壞結界的反抗者是誰？\r\n 戰國時代生死存亡之戰，都靠陰陽師的預知能力\r\n 關東最強能量點在川越？\r\n\r\n\r\n 颱風會轉彎？台灣有護國神山，而日本有結界！\r\n\r\n 陰陽師安倍晴明，自平安時代設下的結界，如今依然力量強大，護衛著日本。\r\n\r\n 到底結界是什麼？分布在哪裡，又發揮著什麼樣的功用？\r\n\r\n 安倍晴明後裔，現代陰陽師安倍成道，親自解析日本結界祕密地圖！\r\n\r\n 安倍成道自三歲起即接受訓練，可以清楚辨識結界之所在；再加上陰陽師祕傳書庫累積千年歷史卷宗檔案，帶領讀者一窺全日本結界，以及暗之日本史！\r\n\r\n本書特色\r\n\r\n ★ 大大顛覆日本史，從靈的觀點呈現的歷史地圖！\r\n ★ 京都、熊野、飛驒、東京都心……晴明的咒術現在依然強力運作。\r\n\r\n"}
{"書名":"中國與日本：傅高義的歷史思索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016430006053?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"傅高義","出版社":"天下文化  ","ISBN":9789864798452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20164\/2016430006053\/2016430006053b.jpg","書籍簡介":"\r\n\r\n★暢銷書《鄧小平改變中國》作者、哈佛中日研究權威 傅高義 最新力作★中國 VS. 日本，究竟是敵是友？東亞大國的恩怨情仇該如何解開？傅高義一次說分明。看懂中國人和日本人的社會機制和深層思維，透視中日千年恩怨情仇與糾葛，重大事件與人物全盤解析，簡潔、深度、權威！穿越中日一千五百年，超過半世紀的研究沒看過本書，別說你認識中國與日本1979年傅高義以《日本第一》讓讀者重新認識日本這個國家，2012年的《鄧小平改變中國》讓大家看見新中國的崛起。2019年的《中國與日本》將要帶我們同時看見兩個亞洲大國1500年來的交流，在社會、政治、經濟和文化上的異同，以及千絲萬縷的糾葛，另附中日關係史上十四位關鍵人物的深度側寫。想深度了解中國、日本兩國文化、社會制度、意識型態，以及二戰以來的重大歷史事件以及未來發展的讀者，千萬不能錯過。外連相關影片【傅高義談中美日關係】https:\/\/www.youtube.com\/watch?v=Il2n4XV17aA 【譯者說書—譯者香港嶺南大學歷史系毛升教授深刻分享】上集：https:\/\/www.youtube.com\/watch?v=aYQHH5ovsvU下集：https:\/\/www.youtube.com\/watch?v=HjgfcPT1LYE\r\n                    \r\n"}
{"書名":"戰爭是殘忍的。愛與和平（共四冊，盒裝不分售）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830147025?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"鄭明析","出版社":"明人出版  ","ISBN":9789869427197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830147025\/2017830147025b.jpg","書籍簡介":"\r\n\r\n\r\n「勝利並非來自於殺敵」，\r\n\t「去愛，對方能活，自己也能活」，\r\n\t超前的戰爭哲學，戰場上的生命救援\r\n\r\n\r\n\t1966年，作者還是個二十出頭的年輕人，服役期間得知所屬的白馬部隊即將派越，便以最低階戰鬥兵身分，兩次前往陌生的熱帶國家越南，參與越南戰爭。在充滿血腥味的戰場上，經歷三百多次的大小戰役，從三十多次的死亡關卡中死裡逃生，最終於1969年平安返國。\r\n\r\n\t事隔五十年，作者已是世界性的宗教領袖，歷時約二十年寫下自己當年在戰場上親身經歷的種種事蹟，以及在戰場上的體會，特別是關於生命的無價與寶貴。\r\n\r\n\t他的作品裡沒有血腥殘忍的場面，而是留下人性光輝與美好的故事。他從信仰而來的深刻思想，遠遠超前時代。在所有人在戰場上為了保住生命，無條件殺敵時，他五十年前就說出：「戰爭成敗非人手所能掌握，而是左右於神」、「用天下也無法交換的就是生命」。他主張，即使殺敵無數，終極的勝利與真正的和平也不會來臨。唯有愛才是解開一切問題與矛盾的鑰匙。\r\n\r\n\t他在戰場上，貫徹了「愛生命」的思想，始終帶著「去愛，對方能活，自己也能活」的理念。在槍林彈雨的戰場上，他不僅愛惜同袍的性命，就連敵軍的生命也愛惜。比起殺死他們、更是想盡辦法拯救敵人的生命。\r\n\r\n\t帶著不被環境和處境動搖的信仰精神，儘管只有自己一人，他也始終按照全能  神的期盼，行出愛與和平的事蹟，並相信唯有這樣　神才會得到感動，改變戰爭的命運。要撒下愛與和平的種子，那種子才會萌芽而結出果實。光要實踐一次也不容易，但作者實踐了數十次。他的行動成為越南戰場上的傳奇。\r\n\r\n\t也許戰爭已經走遠，但惡鬥、競爭、衝突、仇恨仍然每天在我們生活戰場、國家社會各個領域不斷上演。誠如作者所言：就算不拿槍上戰場，只要彼此憎恨爭吵就是戰爭。如今我們已經走上終戰時代，但那片戰場是否不曾真正離開我們的生活？值得我們省思。但願這套書成為所有人內心阻止戰爭的武器。\r\n\r\n"}
{"書名":"漠南君子李永新．鶴齡先生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830134742?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"劉學銚","出版社":"思行文化  ","ISBN":9789869523639.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830134742\/2017830134742b.jpg","書籍簡介":"\r\n\r\n\r\n\t一位於平凡中展現不平凡特質的蒙古長者\r\n\r\n\t自民國建立以來，主管蒙藏事務之中央機構，先是北洋政府之蒙藏事務局、蒙藏院，國民政府北伐成功後，設立蒙藏委員會，直到馬英九政府時，以精簡中央機構為名，在行政院下裁撤代表中華民國完整形貌之蒙藏委員會。期間一百餘年，共有蒙藏機關首長三十二人，其中有蒙古族四人，此四人各有所長，以李永新鶴齡先生在品格上最稱完美。\r\n\r\n\t所謂人生三不朽：「立功、立言、立德」；前二者都必須有客觀環境與個人天賦配合，始克有成，唯立德一項，需要有心、有毅力，才能達成。李永新鶴齡先生獨能憑其忠厚樸質天性，對其癱臥病床之夫人，親自照顧，一、二十年不離不棄，至為難得，許之為漠南君子，誰曰不宜？\r\n\r\n\t本書透露其出任蒙藏委員會委員長，乃是新C.C.派與C.C.派之鬥爭，鶴齡先生遂成為祭品，然而終其一生未有一句怨言，其厚道本性於焉可見，還揭露若干鮮為人知之秘辛，際茲蒙藏委員會已遭裁撤之時，尤值一讀。\r\n\r\n本書特色\r\n\r\n\t◎ 此書由傳主之外孫親自策劃\r\n\t◎ 蒐羅傳主之珍貴歷史照片，有跨篇幅的拉頁展現\r\n\t◎ 附有傳主任立法院邊政委員會議紀錄手稿\r\n\r\n名人推薦\r\n\r\n\t專文推薦：\r\n\t前任中華民國副總統，現任中國國民黨黨主席——吳敦義\r\n\r\n"}
{"書名":"一本書讀懂亞洲史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300015465?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"楊益","出版社":"海鴿      ","ISBN":9789863921165.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300015465\/2017300015465b.jpg","書籍簡介":"\r\n\r\n\r\n歷史是一條線，隨著時間不停的進行著，它實實在在地發生過，這就是歷史；歷史不能假設，這就是歷史！\r\n\r\n\t亞洲論「塊頭」居於地球七大洲之首，佔有全球三成的陸地面積、六成的人口數。所以現在提「亞洲的時代」簡直有點「多餘」——全球一大半人口都在這裡呢。\r\n\r\n\t在過去很長一段時間，一說「亞非拉」，就是第三世界發展中國家。不過，亞洲相較非洲和拉美，又有很大的不同。美洲和非洲雖然也有歷史悠久的文明，但在歐洲崛起之後，卻都先後被強大的外來力量征服，先前的文明進展幾乎被生生打斷，從殖民地文化中開始了一段新的歷史，前後歷史是截然不同的時代。\r\n\r\n\t相比之下，亞洲在過去幾千年裡，本身文明較為發達，與歐洲的互動（貿易與戰爭）頻繁，整體來說勢均力敵，誰也不能壓倒誰。在亞洲也不斷興起強大的帝國，如亞述帝國、阿契美尼德波斯、塞琉古、帕提亞、薩非、阿拉伯帝國、塞爾柱帝國、蒙古帝國、帖木兒帝國、奧斯曼帝國及中國的諸朝代等，其中不少是地跨兩大洲甚至三大洲的帝國，對歐洲造成了很大壓力。\r\n\r\n\t因此，即使在16世紀歐洲開始領跑之後，亞洲各國依然憑藉強大的實力和慣性，與外部入侵的歐洲人對抗著，一直對抗了幾百年。在這個過程中，亞洲人不斷地從痛苦中學習，堅持越久，痛苦越重，但終究是保留了自己的特色與尊嚴。正是由於這種堅持，才使得亞洲能在陣痛之後贏得今日的新生。今日的亞洲，一方面不可避免地接受了歐洲人帶來的先進文明影響，同時，也延續著數千年的自我文明。\r\n\r\n\t亞洲不但歷史悠久，而且地域極為廣闊。這就造成亞洲文明發展必然是多頭並進，彼此交錯影響。這也給寫一本通俗的《亞洲史》帶來了難度。如果說歐洲史可以按時間縱向劃分階段，那麼亞洲史必須同時按地理方位橫向劃分區域。為了幫助讀者理解，本書將對亞洲的區域劃分及每個區域的簡史加以概述。\r\n\r\n\t大致來說，亞洲按照地理方位，可以分為北亞、東亞、東南亞、南亞、西亞、中亞這幾大塊。\r\n\r\n\t北亞主要指亞洲北邊、俄羅斯東部的西伯利亞等地區。雖然地域廣大，但氣候寒冷，人煙稀少，歷史上故事並不多。這一地區曾經從屬於蒙古高原的游牧部族，蒙古西征之後，這裡曾建立了一個地廣人稀的西伯利亞汗國。16世紀下半葉，崛起的俄羅斯征服了西伯利亞汗國，從此西伯利亞成為俄羅斯的領土。\r\n\r\n\t東亞主要包括中國、日本、朝鮮半島等地。這塊地方幾千年來自成一家地發展著，中國是四大文明古國之一，在東亞具有壓倒性優勢，數千年來雖然不斷地改朝換代，但是文明不曾中斷；朝鮮半島長期作為中國藩屬；日本雖也是藩屬國但數次挑戰中國。西漢以來，中國與中亞、西亞乃至歐洲逐漸有了商貿聯繫，並開闢了絲綢之路。19世紀，東亞各國先後遭到西方入侵，中國淪入半封建半殖民地的深淵後最終浴火重生。日本雖趕上帝國主義「末班車」，卻因為野心而在第二次世界大戰中遭受重創。朝鮮半島則慘遭美、蘇勢力劃分，至今仍民族割裂，也曾手足相殘過。南亞次大陸主要是印度、巴基斯坦、孟加拉等國。印度也是四大文明古國之一，但在數千年裡分裂的時間多於統一的時間。從西元前1500年左右雅利安人入侵開始，不斷遭到來自中亞的民族入侵。印度的王朝也曾強大過，將勢力擴展到阿富汗一帶，但其主因是印度王朝本身就是從阿富汗過來的。到19世紀前期，印度徹底淪為英國殖民地，直到1947年印、巴分治才結束這種地位。\r\n\r\n\t西亞包括小亞細亞、阿拉伯地區和伊朗等地，其西北接歐洲，西南接非洲。歷史上，這裡是三塊大陸的交會處，也是文明碰撞最厲害的地區。四大文明古國中的兩河文明即位於此，此後又接連建立起阿契美尼德波斯、塞琉古、帕提亞、薩非、阿拉伯帝國等龐大帝國，兩千年中不斷對歐洲的古希臘城邦、古羅馬帝國、東羅馬帝國、神聖羅馬帝國等施加壓力。直到西方開始領先後，依然有奧斯曼土耳其帝國威風數百年。不過從19世紀奧斯曼土耳其帝國徹底衰敗後，這塊地方便長期處於混亂之中，先是被歐洲列強控制，獨立後的國家內部也是紛爭不息，至今都在動盪。\r\n\r\n\t中亞主要指六個「斯坦」，即土庫曼、塔吉克、哈薩克、吉爾吉斯、烏茲別克、阿富汗。中亞位於亞洲中部的「十字路口」，是周邊強國爭奪的要衝。古代東西方文化交流的絲綢之路，中亞是其中核心一站。而中亞本土也常常崛起強悍的民族，向某個方向開疆拓土，建立龐大帝國。歷史上，中亞的突厥人和蒙古人建立了橫貫亞洲的塞爾柱帝國、威震西亞的帖木兒帝國、印度的德里蘇丹國和蒙兀兒王朝等，甚至奧斯曼土耳其帝國的祖上也是中亞來的突厥人。歐洲崛起後，中亞一度成為俄國和英國劇烈爭奪的咽喉之地，最終由英國控制了阿富汗，俄國佔領併吞了其他五個斯坦國。阿富汗在「一戰」後獲得獨立，卻始終無法擺脫被強大的外部勢力插手其內政的命運；五個斯坦國則在蘇聯解體後獲得獨立。\r\n\r\n\t東南亞大致包括中南半島、馬來半島和東印度群島等。從地理位置來看，它們位於東亞之南、南亞之東，也是兩大古文明區域的連接處。歷史上，東南亞長期受到來自東亞、南亞這兩個方向的文明影響。但因為缺少強大的本土政權，這個地區很早就遭到歐洲人入侵，直到「二戰」後才擺脫殖民地命運，取得了獨立。\r\n\r\n本書特色\r\n\r\n\t歷史不但是一個國家和民族的發展史，也是一部有思想、有靈魂的生活史和奮鬥史。\r\n\r\n\t研讀世界歷史，不僅可以豐富我們的歷史知識，還可以讓我們從世界歷史的興衰演變中體會生存智慧、開闊眼界，感悟與中華文化不同的風俗民情。\r\n\r\n\t■ 全方位、新視角、多層面的編排方式，中西年表對照，輕鬆瞭解國內外大事。\r\n\r\n\t我們本著為廣大讀者提供一本通俗歷史讀物的思想，特別採用編年體制，按歷史順序編寫，版面編排用心，兩側附上中西簡易大事紀年表，讓讀者在讀亞洲歷史的同時，可以清楚明白的知道當時國際上發生的事情。\r\n\r\n\t■ 掌握世界趨勢演化的精髓，簡單扼要地勾勒出世界歷史的發展。\r\n\r\n\t歷史是一面鏡子，更是一部五花八門、包羅萬象的百科全書。本書精選了亞洲歷史上一個個叱吒風雲的歷史人物、可歌可泣的豐功偉業與驚心動魄的重大事件將之完整再現，讓讀者可以開啟眼界、啟發智慧。\r\n\r\n\t■ 本書的敘述手法，輕鬆而詼諧，讀者可以因此進入歷史的時光隧道，與古人的生活合而為一。\r\n\r\n\t本書以時間為序，精選了重大事件、風雲人物、輝煌成就、燦爛文化等內容，使讀者能從世界五千年歷史中汲取睿見卓識，深化並拓展人生閱歷。精練簡潔的文字、多種視覺元素、全新的視角、科學的體例，結合全面豐富的內容，使讀者能深入地瞭解世界歷史，從全新的角度和嶄新的層面去感受歷史、思考歷史。\r\n\r\n"}
{"書名":"馬來西亞民主轉型：族群與宗教之困","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380050387?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"王國璋","出版社":"城市大學  ","ISBN":9789629373405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380050387\/2017380050387b.jpg","書籍簡介":"\r\n\r\n\r\n\t馬來西亞自1957年獨立迄今，雖保留了英殖民者遺下的西敏寺民主政制運作，卻普遍不被視作民主政體，而是一種介乎專制和民主之間的「半民主」狀態。其執政聯盟聚合各族群代表，歷一甲子至今不曾下野，與新加坡一道成了東亞民主化浪潮下，長期政治穩定的異例。微妙敏感的族群、宗教關係，往往是執政者捍衛政權的利器：局勢對己不利時，就往挑撥的方向操作；局面對己有利時，則訴諸和諧；屢試不爽。不過1990年代末以降，馬來西亞公民社會開始躁動，在野政治力量更屢見選舉突破。本書即嘗試回答以下探問：\r\n\r\n\t \r\n\r\n\t一、聯盟 \/ 國陣政權憑什麼長期穩定地維繫此「半民主」政體？\r\n\r\n\t二、馬來西亞民主轉型的展望如何？困難何在？\r\n\r\n"}
{"書名":"十字軍：伊斯蘭觀點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017400080578?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"卡蘿．希爾布蘭登","出版社":"廣場出版  ","ISBN":9789869532525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20174\/2017400080578\/2017400080578b.jpg","書籍簡介":"\r\n\r\n\r\n「開創性的著作。」 —Jonathan Riley Smith\r\n「為東西兩方關係的歷史帶來卓著貢獻。」—Anne-Marie Eddet\r\n\r\n\t這是一本開創性的著作，它的價值，不只在於詳細的實地報導，還有卡蘿‧希倫布蘭德為西方學者指引史料來源的方式，無論是他們所不知道的，或是只有部分翻譯的史料來源，還有她引導她的讀者進入中世紀穆斯林的心態、提供能更藉以觀察十字軍運動的、完全不同的視角。本書將現代觀點擺進脈絡裡，以使西方與伊斯蘭世界的讀者們，都能夠更佳地了解在某個程度上形塑當下現狀的這些事件。——Jonathan Riley Smith, 劍橋大學伊曼紐爾學院\r\n\r\n\t一個多世紀以來，西方觀點下的十字軍，已經生產出非常豐富且大量的文獻。另一方面，關於穆斯林對十字軍的回應，已經面世的研究卻非常少。在這裡，頭一次有人處理這項主題，並企圖深入分析阿拉伯文史料，藉此說明穆斯林的動機與目標…這份著作──它非常清楚地凸顯，十字軍在伊斯蘭的領土上所帶來、直到我們這個時代的衝擊──為東西兩方關係的歷史帶來卓著貢獻。——Anne-Marie Eddet翰斯大學\r\n\r\n\t十字軍拿下耶路撒冷九百年後，對於十字軍的現象，在當時與現在、在軍事上、文化及心理上，如何影響穆斯林，這樣的反思來得及時。本書討論幾項主題，其用意係在凸顯，對於十字軍戰士出現在傳統伊斯蘭領土核心的外來身影，穆斯林作何反應。\r\n\r\n\t它並且檢驗意識形態上的考量，並在聖地之逐步收復、十字軍戰士之逐步驅逐的脈絡下，評估聖戰的概念。其中兩章，以成文史料及現存藝術作品為基礎，投入戰事的分析──武器、戰役、圍城、防禦工事──為人忽略的面向，也就是海軍，也見得天日。\r\n\r\n\t其中一章，處理穆斯林與十字軍戰士之間，在某種既定社會、經濟與文化條件下互動的複雜議題。結語則大略總結十字軍對於穆斯林的意識所造成、直至當今的豐沛衝擊。\r\n\r\n\t這不是針對西元一○九九年至一○九九年間、甚至在這一年以後種種事件的編年考證，因為，已經有許多人寫過這樣的作品了。相反地，這是一本通俗著作，其目的在於，從穆斯林的觀點，引介十字軍歷史更廣大的面向。因此，其刻意的書寫策略是，嘗試在此完全透過中世紀穆斯林的稜鏡，來看待十字軍的現象。這做法，自然帶有成見，不過，考量到這個領域裡，歐洲中心論的學術研究長久累積的衝擊，這種成見是有利的，它也將有助於，針對這個迷人且重要的、基督徒／穆斯林對峙及互動的期間，創造出更加均衡的圖像。\r\n\r\n"}
{"書名":"一本書讀懂印度史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370015051?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"梁捍江","出版社":"海鴿      ","ISBN":9789863921028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370015051\/2017370015051b.jpg","書籍簡介":"\r\n\r\n\r\n\t印度擁有五千年的燦爛文明。梁啟超在《二十世紀太平洋歌》中曾將印度與中國、埃及、小亞細亞（後來人們將「小亞細亞」改為兩河文明中的巴比倫），稱為地球上古文明四國。同樣，身處太平洋彼岸的美國人威廉‧麥克高希在其編寫的《世界文明史》中，也將古代印度與巴比倫、古代中國、古希臘、古埃及合稱為「世界上的五大文明發源地」。\r\n\r\n■ 全方位、新視角、多層面的編排方式，國際年表對照，輕鬆瞭解國內外大事。\r\n\t我們本著為廣大讀者提供一本通俗歷史讀物的思想，特別採用編年體制，按歷史順序編寫，版面編排用心，兩側附上簡易大事紀年表，讓讀者在讀印度歷史的同時，可以清楚明白的知道當時國際上發生的事情。\r\n\r\n■ 掌握世界趨勢演化的精髓，簡單扼要地勾勒出世界歷史的發展。\r\n\t歷史是一面鏡子，更是一部五花八門、包羅萬象的百科全書。本書精選了世界歷史上一個個叱吒風雲的歷史人物、可歌可泣的豐功偉業與驚心動魄的重大事件將之完整再現，讓讀者可以開啟眼界、啟發智慧。\r\n\r\n■ 本書的敘述手法，輕鬆而詼諧，讀者可以因此進入歷史的時光隧道，與古人的生活合而為一。\r\n\t本書以歷史故事的形式為基礎，以時間為序，精選了重大事件、風雲人物、輝煌成就、燦爛文化等內容，使讀者能從歷史中汲取睿見卓識，深化並拓展人生閱歷。精練簡潔的文字、多種視覺元素、全新的視角、科學的體例，結合全面豐富的內容，使讀者能深入地瞭解印度歷史，從全新的角度和嶄新的層面去感受歷史、思考歷史。\r\n\r\n\t歷史不但是一個國家和民族的發展史，也是一部有思想、有靈魂的生活史和奮鬥史。研讀世界歷史，不僅可以豐富我們的歷史知識，還可以讓我們從世界歷史的興衰演變中體會生存智慧、開闊眼界，感悟與中華文化不同的風俗民情。\r\n\r\n"}
{"書名":"不漏洞拉：越南船民的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420076489?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"黃雋慧","出版社":"衛城出版  ","ISBN":9789869480239.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420076489\/2015420076489b.jpg","書籍簡介":"\r\n\r\n\r\n不漏洞拉是越南話「從今以後」的音譯\r\n是難民潮的標記，也象徵越南船民渡海的絕望、希望與聚散飄零……\r\n\r\n\r\n 「從今以後，香港已對越南船民實施新政策。從此，凡因經濟問題以船民身分設法進入香港者，將被視為非法入境。非法入境者不可能移居第三國，他們將被監禁並等待遣返回越南。」——一九八八年，香港政府向越南船民解釋新難民政策的廣播文\r\n\r\n 上個世紀七〇年代，基於對共產黨統治的恐懼，以及政治與經濟上受到的種種壓迫，大批越南人逃出家鄉，跨越海洋，試圖尋求新生活。這樣的一群人，被稱為越南船民（the Vietnamese Boat People）。七○年代至今，世界仍不斷發生一波波令人震撼心痛的難民潮，成為國際必須共同合作面對的人道問題，而從援救、難民營到收容國的機制，就是從越南船民開始的。\r\n\r\n 在海上沉浮的船民們，據聯合國統計，大約有二十萬到四十萬船民死在海上，獲得救援者，往往也在各難民營與收容國間輾轉，希望獲得西方國家的移民資格，不幸的遭遇讓馬來西亞比東島被稱為父老悲痛島。當時，被指定為第一收容港的香港湧入大量船民，讓原本人口密度就已吃緊的香港更顯逼仄；船民與香港人之間，固然有摩擦與扞格，但收容越南船民的義舉，卻也成為香港史上最大的人道救援行動。\r\n\r\n 本書作者黃雋慧是香港出生的七〇後，在一九九七年政權移交前移民加拿大，認識了幾位同樣移民當地的越南船民。同為離散的移民者，卻曾是收容者與被收容者的不同命運，喜歡歷史的她因此展開對船民記憶的考察之旅，以七個越南家庭第一手的訪談資料，保存一段在世代交替間記憶逐漸滑脫的歷史。\r\n\r\n本書特色\r\n\r\n ＠越南船民的第一手口述歷史\r\n 有關於越南在國際出版上的呈現，多半以越戰為主，難民潮至今只是印象式的記憶，以及當時國際會議的處理，本書作者深入採訪越南難民網絡，呈現當時船民搭船的逃難細節，以及各國難民營情況。本書呈現真正的第一手資料，甚至超越目前國際版權市場所能提供的出版品。\r\n\r\n ＠不間斷的難民潮及衍生的思考\r\n 二〇一三年開始，大量的難民從敘利亞逃出湧向歐陸與土耳其等國，三歲男孩趴在沙灘上的屍體，以及美麗月光下漂浮的難民船震撼了全世界。其實，自聯合國難民公約擬定六十六年來，難民浪潮從未停止，一場戰爭或是局勢改變，就會讓原本安居的人們在一夕間失去根底，而在無須流亡的國度中，接納難民以及給予身分，也是不斷在擴大中的問題。越南船民的那一段過往，除了是必須被記載的歷史外，移民的安置與融入，對於面臨難民問題的各個國家來說，也是重要的參考資料。\r\n\r\n ＠官方的詮釋以及生命史的對照\r\n 越南船民的故事，曾經在上個世紀六七〇年代，因為符合臺灣當時的政治需求，在島內以「南海血書」喧騰一時，但後來「血書」被疑為偽作，人們的記憶則在世代間隱去。由中我們也可看見歷史的荒謬性：因為合於政治環境所以被大肆宣揚，因為不再合用就棄置不顧，但是難民們個人的生命史並沒有因此就不值得被閱讀，人性的醜惡與無私，往往在極端狀態下更被彰顯。史觀轉換的荒謬本質以及人抵抗橫逆奮鬥的過程，構成了本書不一樣的閱讀魅力。\r\n\r\n ＠東南亞二十世紀延續至今的問題\r\n 經過二十世紀的分裂與殖民動盪，東南亞各國在歷經發展與倒退之後，在二十一世紀重新回到全球化的舞臺，成為經濟大國眼中的發展應許之地，臺灣政府在面對中國與國際市場的困境時，也把前進東南亞市場做為重點項目。然而我們並不曾建立對東南亞脈絡的立體認知，甚至因為移工引進，造成偏頗的刻板印象，因此，如何從出版的角度，逐步建立對東南亞的深刻理解，以及與臺灣的關係，這本書會是其中一個入口。\r\n\r\n"}
{"書名":"毛澤東、斯大林與朝鮮戰爭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300014123?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"沈志華","出版社":"全球防務  ","ISBN":9781606332474.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300014123\/2017300014123b.jpg","書籍簡介":"\r\n\r\n\r\n 本書從中朝關係、中蘇關係的歷史視角切入，詳細闡述了朝鮮戰爭的歷史史實以及朝鮮戰爭導致的國際政治格局與走向。二戰結束、新中國成立後，由於意識形態等原因，中蘇達成同盟關係，但是這種同盟關係在一些涉及到國家根本利益的問題上是伴隨著矛盾的。\r\n\r\n 在金日成的四處遊說下，斯大林為其放開綠燈，金日成得以發動戰爭。不久後金日成陷入困境，毛澤東力排眾議堅持出兵朝鮮。這一舉動也化解了中蘇同盟關係的危機，並使中國在中蘇關係中佔據主動地位，中蘇同盟在戰爭中得到鞏固和發展。介入朝鮮戰爭是中國參與國際事務，解決周邊危機的第一次重大嘗試。但是朝鮮半島問題並沒有得到解決，甚至成為目前中國最棘手的周邊問題。深入思考朝鮮戰爭，理解在那一時期的中蘇、中朝政治關係，在面對危機時應該如何交替採取軍事與外交的手段，如何及時實現戰爭與和談的轉換等，從而把握時機，減少代價，消除危機，針對這些問題本書都進行了詳盡地深入分析。\r\n\r\n 作者在充分掌握並比較分析近年披露的多國檔案的基礎上，對朝鮮戰爭的起源等問題進行了認真深入的描述、梳理和研究。本書非常突出的特點就在於這種嚴肅的學術性，由此可以看到作者對歷史真實，以及這種真實所包含的歷史復雜性的艱苦探索。本書是研究朝鮮戰爭的一個新的起點。\r\n\r\n"}
{"書名":"臺灣慰安婦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420070067?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"朱德蘭","出版社":"五南      ","ISBN":9789571183817.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420070067\/2015420070067b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為深入探討戰時殖民地臺灣與日軍性暴力的關係，擬從兩個面向來處理臺灣慰安婦問題，亦即是：首先，有些臺灣人並不同情自己的同胞，而站在日本政府的立場，認同過去的殖民統治，是否意味著「皇民化」精神教育，已經徹底的改造了他們的文化與心理層面的認同？假如是，那麼，必須要問：日本殖民臺灣統治方針如何？戰爭動員時期，扮演行政中間人角色的臺灣人，如何被殖民者動員？再從地域史的角度出發，試圖通過下列問題探討臺籍慰安婦的從業背景，及日軍性暴力的實情是否具有普遍性或特殊性。\r\n\r\n"}
{"書名":"世界史劇場1 伊斯蘭世界的起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350015705?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"神野正史","出版社":"楓樹林    ","ISBN":9789865688370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350015705\/2017350015705b.jpg","書籍簡介":"\r\n\r\n\r\n拒絕死背！\r\n日本熱血名師神野正史壓箱寶教學！\r\n門下子弟齊聲讚譽「上神野老師的課，臨場感宛如看了場首輪電影！」\r\n\r\n\r\n 【劇場內容】\r\n 第1幕    伊斯蘭的成立\r\n 第2幕    正統哈里發時代\r\n 第3幕    奧米雅王朝時代\r\n 第4幕    阿拔斯王朝時代\r\n 第5幕    伊斯蘭的分裂  \r\n    \r\n 穆斯林≠恐怖分子！\r\n\r\n 伊斯蘭究竟是如何誕生、又是如何分裂的呢？國人對於伊斯蘭教的認識，大多來自新聞報紙等媒體報導的片面資訊，生活環境中鮮少實際接受伊斯蘭教的薰陶，加上911事件與近年來ISIS的激進行動，容易讓人先入為主地排斥穆斯林，甚至將他們與恐怖分子劃上等號。然而事實上，真正的穆斯林不過是一群像你我一樣的凡人。\r\n\r\n 為了不讓「偏見」與「負面新聞」影響大家對無辜穆斯林的觀感，日本知名的歷史講師神野正史，特地彙整了關於伊斯蘭的基本知識，從伊斯蘭教的成立開始，以簡明輕鬆的語調搭配生動活潑的人偶，侃侃而談整個伊斯蘭世界的來龍去脈。希望讓那些對伊斯蘭毫無頭緒的讀者、以及不擅長歷史學習的莘莘學子，能用看電影或舞台劇的感覺去「感動」「享受」「體會」伊斯蘭世界的人性、價值觀和歷史，瞭解「原來伊斯蘭也和我們一樣充滿人性、經歷過滿腔熱血的壯烈歷史啊！」\r\n\r\n本書特色\r\n\r\n ◎號稱「歷史傳道士」的日本熱血名師神野正史獨創神效學史法，有趣、有效，記不起來都難！\r\n ◎以豐富有趣、大量可愛的插圖讓你身歷其境，宛如看一輪電影般，讓你徹底明白什麼叫「看見」歷史！\r\n ◎對世界史束手無策的大人、讀到想撕書的在學生，也能用看電影或舞台劇的投入感，欲罷不能地讀下去！\r\n\r\n"}
{"書名":"慰安婦調查實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820577412?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"張雙兵","出版社":"立京文化  ","ISBN":9789869081184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820577412\/2017820577412b.jpg","書籍簡介":"\r\n\r\n\r\n中國有上百萬的婦女成為慰安婦，\r\n\r\n身體和心理上都留下了永遠抹不去的傷疤\r\n\r\n她們喪失了成為正常女人的勇氣\r\n\r\n  \r\n\r\n｢慰安婦｣一詞起源於日語，日本的大辭典《廣辭苑》裡對於｢慰安婦｣一詞的註釋是｢隨軍到戰地部隊，安慰過官兵的女人｣。\r\n\r\n  \r\n\r\n中國在第二次世界大戰中有上百萬婦女被日軍當作性工具，日軍除了從日本帶來了｢慰安婦｣外，還在朝鮮、中國抓捕大量婦女充做性奴隸。\r\n\r\n  \r\n\r\n 這些被日本兵糟蹋過的女性，她們當年承受日本軍人的殘酷迫害，在身體上和心理上受到的打擊是難以想像的。如果沒有去做認真細緻的調查，只能知道她們是｢慰安婦｣、性奴隸而已，有誰會知道她們在戰爭中有過死裡逃生的劫難。而且在此之後，她們的身體和心理上都留下了永遠抹不去的傷疤。她們有的因此喪失了勞動能力，一輩子沒有經濟收入，依靠別人的憐惜和施捨度日；也有的甚至因此失去了做母親的權利，到了老年，無依無靠，沒有經濟來源，而患了重病者幾乎沒有康復的希望，只能等死。大多數已經在戰爭年代和戰後的幾十年裡陸續逝去，只有一小部分的人仍存活到現在。\r\n\r\n  \r\n\r\n 根據作者張雙兵的資料研究發現，每一個日軍據點平時至少有五、六個慰安婦，最多的時候達到十幾個。據調查，在那個時候被日本兵抓去的女人，少的關押十幾天，多的關押一到兩個月，特殊情況也有一兩年，就以每一個據點每次抓捕5—6個女人，每20天換一批女人計算，那麼一年內在一個據點被抓的女人預計有100多個，按1個縣10個據點計算，得到的資料至少是1000個受害者。侵華期間日軍佔據過我國至少1000個縣的區域（僅山西省就被侵佔過80多個縣），這樣計算僅一年在中國就有100多萬的無辜婦女被強征為｢慰安婦｣。日軍侵佔東北14年，全面侵華8年，照此計算，強擄｢慰安婦｣當以數百萬計。\r\n\r\n  \r\n\r\n一場長達１５年的跨國訴訟展開\r\n\r\n１６位受害慰安婦，在張雙兵的帶領下遠赴日本出庭\r\n\r\n  \r\n\r\n70年前的抗日戰爭，日軍對中國婦女施壓的性暴力，不僅造成她們日後身心靈方面的創痛，而要踏上爭取社會認同與權益爭取的道路更是漫長。\r\n\r\n  \r\n\r\n而事件的背後許多人不曾瞭解，她們選擇走上國際抗爭需要克服內心陰影，背後承受多少輿論與自我壓力。\r\n\r\n  \r\n\r\n 本書作者張雙兵，一個山村小學教師，走訪鄉鎮尋找當年被日軍侵害的受害者，用時間傾聽他們內心曾經說不出口的控訴，各處奔走只求揭開了塵封半個世紀的歷史真相，用奉獻擔當起了一份沉沉的歷史責任，歷經十多年的艱難訴訟，從日本地方法院一直打到日本的最高法院，使日本法院從最初不承認基本事實到承認受害事實，取得了初步勝利。\r\n\r\n  \r\n\r\n 此調查報告為作者引領讀者認識慰安婦史實的最佳證言，喚起人們對這一慘痛史實的關注。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 中國亞馬遜書店五顆星推薦！中國發行10萬冊，好評銷售7萬冊\r\n\r\n 為了不再沉默的歷史，\r\n\r\n 一位鄉村教師奔走33年，走訪近百位受害者，\r\n\r\n 她們，用生命紀錄傷痕，揭露塵封半世紀的歷史真相\r\n\r\n 一本最接近慰安婦史實原貌的血淚報告！\r\n\r\n  \r\n\r\n「只有她們自己知道，恢復名譽對她們來說是多麼的重要。身為山村裡的一介百姓，只能將此調查報告公諸於世。」－張雙兵\r\n\r\n  \r\n\r\n 70年前的那場戰爭，日本侵略者使亞洲20萬婦女淪為慰安婦。如今當事者多因為年歲漸長而故去，剩下的受害者也在餘生裡獨自承受過去痛苦的回憶，因為羞恥，這份埋藏在心中的祕密不能輕易對他人訴說，多少回的夜裡，依稀能在夢中清楚的映照出日本軍施加在她們身上的種種暴行，宛如漫漫長夜似的，陰霾久久無法散去。\r\n\r\n  \r\n\r\n一位毅然挑起揭開歷史塵封真相責任的鄉村教師，張雙兵被稱為「中國慰安婦民間調查第一人」，以雙腳行走七個鄉野、以雙手紀錄80位受害者口述史實、以誠心感受她們的遭遇，讓歷史評價那段沉痛的過去。\r\n\r\n"}
{"書名":"印度文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017970019473?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"龍昌黃","出版社":"華滋文化  ","ISBN":9789865767785.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20179\/2017970019473\/2017970019473b.jpg","書籍簡介":"\r\n\r\n\r\n一卷在手，神遊印度上下5000年文明發展歷程\r\n\r\n盡覽地理、種族、宗教、神話、文化、文學、哲學、歷史、科學、藝術、建築……\r\n\r\n全視野、詳實、完整呈現文明古國風采\r\n\r\n\t \r\n\r\n★★★感謝讀者支持，重新推出全新修訂版★★★\r\n\r\n★★★欲了解印度歷史的大朋友小朋友必備的參考書★★★\r\n\r\n★★★投資新興市場者一定要知道★★★\r\n\r\n★★★深度旅遊者一定要了解★★★\r\n\r\n★★★文藝愛好者＆文明探索者一定要閱讀★★★\r\n\r\n\t \r\n\r\n\t印度文明悠遠綿長，博大而精深，在人類文化史上留下了許多偉大的創造，令人直想一窺究竟，但其歷史卻零碎散亂，難以爬梳，讓人有霧裡看花之感。本書作者憑其所學，從文化史的角度，在卷紩浩繁的文獻史料與研究成果當中，配合留存的史蹟，意欲破除印度歷史迷霧，為讀者梳理出古印度文明的軌跡。\r\n\r\n\t \r\n\r\n\t作者從印度獨特的地理環境及複雜的民族人種入手，為讀者鋪陳出古印度文明誕生的基底輪廓；繼而娓娓述說各個文明創生及衰亡的過程──哈拉帕、雅利安、伊斯蘭等，並詳及各文明的重要成就、文化遺產與其影響，尤其在宗教、神話、文學、哲學、建築方面，特別深入探究，一卷在手，即可神遊印度上下5000年的文明發展歷程。\r\n\r\n\t \r\n\r\n生如夏花之燦爛，死若秋葉之靜美！\r\n\r\n\t千百年來，逶迤磅礡的喜馬拉雅山下，奔流不息的恆河岸邊，吸引了多少聖人，在這裡低吟神祇的話語，祈求神聖的天國。這裡是神的家園，是人間的天堂，讓我們一起去傾聽那來自永生天國的聲音。\r\n\r\n\t \r\n\r\n古印度地處亞歐大陸亞洲部分的南端，大部分是一個半島，向印度洋延伸而出。\r\n\r\n\t幾十萬年以前，就有早期人類在這片大陸上生活了。印度的人種類別非常多樣且複雜，世所罕見。種族和民族不同，膚色和體形也有巨大的差異。\r\n\r\n\t \r\n\r\n數千年來，各種族和民族都在這塊土地的歷史上，留下了自己的深深印記，並且代代相傳，直到今天。\r\n\r\n\t這一片神奇的土地，被印度洋的海風帶著豐足的雨水澆灌、滋潤著，孕育出了人類歷史上偉大的印度文明。歲月的風霜掩蓋了那些遙遠的記憶；時間的長河靜靜地流淌，帶走了人類古老文明的點點滴滴。\r\n\r\n\t \r\n\r\n遙望過去，只有借助於那些遠古的心靈記錄，讓我們以無比崇敬的心情，去追尋、辨認這些人類文明傳承的足跡。\r\n\r\n\t今天，古印度漫長的文明史顯得有點遙遠，但它燦爛的文明卻依然光采奪目，南亞次大陸乃至世界上的許多其他地區，依然受其光輝照耀，恆久不變。\r\n\r\n"}
{"書名":"哈薩克斯坦—新絲綢之路上的明珠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340002944?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"徐海燕","出版社":"城市大學  ","ISBN":9789629372446.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340002944\/2017340002944b.jpg","書籍簡介":"\r\n\r\n\r\n\t香港雖然是一個重要的金融中心及國際城市，但一般香港人對周邊亞洲國家的認識卻相當片面。由於殖民地歷史和西方媒體的影響，香港人對英美的了解遠較對日本、南韓和東南亞諸國為佳。事實上，大專院校本科學生要在港找一本認識亞洲鄰國的入門書籍也不容易。\r\n\r\n\t2004年開始陸續出版的「認識東亞及東南亞系列」，就是從這個目的出發，鼓勵市民，特別是大專學生，多了解本港周邊的亞洲國家，其中包括日本和東盟的十個成員國。\r\n\r\n\t鑒於反應不錯，第二階段擴展為「認識亞洲系列」，計劃再出版10本，包括南亞的印度、巴基斯坦、孟加拉；西亞的沙特阿拉伯、伊朗、伊拉克；以及南北韓、蒙古等，期望能逐步包括亞洲每一個國家。而由於東南亞各國近年發展迅速，早年出版的「認識東亞及東南亞系列」叢書亦決定逐步更新，新版中除補充各國近年政經各方面的發展外，亦會併入「認識亞洲系列」。\r\n\r\n\t叢書以淺白的文字，輔以大量有趣的資料及圖片，每一本書針對一個國家作一概括性的介紹，讓大專學生、工商界人士、遊客、以至有興趣的市民，對該國的歷史、地理、政治、經濟、社會和文化，有一初步的認識。\r\n\r\n"}
{"書名":"南越第一共和國興亡史：越南戰爭序曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380038279?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"唐向宇","出版社":"獨立作家  ","ISBN":9789865729394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380038279\/2017380038279b.jpg","書籍簡介":"\r\n\r\n\r\n 進入二十一世紀後，中國和越南這兩個共產黨國家圍繞著南海的南沙群島和西沙群島主權的爭端開始升溫。在這個爭端的背後，人們的目光又重新投向被共產黨的北越用軍事暴力手段非法吞併的自由、民主、合法的國家——南越共和國。\r\n\r\n  \r\n\r\n 越南曾經是法國的殖民地。二戰結束後，越南捲入錯綜複雜的國際共產主義運動的紛爭旋渦之中。根據1954年的日內瓦協定，越南被一分為二，北越為共產黨國家，南越為吳廷琰領導的反共的南越第一共和國。隨後，南越成為以蘇俄、紅色中國為首的共產黨國家陣營和以美國為首的自由國家陣營之間血腥角力的主要戰場。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 本書從第一手資料出發，探討二戰結束後南越共和國的建國過程，介紹南越第一共和國首任總統吳廷琰的富有傳奇色彩的一生，深入、客觀地分析美國人干涉南越第一共和國的複雜政治鬥爭的內幕，以及美國最終捲入越南戰爭的原因。\r\n\r\n"}
{"書名":"阿富汗—戰火不休之地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360004034?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"胡娟","出版社":"城市大學  ","ISBN":9789629372019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360004034\/2017360004034b.jpg","書籍簡介":"\r\n\r\n\r\n香港雖然是一個重要的金融中心及國際城市，但一般香港人對周邊亞洲國家的認識卻相當片面。由於殖民地歷史和西方媒體的影響，香港人對英美的了解遠較對日本、南韓和東南亞諸國為佳。事實上，大專院校本科學生要在港找一本認識亞洲鄰國的入門書籍也不容易。\r\n\r\n\r\n2004年開始陸續出版的「認識東亞及東南亞系列」，就是從這個目的出發，鼓勵市民，特別是大專學生，多了解本港周邊的亞洲國家，其中包括日本和東盟的十個成員國。\r\n\r\n\r\n鑒於反應不錯，第二階段擴展為「認識亞洲系列」，計劃再出版10本，包括南亞的印度、巴基斯坦、孟加拉；西亞的沙特阿拉伯、伊朗、伊拉克；以及南北韓、蒙古等，期望能逐步包括亞洲每一個國家。而由於東南亞各國近年發展迅速，早年出版的「認識東亞及東南亞系列」叢書亦決定逐步更新，新版中除補充各國近年政經各方面的發展外，亦會併入「認識亞洲系列」。叢書以淺白的文字，輔以大量有趣的資料及圖片，每一本書針對一個國家作一概括性的介紹，讓大專學生、工商界人士、遊客、以至有興趣的市民，對該國的歷史、地理、政治、經濟、社會和文化，有一初步的認識。\r\n\r\n"}
{"書名":"斯里蘭卡—印度洋上的明珠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370012845?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"劉藝","出版社":"城市大學  ","ISBN":9789629372026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370012845\/2017370012845b.jpg","書籍簡介":"\r\n\r\n\r\n香港雖然是一個重要的金融中心及國際城市，但一般香港人對周邊亞洲國家的認識卻相當皮毛。由於殖民地的歷史和西方媒體的影響，香港人對英美的了解遠較對日本、南韓和東南亞諸國為佳。環顧香港的大專院校，似乎找不到一位日本政治的專家，更遑論一些東南亞國家了。\r\n\r\n2004年開始陸續出版的「認識東亞及東南亞系列」，就是從這個目的出發，鼓勵市民，特別是大專學生，多了解本港周邊的亞洲國家，其中包括日本和東盟的十個成員國。\r\n\r\n鑒於反應不錯，第二階段擴展為「認識亞洲系列」，計劃再出版10本，包括南亞的印度、巴基斯坦、孟加拉；西亞的沙特阿拉伯、伊朗、伊拉克；以及南、北韓，蒙古等，期望能逐步包括亞洲每一個國家。\r\n\r\n叢書以淺白的文字，輔以大量有趣的資料及圖片，每一本書針對一個國家作概括性的介紹，讓大專學生、工商界人士、遊客、以至有興趣的市民，對該國的歷史、地理、政治、經濟、社會和文化，有一初步的認識。\r\n\r\n"}
{"書名":"轉山行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012260173163?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"央宗．布勞恩","出版社":"自由之丘  ","ISBN":9789869019453.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20122\/2012260173163\/2012260173163b.jpg","書籍簡介":"\r\n\r\n\r\n我們藏人稱「在全心的祈禱中繞著神聖之地走動」，叫做轉山。\r\n\r\n如果世界是一座大山，\r\n\r\n外婆的神聖之地就是西藏。\r\n\r\n她帶著我的母親，繞過了印度、瑞士、紐約，\r\n\r\n在全心祈禱中，尋找回家的路。\r\n\r\n  \r\n\r\n 我的外婆莫拉，從未想過這輩子從未想過自己會離開西藏。她在西藏一處偏遠的小村長大，年紀輕輕就已立誓成為僧尼，有近十年的時光跟著上師在山間隱修，每天在誦經、修行、打坐之間度過。她不富有，但她並不困乏：生命給了她所有她所需要的，她的世界充滿了靈性與凝定。她和一位僧侶結了婚，生了兩個女兒，生活平靜無波－－直到中國軍隊踏進她的寺院的那一天。\r\n\r\n  \r\n\r\n 在藏傳佛教中，有一則古老的預言：「當鐵鳥升空、鐵馬在地上奔馳，即是末法時代到來。藏人將像螞蟻般流散各地，佛教密法也將興盛弘傳全世界。」鐵鳥與鐵馬──飛機與火車──帶來了一批批中國軍隊，他們摧毀寺院、帶走僧侶與僧尼，莫拉一家人終於被迫在一九五九年冬天踏上逃亡之路，他們帶著最簡單的裝備和食糧，橫越了冬季的喜馬拉雅山，逃往鄰國印度。\r\n\r\n  \r\n\r\n 莫拉在印度的難民營中待了許多年，小女兒和丈夫相繼離世，直到命運之神終於垂憐──來自瑞士的年輕人馬丁‧布勞恩，無可自拔的愛上了她唯一的女兒索南。馬丁最後將她們母女倆帶到了世界另一端：瑞士。失去故鄉多年之後，她們重新有了家，不久後，本書作者央宗．布勞恩，在瑞士誕生。\r\n\r\n  \r\n\r\n 曾經平和安詳的舊時西藏，只存在莫拉的記憶之中。透過央宗．布勞恩的筆尖，外婆與母親的故事得以被述說，不復存在的心靈故土，也透過書寫，重現在世人面前。\r\n\r\n"}
{"書名":"泰國史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380036565?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"陳鴻瑜","出版社":"臺灣商務  ","ISBN":9789570529098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380036565\/2017380036565b.jpg","書籍簡介":"\r\n\r\n\r\n★ 一探泰國迷人的歷史與政治、文化之處。\r\n ★ 作者以數十年教授東南亞史之經驗，將泰國歷史之研究心得濃縮、整理，對泰國有興趣的讀者，不可不讀。\r\n\r\n 在今天泰國領土內由泰族所建立的王朝至今有七百多年，就與其他東南亞國家相較，算是晚近的。泰南由非泰族建立的王朝，則歷史遠較泰族王朝悠久。本書將略述在泰國領土內所進行的早期考古發現，並根據中國古籍對泰國境內早期王朝的興滅作一簡單敘述。泰國在建國過程中，歷經各種對緬甸、柬埔寨和寮國的戰爭，由於次數很多，本書無意對各次戰爭進行描述，僅簡略介紹幾次重要戰爭的時間和經過。同樣地，泰國跟其他君主制國家一樣，經常發生王位爭奪現象，本書也僅作簡略介紹。對於重大政治變革，例如拉瑪四世蒙固特的開始西化運動、拉瑪五世朱拉隆功的現代化改革運動、1932年軍事政變、披汶首相的國家主義運動、塔信首相引發的政治動亂、以及蒲美蓬國王的君主立憲角色等，則作了較為詳細的描述和分析。\r\n\r\n 此外，泰國是一個佛教國家，採政教分離政策，佛教是由政府管理，但國王卻非宗教的領袖，只是保護人。佛教界另有佛教領袖，泰王、佛教和國家構成三位一體，這也是泰國政治文化特出之處。本書有一章討論此一問題。本書也另闢一章專門討論泰國的文化和風俗習慣。 \r\n\r\n"}
{"書名":"一本書讀完印度歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370011503?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"邢豔(編著)","出版社":"驛站      ","ISBN":9789865864088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370011503\/2017370011503b.jpg","書籍簡介":"\r\n\r\n印度是如何崛起成為泱泱大國？印度是如何從古老文明迎向現代化？這個充滿神秘東方色彩的國度，如何褪去老舊外衣變成耀眼明珠？承載印度文明的古印度是一個奇特的國度，它擁有當今世界上最大的議會，是包含二十五個聯邦的民主制國家。各邦不僅僅是行省，其各邦之種族、語言、歷史、環境錯綜複雜，很多情況下我們甚至會錯以為各邦是獨立的國家，因為從一個邦跨進另一個邦，你會感到是在不同的世界裡徜徉。而這也正是印度保持魅力的原因之一。從印度文明的孕育形成到相容並蓄、傳承更新、發揚光大，印度文明的發展歷程、生命活力和珍貴遺產，以及印度對亞洲和整個世界的影響，本書逐一翔實敘述，請和我們一起走入過往，循著歷史足跡，感受這個文明古國的萬種風情……\r\n                    \r\n"}
{"書名":"蒙兀兒之後：印度五百年的蛻變，從伊斯蘭帝國、東印度公司統治、英國殖民地到全球最大民主國家的誕生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370010421?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"芭芭拉．麥卡夫","出版社":"左岸文化  ","ISBN":9789866723605.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370010421\/2017370010421b.jpg","書籍簡介":"\r\n\r\n關於印度歷史的發展，最為人熟悉的是「印度史三段論」：古老的印度教曾經創造出偉大文明，但十三世紀伊斯蘭教徒入侵導致傳統文化衰亡。第三個階段則是現代英國殖民時期的開明領導與科學進步，最終促成印度獨立。就連印度作家奈波爾也在《幽黯國度》中顯露這種老式觀念。事實上，印度在蒙兀兒帝國時期成為次大陸上前所未見的強大帝國。印度在十八世紀人口到達一億，這是奧圖曼帝國的五倍。偉大的阿克巴皇帝不僅沒有消滅傳統文化，還迎娶印度教的「帝國玫瑰」珠妲，吸收各民族與宗教的菁英，印度教與伊斯蘭的文化也相互影響。一八五八年是現代印度的起點，那一年，印度各地的地方領袖紛紛起義反抗英國人，但終究不敵現代化軍隊。起義失敗後，蒙兀兒末代皇帝巴哈杜爾．沙放被放逐至緬甸。接著英國政府解除東印度政府權力，維哆利亞女王加冕為印度女王，印度正式走入殖民時代。諷刺的是，英國人雖然不認同印度宗教與種姓階級。但為了強化統治，反而將種姓編入法律，讓傳統婆羅門更加強勢。不過英國殖民統治為印度帶來許多現代化的設施與制度，比如公墓與英國文學課程最早出現在印度而非英國本土。此外，英國的自由主義教育，也培養了新一代的知識分子，這些人成為將來改革社會與獨立運動的種子。印度是透過非暴力手段獨立建國，所以印度人了解不能用暴力或軍事政變取得執政。印度的第一次普選，選民人數高達兩億人，這是歷史上前所未見的政治景象。隨著但八○年代之後，印度致力於發展核武。穆斯林與印度教的暴力衝突仍舊未停止，印度兩位總理甘地夫人與拉吉夫甘地先後遭到政治暗殺。舊有階級瓦解，代表各種其他族群的政黨出現，奈波爾將這種政治局面稱之為百萬叛變的今天。本書講述印度近五百年來歷史，時間自蒙兀兒王朝以降，接著談到十八世紀晚期至一九四七年間受英國統治，以及日後印度共和國的成立。從十六世紀談到二十世紀，講述這五百年印度歷史的演進。本書主述印度政治更迭的過程，側寫隨之而來社會與文化變遷，提供讀者深度閱讀印度歷史。\r\n                    \r\n"}
{"書名":"印度文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370009562?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"龍昌黃編著","出版社":"華滋文化  ","ISBN":9789866271106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370009562\/2017370009562b.jpg","書籍簡介":"\r\n\r\n　　一卷在手，神遊印度上下5000年文明發展歷程　　盡覽地理、種族、宗教、神話、文化、文學、哲學、歷史、科學、藝術、建築……　　全視野、詳實、完整呈現文明古國風采　　印度文明悠遠綿長，博大而精深，在人類文化史上留下了許多偉大的創造，令人直想一窺究竟，但其歷史卻零碎散亂，難以爬梳，讓人有霧裡看花之感。本書編者憑其所學，從文化史的角度，在卷紩浩繁的文獻史料與研究成果當中，配合留存的史蹟，意欲破除印度歷史之迷霧，為讀者梳理出古印度文明的梗概。　　編者從印度獨特的地理環境及複雜的民族人種入手，為讀者鋪陳出古印度文明誕生的基底輪廓；繼而娓娓述說各個文明創生及衰亡的過程──哈拉帕、雅利安、伊斯蘭等，並詳及各文明的重要成就、文化遺產與其影響，尤其在宗教、神話、文學、哲學、建築方面，用力特深，一卷在手，即可神遊印度上下5000年的文明發展歷程。　　生如夏花之燦爛，死若秋葉之靜美！　　千百年來，逶迤磅礡的喜馬拉雅山下，奔流不息的恆河岸邊，吸引了多少聖人，在這裡低吟神祇的話語，祈求神聖的天國。這裡是神的家園，是人間的天堂，讓我們一起去傾聽那來自永生天國的聲音。　　古印度地處亞歐大陸亞洲部分的南端，大部分是一個半島，向印度洋延伸而出。　　四十萬年以前，就有早期人類在這片大陸上生活了。印度的人種類別非常多樣且複雜，世所罕見。種族和民族不同，膚色和體形也有巨大的差異。　　數千年來，各種族和民族都在這塊土地的歷史上，留下了自己的深深印記，並且代代相傳，直到今天。　　這一片神奇的土地，被印度洋的海風帶著豐足的雨水澆灌、滋潤著，孕育出了人類歷史上偉大的印度文明。歲月的風霜掩蓋了那些遙遠的記憶；時間的長河靜靜地流淌，帶走了人類古老文明的點點滴滴。　　遙望過去，只有借助於那些遠古的心靈記錄，讓我們以無比崇敬的心情，去追尋、辨認這些人類文明傳承的足跡。　　今天，古印度漫長的文明史顯得有點遙遠，但它燦爛的文明卻依然光采奪目，南亞次大陸乃至世界上的許多其他地區，依然受其光輝照耀，恆久不變。\r\n                    \r\n"}
{"書名":"印度的故事-夢想與創意的古國歷史之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370009012?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"麥可．伍德","出版社":"商周出版  ","ISBN":9789866369599.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370009012\/2017370009012b.jpg","書籍簡介":"\r\n\r\n馬可孛羅在十三世紀訪問印度時，他將這個國家描述為「世上最富饒的省分……驚奇之地」。他的觀察至今仍然為真。印度的各種事物比起任何地方都要來得古老、巨大、精彩、多元和迷人。印度，這片次大陸現在是世界上超過五分之一人口的家鄉，在此誕生了最古老和最具影響力的文明，四大宗教，以及世界上最大的民主制度。現在，印度已是金磚四國之一，即將成為全球經濟巨人，因此作者開始在往昔豐富歷史中追尋印度現今的根源。從開伯爾山口和喜馬拉雅山脈到印度南方的熱帶叢林，這本原創性十足和優異的印度歷史探勘提供印度地區和文化的鮮活畫像，以及某些最偉大人物的特殊見解：佛陀和阿育王，沙摩陀羅笈多和阿克巴大帝，尼赫魯和甘地。此書探討印度思維和創造如何塑造世界歷史的方式，並展現某些有關文明本質的古老印度思想仍適用在我們的時代。炫目迷人的彩色照片捕捉了地貌、建築、習俗、儀式和慶典的精彩鏡頭。這本由英國最受歡迎的歷史學家和節目主持人之一麥可‧伍德編寫的書，圖文並茂，是歷史和遊記的迷人組合，展露印度永恆的面貌──過去，現在和未來。\r\n\r\n"}
{"書名":"台大知旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017800011257?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"彭懷恩","出版社":"風雲論壇  ","ISBN":9789866893209.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017800011257\/2017800011257b.jpg","書籍簡介":"\r\n\r\n詳述作者就讀台大15年間的回憶，身為法律和政治學系的作者將學術的知識與記者的角色，交織成對台灣政治社會巨變的書寫\r\n                    \r\n"}
{"書名":"好思辯的印度人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370007698?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"沈恩","出版社":"先覺      ","ISBN":9789861341125.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370007698\/2017370007698b.jpg","書籍簡介":"\r\n\r\n諾貝爾經濟學獎得主．當代最具影響力的印度思想家沈恩，誠摯深刻之作！認識印度，絕不能錯過的一本書！《金融時報》《泰晤士報》《經濟學人》《觀察家報》《衛報》歐美各大媒體讚譽推薦印度人的理性，與靈性面一樣成就非凡。讓沈恩告訴你，什麼是真正的印度！印度國防部長克瑞施納．梅農曾為喀什米爾問題，在聯合國創下連續九個小時沒有中斷的演說紀錄，至今無人能及。古印度的梵文史詩《摩訶婆羅多》，比荷馬的《伊里亞德》和《奧德賽》加起來還要長七倍！沈恩說：「我們確實是個愛說話的民族。」每個印度人都有喋喋不休、長篇大論的能力，人民抱持天南地北的信念，遵奉各不相同的習俗，多樣的觀點更是令人眼花撩亂。想要了解當代印度在世界上的地位，我們必須探究印度人獨特的論辯基因，以及理性與包容異議的悠久傳統。諾貝爾經濟學獎得主沈恩長期關注母國印度的經濟與文化發展，他向世人介紹自己的國家和文化，讓我們得以跳脫西方或華人的固有觀點，認識最真實的印度。\r\n\r\n"}
{"書名":"那裡的印度河正年輕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370007308?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"戴芙拉．墨","出版社":"馬可孛羅  ","ISBN":9789867247674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370007308\/2017370007308b.jpg","書籍簡介":"\r\n\r\n一九七四年的寒冬，戴芙拉‧墨菲女士帶著她六歲的女兒深入位處「最西之端」，也是印度河發源地的「小西藏」巴提斯坦，展開長達四個月的徒步旅行。在這段旅程中，只有一匹老馬哈蘭與嶼她們結伴同行。她們一起走過喀喇崑崙山的險徑斷崖、挑戰喜馬拉雅山冷峻的冰雪世界，以及穿越深邃不見底的印度河峽谷。一路上，她們遭遇一連串的驚險與面臨死亡的威脅；同時文化的差異、當地生活的不便，和目睹巴提斯坦人的困境，更給墨菲女士強烈的衝擊。特別是她六歲女兒在旅程中所表現的勇氣與成熟，讓墨菲女士既感動也欣慰。有一次，當她們要越過一個泥濘小溝，蕾秋不小心摔了一跤，只見她抬起頭笑咪咪地說：「這是我第一次摔跤，瓊恩說，一個人得先摔上七次才能成為一名真正的騎士。……透過情味濃郁而且幽默的文字，我們不啻感受了作者對周遭環境的關懷與熱忱，也看到與自然環境搏鬥的勇氣與機智。\r\n\r\n"}
{"書名":"超越天與地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360002900?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"潔米．惹巴","出版社":"馬可孛羅  ","ISBN":9789867247568.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360002900\/2017360002900b.jpg","書籍簡介":"\r\n\r\n一個世上最快樂的窮國，不丹！一九八九年，作者潔米．惹巴懷著既期待又忐忑的心情，動身前往一個她只在圖書館的書上看過的遙遠國度——不丹。不丹，位於喜馬拉雅山東邊的山區，北臨西藏，東、南面與印度接壤，西邊則與錫金為鄰。一九六○年代才開始發展現代經濟。在這之前的不丹仍停留在「以物易物」的經濟型態，貨幣是不存在的。三十年後，不丹農村社會的封建本質仍然沒有太多的改變。除了南方邊界的低地之外，幾乎每個人都擁有土地，然而這些土地大多是貧癠的，農民生活艱困。在這裡佛教深入日常生活，多數家庭仍然要送一個兒子到寺廟；這兒不鼓勵觀光事業，因此長久一來，便發展出一個與世無爭、宛如陶淵明筆下的桃花源國度。當年的潔米大學畢業，正面臨人生的交叉點；她有一個愛她、感情穩定的男朋友；她的家人一心希望她留在加拿大過著安穩的生活，然而23歲的潔米為了體驗不同的生命，為了無需太多花費便可到異國旅行，她選擇到不丹擔任海外英文教師……策凌廓，一個全村只有兩間房子，再偏遠不過的不丹小村落，是潔米開始她海外英文教師的地方，而「二年丙班」則是她首次與不丹子民相處的一群純真可愛的年輕學子……為期兩年的海外教學日子，潔米帶著西方社會教育型塑下的價值觀及文化思惟，在初遇不丹這個重視分享、禮敬自然、純真質樸的文化體系時，也曾經歷過衝突及疑惑，然而隨著與不丹人民的生活相處，她不知不覺從內心裡愛上了不丹說變就變的氣候，愛上了不丹迷濛、翠綠的山景；她更愛上了隨時真心實意關懷別人，事事物物都喜歡跟人分享的不丹人民。「……抵達是物理性的，當下發生及完成的事。火車進站、飛機落地，你帶著所有的行李下了計程車……。你抵達一個地方，但可能從未真正融入。你到了那裡，四處看看，照幾張相片，做一點筆記，寄幾張明信片。當你這麼旅行時，你以為你知道自己在哪裡，但，事實上，你從未離開家鄉。『融入』則需要較長的時間。你緩慢地跨過界線，一點一滴地、一步一步地。然後某一天早晨，你睜開眼睛，發現自己終於在那裡，真正、實際在那裡。你才開始知道你在哪裡。」潔米，用她的生命真正融入不丹，她重新學習一切，包括不丹的文化、宗教，以及不丹的社會價值。甚至一段與不丹青年策旺愛戀、結婚的愛情故事……\r\n\r\n"}
{"書名":"亞洲去魔化：十八世紀的歐洲與亞洲帝國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300005718?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"尤根．歐斯特哈默","出版社":"左岸文化  ","ISBN":9789867174611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300005718\/2017300005718b.jpg","書籍簡介":"\r\n\r\n本著作中，作者討論了啟蒙時期歐洲人的亞洲觀。在作者看來，亞洲是啟蒙時代的顯學，到了十八世紀，亞洲最為偏僻的地區也被人探勘研究過，到了一七八０年左右，歐洲的知識份子對亞洲已相當熟悉。但這些訊息如何從亞洲流傳到歐洲呢？這些訊息又是如何轉化成圖像、解釋，甚至理論的呢？本書提供了許多生動的例子，像歐洲人如何在奧圖曼帝國、波斯、印度及中國收集資訊，誤解與偏見如何造成，又是如何依賴當地人士。本書對這些探索了形成這些誤解的途徑：從最先的印象到公開出版的旅遊報導，再到歐洲民眾的閱讀經驗。啟蒙時期的世界觀與求知慾促使歐人接觸陌生的亞洲，歐洲不斷和當代亞洲互相比較，藉以尋得自己的定位，逐漸從亞洲的優勢中解放出來，殖民方式不過只是其中一小步而已。本書也從許多亞洲的經驗中出發，探索了這種文化上的典範轉移：評價了亞洲的游牧民族和騎乘民族，討論了「東方專制」的問題及東方社會中的女性地位。歐洲在這個世紀深入認識亞洲，原本神祕奇幻的國度現在成了清晰的客體，這種知識上的去魔化令歐洲獲得一種至今依然揮之不去的優越與自大感。本書的研究呈現出不同文化之間的溝通難題，對今日的世界來說，這段歷史為不同文化的互相理解及衝突溝通提供了豐富的材料。\r\n                    \r\n"}
{"書名":"萬里無雲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300005688?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"書雲","出版社":"臺灣商務  ","ISBN":9789570521221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300005688\/2017300005688b.jpg","書籍簡介":"\r\n\r\n大漠之路一千四百年智慧依然，孤身女子三百六十天尋覓玄奘 一次史詩般的旅行 或許每個人都需要經歷心靈西行的歷程，才能找到內心真正的安寧 在牛津大學研讀歷史期間，作者書雲遺憾於中國人對於玄奘的了解，多來自《西遊記》裡的唐僧，忽視了真實玄奘的歷史價值。為了還玄奘於本來面目，她毅然踏上了追尋玄奘足跡的西行之路，體驗玄奘當年求法的艱辛歷程，感受古老文明的魅力，領悟千年佛法的真諦。她從西安出發，穿過吉爾吉斯、巴基斯坦，走遍整個印度，歷時近一年，跋涉萬里，幾經磨難，將沿途的風土人情、奇文異趣、歷史感懷、心靈激盪，匯成文字，遂成此書。 本書內涵豐富，歷史感濃厚，寓意深遠。遠離塵囂，靜心品讀，你會發現這不是一本普通的遊記，它是穿梭於歷史與現實之間的震撼人心的精神旅程，是一本需要用心去感悟的好書。 本書已出版有英、德、法、義、日、韓等10國版本。英文版曾兩度被英國書評人在《泰晤士報》評為年度最佳圖書，廣受讀者歡迎，好評如潮，並且在東南亞國家掀起了一陣「玄奘熱」。諾貝爾經濟學獎得主阿瑪蒂亞‧森特別為本書做序：不讀不可的佳作，讓人感動，使人難忘，給人啟迪，令人享受。 \r\n\r\n"}
{"書名":"在印度的微光中","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370006196?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"歐塔維歐．帕茲","出版社":"馬可孛羅  ","ISBN":9789867247292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370006196\/2017370006196b.jpg","書籍簡介":"\r\n\r\n帕茲寫出對旅居歲月的回憶，以極其鮮活的筆觸勾勒這片次大陸的景致、聲音、氣味、居民；他同時以豐富的知識概論印度的歷史及多語言社會。此外，他更審視了現代印度政治，由歷史的遞嬗來參照回教、印度教等文明。最後，帕茲精闢地剖析了他所謂的印度靈魂──藝術、文學、音樂、哲學，並對西方社會自我中心的唯物主義加以撻伐。《在印度的微光中》令人驚嘆，愛不釋手，它是一趟讓人流連忘返的印度之旅。吳繼文在「導讀」一文中對有更貼切的解讀：「帕茲對他自己的印度見聞著墨不多；這不表示他對印度興趣缺缺，相反，印度讓他深受震撼。但作為一個靈敏的詩人，一個堪稱用功的知識分子，一個典型的牡羊座，他很快把全副心魂放置在所有令他驚喜和疑惑的事物背後深處的本質上。尤其他馬上看出印度和墨西哥一種微妙的的命運的鏈結，以及異中之同和同中之異。他從印度亙古不變的事物中，看到墨西哥在西班牙∕歐洲的輝燦和陰影下失落了多少東西。然而一個歌頌不變，一個高估變易，為什麼兩個社會到頭來同樣是支離破碎？帕茲在這裡不斷讓我們看到他所服膺的宇宙論，一種回歸『神祕性的統一』、『完全的整體』的強烈鄉愁，一如他著名的詩句『所有的名字都是一個名字』、『每個房間都是世界的中心』……」\r\n                    \r\n"}
{"書名":"近代國家的摸索與覺醒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310044752?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林呈蓉","出版社":"吳三連台灣","ISBN":9789868188907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310044752\/2017310044752b.jpg","書籍簡介":"\r\n\r\n從19世紀中期被迫開國以來，日本朝野一直都致力於建構一個足以與列強抗衡的國民國家（nation-state）。在轉型成為一個「文明開化」國民國家的摸索過程中，日本一路走來跌跌撞撞，並非如預期般地順遂。隨著歲月的推移，甲午戰後日本也仿效西方列強在海外擁有了殖民地──台灣。對新興的國民國家日本而言，殖民地經營成為近代化進程上的一項新課題。另一方面，在日治五十年的殖民統治時代，台灣社會不僅假日本人之手而吸納了西方近代文明的菁華，更奠定今後台灣成為一個近代國民國家的根基。雖然在朝往國民國家轉型的過程中，透過日本的引領，台灣社會在有意無意中也走上了與日本類似的軌跡，但不容置疑地，台灣社會所追求的終極目標與日本社會的終極目標，卻因所處的立場不同而大相逕庭。本書透過對日、台社會在國民國家摸索過程中的回顧研究，試圖為今後台灣的國家前途尋求一個新的出口。\r\n                    \r\n"}
{"書名":"100魅力城市","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190022970?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"王存立編","出版社":"明天國際  ","ISBN":9789867256577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190022970\/2017190022970b.jpg","書籍簡介":"\r\n\r\n風華萬種的城市風貌─環遊世界100個名城古都人文、建築、藝術、歷史、美食……的豐盛之旅　「100魅力城市」是一本協助你讓夢想更加完美的旅遊書籍，圖文並茂的介紹，帶領讀者體驗當地生活，走一趟人文風情的深度之旅，拜訪世界上100個最具獨特魅力的城市，從歐洲的中世紀城鎮，到中東的傳統市集，再轉往西方的現代摩天大樓。　雖然100個城鎮的風貌各不相同，但都有一個共同點：它們的居民與歷史均孕育了無法磨滅的性格，展現在昔日統治者興建的宏偉建築、舊城中心狹窄巷弄內的神廟或教堂高塔，以及林蔭大道旁多姿多采的生活上。這些美麗的城市散發出一種特殊的氛圍，強烈吸引著愛好文化與藝術者的目光。\r\n                    \r\n"}
{"書名":"劍橋印度簡史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370005564?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"芭芭拉．麥卡夫","出版社":"左岸文化  ","ISBN":9789867854957.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370005564\/2017370005564b.jpg","書籍簡介":"\r\n\r\n這不僅是一部敘述性的國別史，兩位作者更以批判的眼光，反省印度歷史書寫的傳統，意圖追求「自由的印度歷史」。兩位作者分析「穆斯林之下的蒙兀兒統治是印度落後的歷史根源」其實是英國殖民之下形成的史觀，也成為後來印度教中心主義者偏好的歷史敘述方式。延伸此現實關懷的重要貢獻是，兩位作者挑戰了視印度傳統為恆久不變的假設，點出將種性制度、印度教徒與穆斯林教徒之間的衝突、宗教區隔視為既成事實的慣性思考，烘托出「傳統」如何在族群、政黨的重組中被世俗的局勢加以運用，進而對未來發生實質影響的動態過程。\r\n                    \r\n"}
{"書名":"斯文赫定亞洲探險記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300005398?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"斯文赫定","出版社":"商周出版  ","ISBN":9789861243733.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300005398\/2017300005398b.jpg","書籍簡介":"\r\n\r\n年輕時受生命呼召前來亞洲探險的斯文赫定，在歷經一次生死劫難後再度出發，於一九〇〇年無意間發現沈睡千年的樓蘭城，從諸多遺物，還原古文明的繁華景象。 為了填補地圖上的大空缺，五年後又冒死前進當時的禁區：西藏，受到英印政府的百般刁難，卻也為當地濃厚的宗教人文精神所震懾。多年後已過半百的他，再次到中國考察，而於動盪的局勢中臨危授命，艱困地完成絲路重建的探勘任務。 「樓蘭文件裡所闡述的故事，猶如一首田園詩、一幅寫實畫，背景是強權、黑暗、風波不息的世界史。」斯文赫定曾引用康拉德教授的說法，寫下這段感言。而他用文字、寫生等素材所記錄的征途，也如一首詩歌，訴說著一段為了探索未知世界而不斷衝破逆境的感人故事。\r\n                    \r\n"}
{"書名":"追蹤海盜的腳印","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027290000839?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"提葉西","出版社":"麥田      ","ISBN":9789867413031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20272\/2027290000839\/2027290000839b.jpg","書籍簡介":"\r\n\r\n當時世界上大部分的財富，尤其是美洲的資源，都被西班牙和葡萄牙兩國所壟斷。這兩個國家的征服者不但大量開採聖多明哥島的金礦，還大肆掠劫阿茲特克和印加帝國的寶藏。他們還在巴西、祕魯和墨西哥到處開礦。估計在一五ＯＯ到一六五Ｏ年之間，美洲曾向歐洲輸出了兩百噸的黃金和一萬噸的白銀。至於荷蘭人、英國人和法國人，則創設一些商業公司，專門以各種手段來爭奪這些財富，包括直接從西班牙人和葡萄牙人那邊用搶的......本書以生動活潑的方式，藉由一個水手之口，描述了這段地理大發現時代的背景，使讀者有機會認識這段歷史的起源。\r\n                    \r\n"}
{"書名":"明道的冒險世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190019727?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"明道","出版社":"尖端      ","ISBN":9789571029061.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190019727\/2017190019727b.jpg","書籍簡介":"\r\n\r\n慶祝30刷！明道的冒險世界改版囉！因為「天國的嫁衣」、「王子變青蛙」、「愛情魔髮師」而成為台灣偶像劇第一男主角的明道，2004年的第一本著作《明道的冒險世界》本月推出黃金限量紀念版啦！這是明道的第一本書，記錄了他進入演藝圈後的第一個主持工作「冒險王」踏遍全球12國的旅遊記事。從極熱的撒哈拉沙漠、到極冷的阿拉斯加；由尼羅河的古國埃及、到天堂的故鄉斐濟，明道帶著大家從台灣出發看世界，與地球村的每一個人交朋友。「我的野生動物朋友」這本書看過吧？希地！明道就是看了這本書，愛上書中那小女孩與非洲野生動物「麻吉」的樣子，才決定出發到這既陌生又遙遠的國度：納米比亞！坐上33小時的飛機，一路從香港轉機到南非，好不容易飛到了目的地「溫托克國際機場」，卻讓明道當場傻眼，因為那兒的「國際機場」竟然座落在一片光禿禿的荒漠中，周圍不但沒有任何建築物，連機場工作人員也寥寥無幾，別說免稅店了，連個賣水的地方都沒有，一點「國際」的說服力都沒有！整個機場只有一部電腦，及幾個懶懶散散處理旅客手續的官員們。結果，明道對納米比亞的第一印象就是這個無比簡陋的國際機場以及「等等等等～」等了很久才完成的出關手續。怪的是十八天後，明道不但沒有一絲後悔，還愛死了這個充滿原始呼喚的國家。這是怎麼回事？就請大家閱讀明道的《明道的冒險世界》囉！\r\n                    \r\n"}
{"書名":"印度慢吞吞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370004932?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"馬克．涂立","出版社":"馬可孛羅  ","ISBN":9789867890764.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370004932\/2017370004932b.jpg","書籍簡介":"\r\n\r\n《印度慢吞吞》是一則遊記，對馬克和吉莉安來說，這段旅程沒有真正的起點或終點；《印度慢吞吞》也是一則報導，主題是印度遲滯不前的原因。這趟印度縱貫之旅從南印度到北印度，也含括印度北部的喀什米爾；報導的內容包羅萬象：從印度教的極端主義到童工、蘇非派的神秘主義到農業危機，政治貪污不斷到喀什米爾的政教問題。馬克帶著深厚的人道主義，以刺激而幽默的態度，挑戰一般人對印度先入為主的觀念，以及印度人對自己的偏見。印度常被視為後殖民地餘毒、宗教衝突、種姓系統、腐敗的官僚機制等力量的受害者，但是馬克和吉莉安深入印度各層面與各種問題的核心探索，認為印度有可能以她印度的方式進步。《印度慢吞吞》依舊是馬克秉持著對印度的細膩關懷所寫出的近代印度真實寫照，也讓讀者對印度政治、文化與社會風俗及生活有了全視野的了解。 \r\n\r\n"}
{"書名":"西堿記風塵（印度－中國）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300004896?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"經典雜誌","出版社":"經典雜誌  ","ISBN":9789868030480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300004896\/2017300004896b.jpg","書籍簡介":"\r\n\r\n<經典雜誌>採訪小組追尋著玄奘在恆河平原上的足印，一一巡禮佛陀出生、悟道、初轉法輪與涅槃等佛教聖地並重履玄奘留學五年、榮光猶在的那爛陀寺遺址，更照著著<大唐西域記>按圖索驥，跟著玄奘環遊五印度，穿越孟加拉車水馬龍的街道，沿岸下行，探勘南印度佛教盛極而衰的軌跡，再往西北爬上德干高原參訪石窟藝術寶庫，下海見識利海為業的西海岸風光一千多年了，玄奘的記述依然栩栩如生，而印度半島的萬種風情，更是有增無減。\r\n                    \r\n"}
{"書名":"西域記風塵（中國－巴基斯坦）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300004766?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"經典雜誌","出版社":"經典雜誌  ","ISBN":9789868030473.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300004766\/2017300004766b.jpg","書籍簡介":"\r\n\r\n公元六二七年，唐貞觀元年，玄奘從長安出發，徒步克服了各種天險，終於抵達印度一千三百多年後，＜經典＞循著玄奘的足跡，踏上了西行的征途我們從西安出發，於今中亞地區實地走訪，見證了巴米揚大佛的毀滅、阿富汗的重生，在衝突頻仍的巴基斯坦覓得佛陀遺痕並拜訪桃源不再的喀什米爾，最後親炙佛誕生的國境－印度。\r\n                    \r\n"}
{"書名":"黃金時代－一個荷蘭船長的亞洲冒險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017290000656?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林昌華","出版社":"果實      ","ISBN":9789867796097.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017290000656\/2017290000656b.jpg","書籍簡介":"\r\n\r\n黃金時代，一個為追求財富、權力、夢想而向遠洋挑戰的大航海時代，整個歐洲的社會制度、文化思想、科學發明，都在為這個時代作準備，也從這個時代吸取新的發展動力。\r\n這些充滿知識、勇氣與耐力的歐洲冒險家，在長達年餘的海上航行中，面對許多不可知的挑戰：未曾走過的航線、互相敵對的國家、不曾接觸過的生物、壞血病、土人、暴風……\r\n是什麼驅使他們向前邁進？除了財富之外，是否有更深的信念？在初次遭遇遙遠異國的人、事、物之時，這些自詡為上帝選民的西方人又是如何面對與看待？ \r\n\r\n"}
{"書名":"印度的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370004352?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林太","出版社":"新潮社    ","ISBN":9789574525386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370004352\/2017370004352b.jpg","書籍簡介":"\r\n\r\n本書共分六章：<人神合一的修身智慧>、<王僧交融的權力>、<我他一體的人際智慧>、<實惠人生的現世智慧>、<語言學門中的思維智慧>、<藝文技藝中的創造智慧>，以深入淺出的文字，迸出珠璣的篇章，相信對理解這個古老的國家有相當大的幫助。\r\n                    \r\n"}
{"書名":"一個敦煌向我走來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190018485?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"王柏鐺","出版社":"神農      ","ISBN":9789573025139.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190018485\/2017190018485b.jpg","書籍簡介":"\r\n\r\n作者的敦煌遊記，大陸記行，感懷歲月滄桑圖文並茂，足令神遊。\r\n                    \r\n"}
{"書名":"六十年海外見聞錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017190018065?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"吳繼岳著","出版社":"三聯書店  ","ISBN":9789620403880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017190018065\/2017190018065b.jpg","書籍簡介":"0"}
{"書名":"大漠風流－波斯文明探幽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360001798?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"李鐵匠","出版社":"世潮      ","ISBN":9789577763952.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360001798\/2017360001798b.jpg","書籍簡介":"\r\n\r\n伴著悠悠的駝鈴聲，商旅絡繹不絕的絲綢之路上，中西文化交會於伊朗高原，綠洲文明就此開展。\r\n宏偉的「貝斯希敦銘文」，幫助我們瞭解楔形字義之謎，特殊的宮廷建築、造型藝術，被世人喻為荒漠奇葩，但連年戰火烽煙不息，將一切化為烏有，只剩破磚碎瓦、斷簡殘篇，訴說著曾有的輝煌過去。\r\n\r\n"}
{"書名":"在群山之間：中央高地紀行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340000520?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"威福瑞．塞","出版社":"馬可孛羅  ","ISBN":9789867890146.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340000520\/2017340000520b.jpg","書籍簡介":"\r\n\r\n一九五○年首度造訪庫德斯坦，一九五二年遊歷契特拉，一九五三年進入亨札，一九五四年踏遍哈札拉賈特，一九五六年深入努里斯坦，一九六五年再探努里斯坦；至一九八三年塞西格時齡七十三，仍興致勃勃地旅行在拉達克山間。 \r\n一九九七年，高齡八十七歲的塞西格提筆寫下近五十年前展開的一系列中亞之旅，文中對於人事物的描述猶歷歷在目，彷彿歲月停步，時間不曾逸飛！ \r\n閱讀此書，不僅可一覽今日早已不存的中亞民族特色，神遊壯麗殊詭的崇山峻嶺；更值得的是，一窺這位當代探險家的偉大傳奇。 \r\n\r\n"}
{"書名":"穿梭時空歲月","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300004216?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"郭征之","出版社":"瀛舟      ","ISBN":9781929400584.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300004216\/2017300004216b.jpg","書籍簡介":"\r\n\r\n醉心於研究歷史的作者是一位資深記者，根據經年累月蒐集到第一手資料將掌故引進華人歷史的研究之中，本書不僅是一部華人在美發展史的普及讀物，也是作者自創的大膽嘗試。\r\n                    \r\n"}
{"書名":"追逐光之山","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370003690?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"凱文．羅","出版社":"馬可孛羅  ","ISBN":9789867890092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370003690\/2017370003690b.jpg","書籍簡介":"\r\n\r\n很少有鑽石的歷史背景像「光之山」這般傳奇。有些人認為它是印度神祇黑天最初搶救出來的鑽石，它無與倫比之美曾引起無數的爭奪、受到詛咒，甚至曾經在歷史中消失過一段時光。如今它已成為英國王室珠寶的收藏和帝國的象徵，放在倫敦塔中，然而它的所屬權依然備受爭議。 \r\n凱文．羅施畢循著「光之山」的蹤跡，走過印度許多迷人的角落，從南部已被斷定不再出產鑽石的戈爾康達，到北部蒙兀兒帝國的阿格拉以及德里王宮，最後在錫克教的聖城阿姆利則結束這趟旅程。\r\n                    \r\n"}
{"書名":"遮蔽的伊斯蘭：西方媒體眼下的穆斯林世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017360001538?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"愛德華．薩依德","出版社":"立緒      ","ISBN":9789570411553.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017360001538\/2017360001538b.jpg","書籍簡介":"\r\n\r\n愛德華．薩伊德為《遮蔽的伊斯蘭》這部里程碑之作寫了一篇新的導論。在本書中，這位頂尖的公眾思想家針對伊斯蘭被媒體塑造出的僵固的形象，檢視其淵源與影響。薩伊德結合政治月旦與文學批評而揭示出，就算是對伊斯蘭世界最「客觀」的報導，其中也潛藏著隱而不顯的假設以及事實扭曲。在這麼做的同時，《遮蔽的伊斯蘭》持續薩伊德終身以之的探討：語言不僅能描述政治現實，更能夠界定政治現實。\r\n                    \r\n"}
{"書名":"千里下恆河","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370003430?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"艾瑞克","出版社":"馬可孛羅  ","ISBN":9789861200231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370003430\/2017370003430b.jpg","書籍簡介":"\r\n\r\n本書是知名英國旅行作家艾瑞克．紐比夫婦在印度聖河上航行的故事。紐比年輕時曾在印度當軍官，這趟順恆河而下的旅程，是紐比與恆河暌違二十二年之後的重逢。紐比夫婦在恆河旱季開始他們的旅程，從恆河平原的起點哈爾德瓦開始，直到胡格里河最後注入孟加拉灣為止，整趟旅程長達一千二百哩。 \r\n由於恆河及其支流深淺不一，他們一路換搭不同的船隻，有僅容三四人的獨木舟，也有可搭數十人的大渡輪，有時則搭火車、巴士和牛車；有時露宿沙灘，有時則投宿於村落或市鎮。紐比夫婦沿途遇見形形色色的人物，見識到印度紛擾迷人的面貌，也觀察到印度人對聖河的崇敬。而聖潔的恆河母親永遠緩緩流著，變幻莫測，卻又寧靜安詳，在紐比的文采中散發出感人的力量。 \r\n\r\n"}
{"書名":"在信徒的國度（上）：伊斯蘭世界之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012580000385?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"V.S.奈波爾","出版社":"馬可孛羅  ","ISBN":9789578278998.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20125\/2012580000385\/2012580000385b.jpg","書籍簡介":"\r\n\r\n一九七九年年中，V. S. 奈波爾取道亞洲大陸，輾轉七個月行旅，並以這段旅程為基礎，探索四個伊斯蘭國家的常民生活與文化，以及四國內部波瀾起伏的政治激流：伊朗，革命的怒火與歇斯底里持續延燒﹔巴基斯坦，自從標榜為印度裔穆斯林建立祖國，獨立建國以降，三十二年來，還是宿命性的一籌莫展，萎頓於未開發狀態﹔馬來西亞，政局由穆斯林獨攬，經濟卻由構成全國百分之五十的華人寡占﹔印尼，無解於穆斯林身分與文化根源之衝突，困惑於不到四十年間，四朝執政（其中兩番遭到外來政權把持）之興替與殺戮。\r\n                    \r\n"}
{"書名":"在信徒的國度（下）：伊斯蘭世界之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012580000415?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"V.S.奈波爾","出版社":"馬可孛羅  ","ISBN":9789574698882.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20125\/2012580000415\/2012580000415b.jpg","書籍簡介":"\r\n\r\n一九七九年年中，V. S. 奈波爾取道亞洲大陸，輾轉七個月行旅，並以這段旅程為基礎，探索四個伊斯蘭國家的常民生活與文化，以及四國內部波瀾起伏的政治激流：伊朗，革命的怒火與歇斯底里持續延燒﹔巴基斯坦，自從標榜為印度裔穆斯林建立祖國，獨立建國以降，三十二年來，還是宿命性的一籌莫展，萎頓於未開發狀態﹔馬來西亞，政局由穆斯林獨攬，經濟卻由構成全國百分之五十的華人寡占﹔印尼，無解於穆斯林身分與文化根源之衝突，困惑於不到四十年間，四朝執政（其中兩番遭到外來政權把持）之興替與殺戮。\r\n                    \r\n"}
{"書名":"印度：百萬叛變的今天（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370004062?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"V.S.奈波爾","出版社":"馬可孛羅  ","ISBN":9789867890269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370004062\/2017370004062b.jpg","書籍簡介":"\r\n\r\n一九六四年，V. S. 奈波爾首度回到母國印度旅行一年，寫下他的半自傳旅行撰述《幽黯國度》。一九七五年，甘地夫人宣布戒嚴令時，奈波爾二度造訪印度，他透過敏銳觀察，以分析手法探討了印度同胞，重現了千年古國的種種難題，寫下《印度：受傷的文明》。\r\n距第一次返回祖國印度之後二十五年，他第三度周遊印度，並與社會上各種類型和各種階級的人對話。 \r\n一九八八年，奈波爾以逆時鐘方向遊歷印度各大都會，他從孟買經由邦加羅爾、馬德拉斯、加爾各答、德里和阿姆利則，前往斯利那加。他的主題是他遠從千里達的童年家中器物和各類儀式習俗所感知的印度，驗證對照已是單一、統一實體的印度。近距離觀察之後，他所看見的是它如何分解成宗教、種姓與階級的拼圖。對奈波爾而言，這種多樣性正是印度的力量所在。 \r\n《印度：百萬叛變的今天》幾乎就是印度的口述歷史或人類學，奈波爾讓印度人──幾乎都是高階或中階種姓──敘述他們生活的故事，而這些故事逐漸地在讀者心中接合，也清楚拼貼出奈波爾對種姓、階級和種族地位的看法。從字裡行間可以明顯讀出他對印度的複雜情感，除了印度的貪污腐敗之外，也難掩他對印度特質的失望。\r\n\r\n在本書中，奈波爾毫不掩飾自己的角色，就是一個從一家旅館遷移到另一家旅館，不斷聆聽記錄印度人心聲的人。 \r\n\r\n"}
{"書名":"阿富汗護身符－中亞高原萬里行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350004556?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"席拉．潘恩","出版社":"馬可孛羅  ","ISBN":9789578278769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350004556\/2017350004556b.jpg","書籍簡介":"\r\n\r\n她不畏各種令人喪膽的傳說，心中的執著讓她進入危險節節高升的各個地區，而且單獨旅行。她經常面對伊斯蘭教法律嚴苛的懲罰，這個孤獨的寡婦在巴基斯坦和伊朗到處來往，並經常陷入足以使大多數人喪膽的情怳之中。她又穿了一身包覆全身的罩袍，偷渡到阿富汗。在那兒，她時刻被迷信、戰火，以及握著自動步搶企圖對她進行性侵犯的民兵包圍。旅行過伊拉克和土耳其庫德斯坦後，她逐漸抵達保加利亞東部拉茲格列這個避邪飾品連結的一端。席拉‧潘恩對於細節觀察入微，同時幽默的而生動捕捉了這段不平凡旅程中，異國人、地、事的精華。\r\n                    \r\n"}
{"書名":"奧圖曼大地巡禮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350004426?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"菲力普．格","出版社":"馬可孛羅  ","ISBN":9789578278721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350004426\/2017350004426b.jpg","書籍簡介":"\r\n\r\n英國維多利亞時代的旅人前往土耳其，就等於躍入伊斯蘭世界的黑暗國度。當代英國小說家兼旅行家菲力普．格雷茲布魯克著迷於前人深入奧圖曼帝國邊遠之境的記述，對這些作者在書中為自己塑造出的英雄特質心嚮往之。他懷著這樣的興趣以及滿腹疑問策畫了這趟旅行，決定追尋前輩旅行家的蹤跡。格雷茲布魯克的目的地是「傳說之城」卡斯堡，從那裡可以望見挪亞方舟擱置的亞拉拉特山。他走過昔日塞爾維亞人和希臘人的行省與島嶼，行蹤遠至小亞細亞的廢墟，抵達土耳其東部與俄國接壤處的卡斯堡，回程經過特拉布宗、伊斯坦堡與巴爾幹半島上的各國首都。他獨自旅行了幾個月，當時的土耳其還因為兵變而處於戒嚴時期。本書文筆優雅，情節愉悅，敘述發人省思，讓人彷彿跟隨作者與那些冒險旅行家的足跡，重訪十九世紀的奧圖曼帝國。\r\n                    \r\n"}
{"書名":"騎大象走印度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370002778?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"馬克．山德","出版社":"馬可孛羅  ","ISBN":9789578278714.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370002778\/2017370002778b.jpg","書籍簡介":"\r\n\r\n塔拉是一頭大象，在印地語裡，塔拉是「星星」的意思，也是一位印度女神的名字，但牠原來卻是隨著托缽僧四處流浪乞討的乞丐象。因緣際會之下，一心想騎大象遊印度的馬克．山德見到了塔拉，並一見鍾情，認定牠就是陪他走三個月，縱橫印度六百哩的夥伴。藉由一個馬拉塔貴族後裔阿帝亞．帕坦克的幫助，馬克終於買到了塔拉，開始他的騎大象走印度之旅。為了這趟騎大象的旅程，馬克需要一位瑪哈（大象騎師）來教他如何騎大象；由於大象食量驚人，馬克需要一個專門張羅大象食物的人，還需要一部吉普車作為補給之用；有了吉普車，他更需要一名司機。於是，一次夢想中的一人騎大象之旅，成了一支浩浩蕩蕩的旅行隊伍。馬克一行人經由孟加拉灣邊的康納拉克，來到世界上最古老的大象市集——索納浦梅拉，沿途有笑有淚，但結局總是溫馨感人。最後，馬克不僅從他總是醉醺醺的瑪哈那裡學會了騎象的技巧，也從他的朋友阿帝亞那裡了解了印度的生活方式，更見識到印度神秘面紗下的真正風情。《騎大象走印度》記錄的是一群人風塵僕僕、橫越印度的一段史詩般的旅程，更刻劃了塔拉如何由一頭骨瘦如柴的可憐乞丐象，搖身變成馬克．山德一夥憐愛的忠心伴侶，最後並成為大象市集中的耀眼明星。\r\n                    \r\n"}
{"書名":"最後的貝都人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350004396?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"麥克．艾許","出版社":"馬可孛羅  ","ISBN":9789578278677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350004396\/2017350004396b.jpg","書籍簡介":"\r\n\r\n對世世代代的英國探險家而言，特別是威福瑞．塞西格，阿拉伯沙漠的貝都游牧民族幾乎可稱之為超人種族，他們重名譽、勇敢、慷慨、高貴，從聖經時期以來未曾稍改，更不為腐敗的現代世界所污染；而對一般人來說，貝都游牧民族則是神秘而遙遠的種族。\r\n\r\n一九九二年至一九九五年之間，與塞西格並列為英國兩大沙漠探險家的麥克．艾許，在貝都人也已不再騎駱駝的沙漠中，幾度去尋找隱藏在神話之後的貝都人真面目。在最後一次長達一個月的駱駝之旅中，艾許抵達數年來他一直夢寐以求卻失之交臂的蘇丹塞利馬綠洲，這是歷史上迷人的四十天大道的起點。旅途中，他與一名貝都嚮導橫越埃及的西部沙漠，從帕邁拉到佩特拉，從大馬士革的市場到希邦姆摩天大樓般的城堡，四處尋找線索。他發現了生活如昔的貝都人，懷念舊日時光的貝都人，擁有更好的教育、醫療與機會的貝都人，甚至迷戀以貝都人過去日常生活為背景的電視肥皂劇的貝都人。\r\n\r\n艾許在書中所呈現的不是刻板的英雄形象，而是有血有肉、奮力適應變動環境的個體。《最後的貝都人》在讚美中有悲傷色調，是極具歷險性的故事，充滿了出乎意料的境遇，以及非凡的景象，是一本相當引人入勝的作品。\r\n                    \r\n"}
{"書名":"印度沒有句點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370002648?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"馬克．涂立","出版社":"馬可孛羅  ","ISBN":9789578278660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370002648\/2017370002648b.jpg","書籍簡介":"\r\n\r\n馬克．涂立出生於加爾各答，在英國受教育。由於長期生活在印度，接觸當地的人、事、物，深深地融入當地的生活中。這本書寫的是家裡的傭人的故事。\r\n「傭人」這個字眼，讓一般人的道德良心感覺不安，然而“常贅“的確是個傭人。那麼，為什麼要寫他的故事呢？理由之一，當然是因為作者認為這是個好故事，也可以藉由本書更深刻認識印度。自從甘地喚醒印度和全世界正視「賤民」受苦的情形，他們已經大受憐憫，卻也往往因而變得可憐可鄙；我們對他們的逆來順受所表達的關切或憤怒之情，反而否定了他們的人性面。 \r\n當然，我更希望藉著這個故事，對常贅和我之間的情誼表示一番心意。故事開始於一九四七年的大分裂動亂，常贅和母親因為是印度教徒，從拉合爾逃難到德里。在德里一切都重新開始，到常贅離家、成家，一直到常贅女兒出嫁……，作者生活在其中，描述生活中所觀察到的點滴，筆觸溫馨有趣，偶而對印度社會的制度也些許無奈。是一本可以讓讀者更了解印度生活、民俗風情的好書。\r\n\r\n"}
{"書名":"永恆槃－古印度文明朝聖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370002518?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"趙伯樂","出版社":"世潮      ","ISBN":9789577762399.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370002518\/2017370002518b.jpg","書籍簡介":"0"}
{"書名":"尋找烏巴－沙海下的亞特蘭提斯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017350003924?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"尼可拉斯．","出版社":"馬可孛羅  ","ISBN":9789578278585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017350003924\/2017350003924b.jpg","書籍簡介":"\r\n\r\n尋找烏巴\r\n　古阿拉伯最有名的傳說之城就是烏巴，在可蘭經中，這個城市被描繪成「多圓柱之城，世上從未出現過像它這樣的城市。」但是就如同所多瑪城與蛾摩拉城一樣，烏巴也是因為人民的罪惡而遭到神的毀滅。沙掩蓋了一切，沒有留下一絲痕跡，烏巴於是變成了一座「沙漠中的失落之城」。\r\n\r\n　這座城遭到毀滅的故事在天方夜譚中重現（這本書最早是以東方衛道之士之名在一七九七年的新世界由尼可拉斯．克萊普的先祖出版）。數百年來，許多人曾經徒勞地搜尋這座失落之城，其中也包括了向來就愛誇示自己功績的哈利．聖約翰．菲爾比，眾人的無功而返不禁讓大家開始懷疑，世界上也許從來就沒有存在過一個叫做烏巴的地方。\r\n作者簡介\r\n　尼可拉斯．克萊普\r\n\r\n　知名的紀錄片製作人，曾以烏巴為題在布朗大學（Brown University）、加州大學洛杉磯分校（University of California at Los Angeles）、加州科技學會（California Institute of Technology）、世界地理雜誌以及哥大德太空中心（Goddard Space Center）發表演講。\r\n                    \r\n"}
{"書名":"印度的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370002228?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林太","出版社":"林鬱文化  ","ISBN":9789577548153.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370002228\/2017370002228b.jpg","書籍簡介":"0"}
{"書名":"桃色狂潮－日本流行文化小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310018159?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"MARK SCHILLI","出版社":"紅色文化  ","ISBN":9789574690428.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310018159\/2017310018159b.jpg","書籍簡介":"\r\n\r\n桃色狂潮\r\n　若是想要成為道道地地,史上超強,最有未來的哈日族,這本百科一定不能錯過,本書由一位酷愛日本流行文化的美國人撰寫,(為了不讓大家害怕,不用文化研究學者這個頭銜)這位美裔哈日族,可不輸給台製哈日族,花費時間與精力苦苦追蹤,每一項在日本流行文化中成經典的流行人或物,然後用淺顯易懂的文筆,寫出一則則饒富趣味的流行物歷史小故事, 從當今最發燒的KITTY貓,小叮噹,櫻桃小丸子,鹹蛋超人,原子小金剛,………,到紅白歌唱大賽,小室哲哉,超級瑪莉,柏青哥等等。\r\n\r\n　日本流行文化小百科滿足了每一個哈日族的求知欲嘿!台灣的KITTY迷可別只買了滿屋子的KITTY,但是對KITTY一點也不了解喔!對於一般的讀者,本書更是了解日本文化的一本實用手冊,看日本台可以隨時擺在沙發旁邊,隨時查閱哈日族除了看日劇,買日服,聽日歌,也要在流行物的知識上下一番苦心,這樣才是麻辣哈日族.別忘了,對許多熱愛研究日本文化的知性人士,也是一本不可錯過的寶典.　 \r\n作者簡介\r\nMark Schilling\r\n\r\n　美國人，已遷居日本二十多年，熱愛日本流行文化，觀察敏銳。曾為Screen International、Television Business International等期刊，寫作電影、電視節目評論；並不時為多種其他刊物，提供流行文化的時論作品。\r\n譯者簡介\r\n劉名揚\r\n\r\n　一九六八年生於台北市，美國新澤西州州立大學美術系、紐約大學美術系研究所畢業。\r\n\r\n　現在從事設計與英、日文翻譯工作。譯有《不夜城》（馳星周著）、《完全北野武》（淀川長治著）、《布宜諾斯艾利斯午夜零點》（藤澤周著）等書。\r\n                    \r\n"}
{"書名":"傳說之城：踏尋英俄中亞大競力的歷史現場","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017340000230?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"菲力普．格","出版社":"馬可孛羅  ","ISBN":9789578278417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017340000230\/2017340000230b.jpg","書籍簡介":"\r\n\r\n\r\n\t中亞──這個介於裡海和中國之間的領域，是作者格雷茲布魯克一生夢寐以求之地，因被維多利亞時代的歷險故事舉所啟發，並深受諜報大競賽（Great Game）的歷史所吸引──這場英俄兩國為爭奪中亞控制權而展開長達一個世紀之久的暗鬥──而使他踏上旅程，前往傳說中的神奇城市塔什干、布卡拉、撒馬爾罕和基發。\r\n\r\n\t \r\n\r\n\t途中，他時時感受到兩個帝國的殘存：一個是蘇聯，崩潰失序，為他帶來了在莫斯科旅館內的恐怖遇襲事件；另一個是十三世紀的征服者帖木兒的勢力，所留下來的回憶與紀念文物依然深深影響著當地人心。格雷茲布魯克把個人旅行經驗和早期旅行家的故事糅合在一起，捕捉了當地的特色和迷人之處，刻畫出絲路交通樞紐今昔，而這裡正是歐亞兩洲交會、卻從不交融之地。\r\n\r\n"}
{"書名":"東方主義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300002922?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"愛德華．薩依德","出版社":"立緒      ","ISBN":9789578453722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300002922\/2017300002922b.jpg","書籍簡介":"\r\n\r\n後殖民論述\r\n　本世紀的最後這十年中，影響美國的社會與人文學科領域最普遍與最深遠的一股思潮，毫無疑問的是「後殖民主義」與其影響。\r\n\r\n　薩依德的《東方主義》於一九七八年出版，立刻引起廣泛的迴響與不同立場的批評爭議，值至今日，已經有日文，德文，葡萄牙文，義大利文，土耳其文等二十多種譯本相繼出版。\r\n\r\n　薩依德的論述，其影響力甚至從中東，伊斯蘭世界到非洲，南亞，中南美洲等地。有如股排笑影，成為文化論述的重要著作。後殖民主義思潮的經典，也影響了整個西方對東方的研究方向與思考態度。\r\n\r\n　《東方主義》是一本有關歐美如何看待中東，阿拉伯和伊斯蘭世界的兩百年學術傳統的權力與想像的研究。薩依德以葛蘭西的文化霸權論以及富柯的知識權力論為其論述的基礎。將東方主義者在全球性的網絡中，所建構的西方殖民勢力對東方世界權力的支配，知識再生產之霸權架構，殖民與被殖民者，西方與東方之不對等權力關係以及煮奴式的霸權體系一一展演於前。\r\n                    \r\n"}
{"書名":"香料群島之旅：追尋天擇論幕後英雄華萊士的足跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017390002284?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"TIM SEVERIN","出版社":"馬可孛羅  ","ISBN":9789578278158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017390002284\/2017390002284b.jpg","書籍簡介":"\r\n\r\n香料群島之旅\r\n    提到進化論與物競天擇，閃入每個人腦海的一定是達爾文。然而，有誰曉得，當年還有一位正深入南洋叢林埋首田野調查的年輕人，與達爾文同時想到「適者生存」的物種進化理論，甚至提供達爾文在發展天擇理論上關鍵性的線索呢？而這位被是人所忽略、在物競天擇理論上功不可沒的幕後英雄，正是亞爾佛德．羅素．華萊士。華萊是於一八五四年到一八六二年，以一艘傳統普拉胡帆船航行於香料群島諸島嶼間，從婆羅洲到新幾內亞，足跡遠及人煙杳至的窮壤荒地，為的是收集稀有物種的標本，勘查熱帶雨林豐富多樣的生態，以及紀錄當地的風土民情。其間\r\n作者簡介\r\n　提姆．謝韋侖出生於一九四０年，分別在唐橋公校和牛津大學完成教育。他曾為了追尋聖布倫頓的足跡，以皮革船航越大西洋；航使一艘阿拉伯帆船從阿曼首都馬斯喀特抵達中國；操作一艘仿青銅器時代的古希臘軍艦，尋訪希臘英雄傑森和尤里西斯的登陸點；走過第一次十字軍東征的路線；騎馬跟著蒙古遊牧民族探尋成吉思汗的歷史遺跡。\r\n                    \r\n"}
{"書名":"精靈之城：德里一年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370001726?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"威廉．達爾","出版社":"馬可孛羅  ","ISBN":9789578278110.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370001726\/2017370001726b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　蘇格蘭人，於佛斯海彎的海邊長大。劍橋大學畢業後，曾為《獨立報》專欄作家。年方二十二歲，便出版了暢銷又備受好評的《在薩那都》此書曾於一九九○年獲得《　約克郡郵報》的最佳處女作品獎，以及蘇格蘭藝術協會春季圖書獎；並曾入圍John Llewelyn Rhys紀念獎。\r\n精靈之城\r\n　印度，一個大眾耳熟能詳又陌生的國家，德里，則是印度史上衝突不斷又充滿頑皮惡作劇精靈的都城。儘管德里曾經千年復千年，一次又一次地遭到侵略者焚城，但因有精靈的守護，這個來也一次又一次如火鳥浴火重生，就像印度教徒所相信的輪迴轉世之說，肉體會經由一再輪迴直到變得完美為止，德里似乎也注定要百年復百年地以輪迴後的新姿出現。\r\n\r\n　作者威廉‧達爾林普帶著無限好奇，與藝術家妻子從英國遷居到遙遠的前英國殖民地德里，他拋棄意識形態與種族優越感，記錄眼目睹的德里景象與耳聞的德里掌故，穿梭於歷史與現實之間，述說印度眼中的「精靈之城」－德里的古往今來，以及英國殖民遺風。\r\n\r\n　達爾林普從房東普利一家的古怪妙事開始，穿插錫克教徒好友計程車司機與各行各業，如蘇非秘僧、回醫、放鴿人、閹人圈……等小人物的故事，最終以印度史詩《摩訶婆羅多》的內容與考古學家所發掘的遺址相呼應，引導我們出入新舊德里之間，得以一窺真正「精靈之城」的精神所在。\r\n                    \r\n"}
{"書名":"東方與西方：彭定康治港經驗談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017330003258?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"彭定康","出版社":"時報文化  ","ISBN":9789571327112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017330003258\/2017330003258b.jpg","書籍簡介":"\r\n\r\n彭定康治港經驗\r\n　這是英國派駐香港的末代總督彭定康卸任後的第一本著作，書中除了他的治港回憶之外，還有他對東方文化、政治、社會與經濟的觀察，充滿了東西價值觀的對照與反思。\r\n\r\n　彭定康在港督任內頗受媒體注目，特別在與中共談判香港回歸的過程中，他所表現出的強硬態度，常引來中共的惡言攻擊。本書中彭定康對中國大陸當道亦有尖銳的批評。\r\n\r\n　「殖民地的總督就像是蘇門答臘的犀牛，佛羅里達的海牛，或中國共產黨的政治局一樣，都是瀕臨絕種的動物。」彭定康以此一開場白，在本書中詳述香港移交中國的點滴歷程，披露許多內幕祕辛；更以自身的經驗，針對中國與世界政經局勢間潛伏的動盪因素，提出宏觀卓見，並力陳亞洲價值觀不應被拿來做為維護專制政權、官商勾結的藉口；並且以親身經歷深入剴析與中國政府交涉談判的原則，同時提出非常實用重點。書中文采斐然、處處機鋒，猶為難得。\r\n作者簡介\r\n彭定康（Chris Patten）\r\n\r\n　英國派駐香港的最後一任總督（1992~97），於談判香港交接期間，力抗北京壓力，堅持香港走向民主，是北京官員口中的「千古罪人」。彭氏赴港之前，擔任英國保守黨黨魁，領導該黨贏得1992年的國會選舉。目前擔任北愛爾蘭政策協會主席，致力謀求英國與北愛的和平。\r\n譯者簡介\r\n蔡維先\r\n\r\n　資深報社編譯、自由投稿作家\r\n\r\n杜默\r\n\r\n　淡江大學美國研究所畢業，現為報社專職編譯，譯作甚豐。\r\n                    \r\n"}
{"書名":"印度的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350007102?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"林太","出版社":"國際村文庫","ISBN":9789577543028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350007102\/2015350007102b.jpg","書籍簡介":"0"}
{"書名":"印度古代文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370001306?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"R.塔帕爾","出版社":"淑馨      ","ISBN":9789575313692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370001306\/2017370001306b.jpg","書籍簡介":"0"}
{"書名":"印度歷史故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370000354?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"臺灣商務  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370000354\/2017370000354b.jpg","書籍簡介":"0"}
{"書名":"印度史綱要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370000514?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"李志純","出版社":"正中書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370000514\/2017370000514b.jpg","書籍簡介":"0"}
{"書名":"海洋的奧秘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017200000134?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"成文      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017200000134\/2017200000134b.jpg","書籍簡介":"0"}
{"書名":"亞洲之地與人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300000768?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"臺灣商務  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300000768\/2017300000768b.jpg","書籍簡介":"0"}
{"書名":"亞洲之地與人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300000928?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"臺灣商務  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300000928\/2017300000928b.jpg","書籍簡介":"0"}
{"書名":"惡魔的飽食","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310000246?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"森村誠一","出版社":"新將軍    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310000246\/2017310000246b.jpg","書籍簡介":"0"}
{"書名":"櫻花之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310005326?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"邱七七","出版社":"皇冠文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310005326\/2017310005326b.jpg","書籍簡介":"0"}
{"書名":"埃及與近東","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027130000647?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"幼獅文化  ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20271\/2027130000647\/2027130000647b.jpg","書籍簡介":"0"}
{"書名":"黃色太平洋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300001550?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"褚士瑩","出版社":"正中書局  ","ISBN":9789570906264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300001550\/2017300001550b.jpg","書籍簡介":"0"}
{"書名":"珍珠港事變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027310008845?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"三豐      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20273\/2027310008845\/2027310008845b.jpg","書籍簡介":"0"}
{"書名":"昭和天皇回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310008532?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"新生報社  ","出版社":"停售","ISBN":9789579393171.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310008532\/2017310008532b.jpg","書籍簡介":"0"}
{"書名":"從江戶到東京","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310007320?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"李永熾","出版社":"合志文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310007320\/2017310007320b.jpg","書籍簡介":"0"}
{"書名":"中日文化論集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310006378?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"陳固亭","出版社":"文化大學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310006378\/2017310006378b.jpg","書籍簡介":"0"}
{"書名":"南亞之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370001146?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"楊靜文","出版社":"天龍      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370001146\/2017370001146b.jpg","書籍簡介":"0"}
{"書名":"馬中欣天涯歷險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017370000804?zone=book&lid=book_class3_bcf&actid=book_class3_bcf","作者":"馬中欣","出版社":"駿馬文化事","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017370000804\/2017370000804b.jpg","書籍簡介":"0"}
