{"書名":"自私的基因（2020新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830018945?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"理查．道金斯","出版社":"天下文化  ","ISBN":9789864799190.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830018945\/2013830018945b.jpg","書籍簡介":"\r\n\r\n．翻譯超過二十五種語言、全球熱銷百萬冊，演化生物學大師理查．道金斯成名著作．《衛報》非文學類百大好書．英國皇家學會評為「最有啟發性的科學書籍」我們都是求生存的機器——機器人的化身，暗地裡已被輸入某些程式，用來保養這些叫做「基因」的自私分子！──道金斯基因極度自私。它為了達成複製自己的目的，把我們這些生物當作機器人，暗地操弄著我們求生繁殖，演化出各種行為，舉凡：雌性會慎重審視追求者、雄性必須搶地盤才受青睞、布穀鳥幼雛會把養父母的蛋扔下樹、幼鳥餓了會哭叫、雄鹿長出美麗的叉角、瞪羚看到敵人會跳高示警、猴子彼此抓蝨子、乃至蜜蜂分工合作的社會生活，都是自私基因的產物。不過，基因沒有意識，怎麼能夠既「自私」又「合作」呢？道金斯藉本書告訴我們，這些無關好壞、無關對錯，都是天擇的結果。然而，基因也讓人類發展出能思辨的大腦，使得地球上只有我們可以擺脫基因的控制。\r\n                    \r\n"}
{"書名":"表觀遺傳大革命：現代生物學如何改寫我們認知的基因、遺傳與疾病","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630014239?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"奈莎．卡雷","出版社":"貓頭鷹    ","ISBN":9789862625088.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630014239\/2013630014239b.jpg","書籍簡介":"\r\n\r\n\r\n關於表觀遺傳的第一本書\r\n\t \r\n\t為什麼三花貓都是母貓？\r\n\t為什麼有些人比較容易得癌症？\r\n\t為什麼植物開花的時間都這麼固定？\r\n\t以上問題的答案，可能都來自「表觀遺傳學」！\r\n\t \r\n\t◎徐明達博士（前陽明大學副校長）專業審定\r\n\t◎新增阮麗蓉博士（中研院基因體研究中心研究員）更新二○二一年最新科學發展\r\n\t \r\n基因只是一個腳本，後天的一切影響更大！\r\n\t2000年6月26日，人類基因體定序宣布完成。我們似乎掌握了生命的藍圖，以為可以著手解決各種遺傳的疑難雜症。但時至今日我們仍不確定一些癌症是如何發生的，也無法解釋同卵雙胞胎的遺傳疾病發病率並不相等的問題。事實上，比起單純死板的藍圖，基因更像一部腳本，有著基礎的規則也保留各種開關的選擇。\r\n\t \r\n基因的開關\r\n\t如同分化成不同器官的細胞，同樣的基因會因為外在環境而展現出不同的形態。這樣的與傳統的遺傳學不同，表觀遺傳關心的是來自DNA、RNA修飾後產生的變化，這樣的修飾可能來自激素、溫度等外在環境的刺激。這些因外在環境開關所開啟的型態甚至可能遺傳下去。\r\n\t \r\n第一本深入探討表觀遺傳學的科普書\r\n\t遺傳學家奈莎‧卡雷在本書中透過開花植物、三花貓、小鼠實驗、蜜蜂雌雄遺傳、果蠅突變等等研究探討基因與外界之間的互動關係，也探索了這一門學科對人類的深遠影響。原書出版於2013年，2016年中文版邀請陽明大學生化學家徐明達教授全文專業審定，本次2021新版更邀請中研院阮麗蓉教授增補了至目前為止的最新科學成果，可說是認識表觀遺傳的第一本書。\r\n\t \r\n\t \r\n\t●各界聯合推薦(按姓氏筆畫序)\r\n\t◎王雯靜／清華大學生命科學系特聘教授\r\n\t◎李家維／《科學人》雜誌總編輯\r\n\t◎林正焜／醫師、科普作家\r\n\t◎郭博昭／國立陽明大學腦科學研究所及神經科學研究所所長\r\n\t◎許翱麟／國立陽明大學生化暨分子生物研究所教授\r\n\t \r\n\t由淺入深，並介於科普與專業之間的寫法，可以很生動地讓讀者了解表觀基因學的趣味性及重要性。\r\n\t──沈哲鯤／中央研究院分子生物所特聘研究員、中央研究院院士、台灣大學\/台北醫學大學\/高雄醫學大學合聘教授\r\n\t \r\n\t閱讀此書就如同帶領讀者攀爬表觀遺傳學的這座山脈，即使有許多問題仍懸而未解，但沿途探訪不同科學家的突破，亦逐漸描繪出其與生命錯綜複雜的脈絡，讓這座山的輪廓逐漸清晰。\r\n\t──黃富楠／「基因線上」總編輯\r\n\t \r\n\t若將DNA序列比喻成電腦的硬體，表觀遺傳學則可喻成電腦的軟體，控制著基因在何時、何處，及如何表現。單憑DNA序列無法完全解釋生命的複雜性，表觀遺傳學則可幫助我們發現生命的奧秘，決非隨機碰撞而成。\r\n\t──賴亮全／國立台灣大學醫學院生理學研究所副教授\r\n\t \r\n\t●國際好評\r\n\t「對於我們是誰和我們如何運作深感興趣的人都應該讀這本書。」\r\n\t──英國《衛報》\r\n\t \r\n\t「這本書結合輕鬆的呈現方式與教科書的縝密……勇敢的嘗試將表觀遺傳學帶給廣大讀者。」\r\n\t──《Nature》\r\n\t \r\n\t「將科學家在過去十年對表觀遺傳學的認知做了富有啟發的介紹。」\r\n\t──《華爾街日報》\r\n\r\n"}
{"書名":"可不可以不變老？喚醒長壽基因的科學革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110849297?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"辛克萊、拉普蘭提","出版社":"天下文化  ","ISBN":9789865535247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110849297\/2014110849297b.jpg","書籍簡介":"\r\n\r\n\r\n如果透過幾劑疫苗，\r\n\t就能讓自己不再老花、皺紋消失、思路活絡，\r\n\t就像二十歲年輕人一樣活躍，你願意嘗試嗎？\r\n\r\n\t◇《時代》雜誌最有影響力人物、哈佛大學終身教授辛克萊，衝擊你對「壽命」的想像\r\n\t◇《紐約時報》、Amazon 暢銷書，帶領讀者進入抗老科學最前線\r\n\r\n\t●你所知道的「老化」知識，可能全是錯的！\r\n\t老化是種病，而且是可治癒的疾病！\r\n\t「老化」是萬病之源，與其針對病痛各個擊破，\r\n\t還不如解決老化、釜底抽薪。\r\n\t本書首度提出「生存迴路」理論，解釋老化原因及逆轉可能。\r\n\r\n\t●每個人都可以不花一毛錢延緩老化\r\n\t如何給細胞適當的「逆境」，重啟長壽基因？\r\n\t長壽的沖繩人教我們什麼？間歇性禁食如何安排？\r\n\t低溫有助長壽，那高溫可以嗎？\r\n\r\n\t●你可以不嚮往，但必須要認識長壽的未來社會\r\n\t人類延壽會導致人口爆炸、糧食短缺嗎？\r\n\t那些老古板政治領袖，該有什麼淘汰機制？\r\n\t社會福利支撐的了長壽人口嗎？\r\n\r\n"}
{"書名":"開啟上帝視角：從喝奶看人體如何掀起一場無聲的DNA革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013997?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"Brian Winston Ring","出版社":"清文華泉  ","ISBN":9789865552220.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013997\/2013630013997b.jpg","書籍簡介":"\r\n\r\n\r\n\t你以為，乳糖不耐症是先天缺乏某種抗體，\r\n\t遺傳學告訴你，成年人耐受乳糖才是基因突變？！\r\n\r\n\t☆★《生物駭客？基因啟迪時代來臨，DNA也可以被編輯》作者再一力作☆★\r\n\r\n\t褪去傳統上認為基因學是一門硬專業的傳統印象，\r\n\t任博文教授這次將以小說的形式，\r\n\t帶領各位讀者隨著女主人公陳莉莉的日誌，\r\n\t展開一趟前所未有的遺傳學之旅！\r\n\r\n\t◎來到祖輩曾經生活過的地方，真的會有適應優勢嗎？\r\n\t第五代美國華裔女性陳莉莉，因為工作緣故舉家搬到北京，\r\n\t人生地不熟的環境，卻因為自己長著一張東方臉，加上華人血統，\r\n\t大家先入為主認為她應該說一口流利的中文，或比其他人更快學會中文……\r\n\r\n\t◎是好好先生還是笑裡藏刀？\r\n\t莉莉的工作夥伴愛德華，工作能力極強、人緣好、深得上司信賴，\r\n\t表面上一副關心則亂的模樣，背地裡似乎在謀劃著什麼？\r\n\t在莉莉來到北京之後，一場更大的陰謀也開始了……\r\n\r\n\t◎基因，一切的源頭\r\n\t莉莉的堂哥史丹利，不折不扣的基因狂一枚，生平最大的夢想是成立一家基因公司，透過基因檢測研究造福人類——但，在公司成立之前，他需要先找到實驗對象，顯然，這兩隻倒楣的小白鼠就是莉莉和丈夫馬克……\r\n\r\n\t◎冥想與基因\r\n\t伯特‧尚，莉莉的心靈導師兼冥想啟蒙者，知名頂大的老教授，老說一堆令人費解的、深奧的哲學思想理論，不料卻跟基因狂史丹利一見如故、相見恨晚？！當哲學碰上遺傳學，兩者又會擦出什麼樣的火花呢？！\r\n\r\n\t◎曾經風光的職業，如今竟成階下囚？\r\n\t不過就是想開通國際市場，竟落得被警察追趕、逃至俄羅斯邊境的命運，\r\n\t背負著拋夫棄子（？）的罵名，在森林小屋過著獵兔、喝清晨露水的生活，\r\n\t滿屋子的伏特加和阿嘉莎‧克莉絲蒂的小說，竟讓莉莉有超脫一切的感受……\r\n\r\n\t◎千錯萬錯，都是基因的錯？\r\n\t雖然大家常說，性格決定命運，但有沒有可能，人的性格在基因上就已經決定好了？\r\n\t基因決定外貌？基因決定體質？基因決定智商？……會投胎難道遠勝於後天環境？\r\n\r\n"}
{"書名":"蛋白質的一生（改版）：認識生命科學的第一本書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610015485?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"永田和宏","出版社":"商周出版  ","ISBN":4717702101763.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610015485\/2013610015485b.jpg","書籍簡介":"\r\n\r\n\r\n\t你知道──\r\n\t膠原蛋白是人體內數量最多的蛋白質？\r\n\t骨骼和酵素也是蛋白質的一種？\r\n\t蛋白質傳遞訊息錯誤會導致基因突變？\r\n\t很多疾病如阿茲海默症或狂牛症，其實與蛋白質病變有關？\r\n\t想更了解人體與生命科學的奧秘，\r\n\t就讓專攻細胞生物學的專家帶領你從認識蛋白質開始！\r\n\t \r\n\t聽到「蛋白質」這個詞，一般人首先會聯想到的，應該是雞蛋、豆腐、牛奶或肉類等食物中所含的營養吧？或許還有讀者會聯想到現在市面上大力宣傳，有神奇「美膚效果」的膠原蛋白。\r\n\r\n\t不過，蛋白質不僅是人類生存的重要食物營養，在維持「生命」的各種活動時，也是極端重要的工作者。比如，在人體進行新陳代謝時，如果沒有酵素做為觸媒，很多代謝反應無法正常進行，而酵素也是一種蛋白質。\r\n\r\n\t此外，人體的各種疾病也都多多少少與蛋白質相關。有時候，是缺乏生命活動中所必須的蛋白質，或是蛋白質發生異常，而使得正常的生命活動無法繼續；有些時候，異常蛋白質累積，會像阿茲海默氏症、巴金森症或傳染性海綿狀腦病（如狂牛症）一樣，損害我們的神經細胞，造成神經病變。毋庸置疑地，蛋白質是我們生命活動中的主角。\r\n\r\n\t本書作者將蛋白質的合成比擬成人的出生、蛋白質的摺疊就如同人的成長，也會像青少年走上歹路一樣而產生變性凝集、蛋白質內部也有明信片和包裹式的不同運輸體系、成熟之後也會邁向死亡（自噬或分解），甚至蛋白質也有其一套品質管理的機制等，精妙的譬喻和簡明扼要的說明讓人能輕鬆了解人體中蛋白質的重要性和運作方式，是了解生命科學應該一讀的最佳入門！\r\n\r\n"}
{"書名":"上帝撿到槍：生命科學密碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013867?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"朱欽士","出版社":"清文華泉  ","ISBN":9789869885751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013867\/2013630013867b.jpg","書籍簡介":"\r\n\r\n聖經裡的上帝說：要有光。 生物學的上帝說：撿到槍。 對比前五天創造出的無機物，第六天創造出的生命簡直不要太優秀！！！！ (前幾行強調) 最有名的腦筋急轉彎：到底是先有蛋，還是先有雞？！ 比月老更科學的脫魯法則：情侶原來都是一「聞」定情？！ 準爸爸準媽媽最關心：如果父親太早開始吸菸，兒子在九歲就會超重？！ 古裝劇重症患者必看：太醫說的「氣血」到底是什麼？！ 你知道生命的出現是多麼不易嗎？ 宇宙大爆炸後，必須因物質分布不均導致星球形成； 恆星必須進行核融合反應，使氫和氦生成更重的化學元素； 原子必須可以結合成為使生命所需的分子； 最後，星球必須恰好處在溫度、壓力適中「宜居帶」， 才能存在生命必需的液態水── 只有上述條件都達到，才能誕生生命！ 這不是撿到槍是什麼？ 一兩次湊巧，就只是宇宙規律的偶然意外；但生命卻在如此剛好、完美的條件下誕生，那生命的出現大概就是一種必然。 本書不是生物教科書，重點不在講述生物學的「經典」知識，而是用新的思路來理解生命，告訴你那些生物課沒教、你也沒想過的生物冷知識！ 作者以生動有趣的案例、輕鬆詼諧的筆法，解答一個又一個生物問題，使你拍案驚奇的同時，也會手不釋卷的一頁接一頁看下去。 看完這本書，下一個大開外掛、撿到槍的人就是你！\r\n                    \r\n"}
{"書名":"脂肪的祕密生命：最不為人知的器官脂肪背後的科學與它對身體的影響","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110761094?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"席薇亞．塔拉","出版社":"商周出版  ","ISBN":9789864771905.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110761094\/2014110761094b.jpg","書籍簡介":"\r\n\r\n\r\n 脂肪不是你想的那樣！生物化學博士為你揭開出人意表的脂肪科學！\r\n\r\n 脂肪不僅有助於「轉大人」，也會讓你思想變得更成熟？\r\n 擁有肥胖基因就沒救了嗎？女人要瘦就是比男人困難？\r\n 追求超低體脂率，當心骨質疏鬆、免疫力下降？\r\n 怎麼做可以減去壞脂肪，增加好脂肪？\r\n 少了脂肪，體重不只會增加兩倍，智力也會受影響？\r\n 肥胖也可能會「傳染」？為何明明吃得不多，體重卻節節上升？\r\n 稍胖的病人在接受重大手術的預後情況，反而比體重正常的病人好？\r\n ……\r\n\r\n 你或許不喜歡脂肪，但你的身體可不是如此。事實上，你的身體內建了許多緊捉住脂肪不放的防禦機制！例如，脂肪能利用幹細胞再生，在它感覺受到威脅時也會奮力提高食慾以防被消滅，甚至利用細菌、遺傳與病毒來擴張版圖！\r\n 想要瘦個十公斤？你得跟脂肪攜手合作，一味對抗絕非上策。塔拉博士解釋了你身上的脂肪如何影響你的食慾與意志力、它在受到攻擊時會如何頑強反抗，以及它為何總能快速重回你身上。\r\n 《脂肪的祕密生命》糅合歷史觀點與最尖端的科學研究，揭露了脂肪的真實身分：它是個內分泌器官，而且只要存量組成、貯存部位得當，其實對健康大有助益。脂肪能促發青春期、延長壽命、幫助傷口癒合、讓生殖與免疫系統正常運作，甚至足以影響大腦尺寸、左右你的思想與情緒！\r\n 塔拉闡述了遺傳、荷爾蒙、飲食、運動，以及歷史等複雜因素如何影響我們的體重。看完本書，你將大嘆，原來脂肪這個能將自己擴大千倍的器官擁有許多令人意外的功能與影響，也能從作者的個人經驗與書中所提個案中找到減重的可行方法。\r\n\r\n"}
{"書名":"遺傳密碼：我們不是被動的基因繼承者，童年創傷、飲食及生活習慣的改變，都能改變基因體的表現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011733?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"薛朗．莫艾倫","出版社":"大塊      ","ISBN":9789862136874.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011733\/2013630011733b.jpg","書籍簡介":"\r\n\r\n\r\n★ Amazon.com 醫療保健／自然科普分類百大暢銷書\r\n★《紐約時報》暢銷醫師作家最新力作\r\n\r\n\r\n\t玻璃娃娃、石頭人……\r\n\t每位罕見遺傳疾病患者的身體深處，都潛藏著一個祕密。\r\n\t有一天這個祕密，將會成為治癒及造福我們每個人的利器。\r\n\r\n\t本書作者莫艾倫醫學博士既是屢獲殊榮的醫生，也是《紐約時報》暢銷書作者，在本書揭示遺傳學上的突破性進展，如何完全顛覆我們對世界及自身生命的認識。\r\n\r\n\t傳統觀點認為，我們由遺傳決定的命運在受孕那一刻便已成定局，莫艾倫醫師的這本突破性著作卻告訴我們：人類基因體的可變動性與迷人之處，絕對遠遠超過你的國中生物老師所能想像。莫艾倫醫師將我們帶到患者的病榻旁，運用這些獨特而複雜的病例，巧妙地展示了罕見遺傳疾病能讓我們知道哪些與自身健康及幸福相關的訊息。\r\n\r\n\t在這個我們正風馳電掣、長驅直入的「美麗新世界」裡，遺傳學的知識絕對至關緊要，本書正是這趟旅程不可或缺的路線圖。它將告訴你：\r\n\r\n\t•為什麼即使你已從童年遭受霸凌的心理創傷中康復，你的基因卻仍可能留下終身疤痕？\r\n\t•果糖讓水果嚐起來甜蜜可口，但為何只要你擁有某種基因，攝取蔬果就等於為自己買下一張通往驗屍官辦公室的單程票？\r\n\t•為什麼吞下最常見的止痛藥相當於反覆為自己施打嗎啡──如果你有某種特定基因組合的話？\r\n\t•保險公司如何合法運用你的遺傳資料，來預測你和你的兒女有多大的失能風險，以及這點如何影響他們提供給你的承保範圍？\r\n\t•如何與醫生進行這輩子最最重要、足以挽救你的生命的會談？\r\n\t•為什麼那些影響上百萬人的醫療問題，解決關鍵竟是落在罕見遺傳疾病患者的身上？\r\n\r\n\t在這本創格趨新的著作中，莫艾倫醫師採用無論就科學或醫學而言，都稱得上範圍廣泛且相當有趣的跨學科方式，來解釋為何藝術、歷史、超級英雄、性工作者及體育明星，全都有助於我們理解生活對基因產生的影響，以及基因對生活產生的作用。這本書將深刻改變你對基因、健康與生命的看法。\r\n\r\n"}
{"書名":"BBC專家為你解答：基因的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630014079?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"英國廣播公司","出版社":"紅樹林    ","ISBN":9789869741873.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630014079\/2013630014079b.jpg","書籍簡介":"\r\n\r\n\r\n有人生來就是超級英雄，有人是易胖體質，\r\n\r\n但只要花數小時，就能定序一組人類基因體，\r\n\r\n為你量身打造精準醫療。\r\n\r\n或許不遠的未來，\r\n\r\n能再見到已滅絕的尼安德塔人、長毛象，\r\n\r\n複製人可能成真嗎？\r\n\r\n本書精選《BBC知識》國際中文版\r\n\r\n關於「基因」的最新研究專題，\r\n\r\n揭開DNA的過去、現在與未來。\r\n\r\n\t \r\n\r\n⊙第一章：基因的祕密\r\n\r\n\tDNA密碼\r\n\r\n\t先天與後天的橋梁：表觀遺傳學\r\n\r\n\t病毒影響人類演化\r\n\r\n\t人體細胞全解密\r\n\r\n\t \r\n\r\n⊙第二章：基因與健康\r\n\r\n\t你是天生的超級英雄嗎？\r\n\r\n\t肥胖都是基因惹的禍？\r\n\r\n\t失明治療新解方\r\n\r\n\t抗生素的抗藥性\r\n\r\n\t基因淘金熱\r\n\t從狗身上尋找長壽祕訣\r\n\r\n\t返老還童\r\n\r\n\t量身打造的精準醫療\r\n\r\n\t \r\n\r\n⊙第三章：基因大未來\r\n\r\n\t複製羊，後來呢？\r\n\r\n\t三親嬰兒將迎來曙光？\r\n\r\n\t該拒絕基改食物嗎？\r\n\r\n\t生物駭客\r\n\r\n"}
{"書名":"認識DNA（增修三版）：下一波的醫療革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013317?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702100650.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013317\/2013630013317b.jpg","書籍簡介":"\r\n\r\n\r\n\t增加一萬多字CRISPR章節和2019新型冠狀病毒相關篇章\r\n\r\n\tDNA時代已經來臨！但你，認識DNA嗎？\r\n\t親人有癌症病史時，你就該做基因檢查嗎？\r\n\t甲基化過與不及都可能致癌？\r\n\t複製人真的可能嗎？CRISPR基因編輯技術有哪些功用與影響？\r\n\tCOVID-19讓全球聞之色變，2019新型冠狀病毒為什麼比SARS可怕？\r\n\t為什麼瑞德西韋這類的核苷酸類似物藥物可以對抗病毒？\r\n\t基因療法是人類的未來救星嗎？\r\n\t本書詳述基因科學的入門知識，並補充最新的研究與發現，\r\n\t身為現代人，應該一讀！\r\n\r\n\t基因體是一本歷史，記錄著人類時光旅行的故事；它是一本工作手冊，以數位的方式記載人體每一個細胞的製造藍圖與操作的秘密。研究基因體可以回溯人類的演化進程，可以看到祖先與疾病搏鬥的記錄，也可以察覺基因體的主人是不是比較容易罹患癌症、心臟病、中風、憂鬱症……，甚至可以從DNA端粒的長度一窺壽命的天機。\r\n\r\n\t自從人類基因體計畫在2000年完成草稿以後，DNA的新時代已經來臨，疾病的本質完全改觀，DNA為疾病提供了新的解釋、新的診斷、新的療法，以及新的預防策略；如今醫學文獻幾乎不能不用DNA觀點審視研究的設計與解釋。在此之前，人類的基因幾乎是一個未知的謎團，而我們即將成為破解這個謎團的第一個世代。我們有必要重新深入認識DNA、基因、基因體這些基本詞彙所代表的意義，以及它們的構造與功能，才有能力回顧這些年來DNA科學的主要進展，並進一步瞭解什麼是「生物技術」、基因編輯CRISPR\/Cas9，以及一探DNA科學終極目標之一的「基因療法」現況與難題。\r\n\r\n\t有人說，現代人不會上網、不會收發電子郵件，就算是一種文盲。同樣的，學習自然科學的人如果不能了解近年來DNA科學的發展，也會落入看不懂醫學、生物學最重要文獻的窘境。本書著重在介紹基因體的基本知識，並補充上一版出版之後的DNA科學最新發現和研究，期許能為讀者做一次DNA新樂園的導覽。\r\n\r\n"}
{"書名":"生物駭客？基因啟迪時代來臨，DNA也可以被編輯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013737?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"任博文","出版社":"清文華泉  ","ISBN":9789865162542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013737\/2013630013737b.jpg","書籍簡介":"\r\n\r\n本書以基因為主軸，分為五大章節，在第一章（導言）中，作者說明本書將以局外人的視角，來探索神秘而廣闊的基因組學領域：基因組學是一門很酷炫的科學，一方面，它可以對人類及其所處的世界給出很多解釋，可以提供拯救生命和改善生活的工具；另一方面，它也可能會讓我們覺得與自己所處的世界漸行漸遠。第二章（基因外傳）中，作者假想了一些基因編輯的實際例子，儘管基因編輯嬰兒在現代仍是非法的──電影中錯誤的編輯會帶來超能力，現實卻可能產生癌症和其他疾病──但隨著科技進步，作者相信這些假想中有一日會成為現實。第三章（基因紀聞）中，作者模仿羅馬帝國時期的每日通知，舉例一篇篇與基因相關的簡短故事及對基因組學新聞的評論，人類基因組堪比一部言情小說史，基因的重組、再造都與民族的融合脫離不了關係，雖然，現代人也喜歡用種族劃分群體，譬如一些人認定自身人種具備更加優良的基因，能繁衍出資質較好的後代等等。第四章（基因啟迪），作者提出一些問題給大家思考，基因改造技術真的有利無害嗎？在《侏儸紀公園》電影中，哈蒙德博士召集大批科學家利用凝結在琥珀中的史前蚊子體內的恐龍血液提取出恐龍的遺傳基因，將已絕跡六千五百萬年的史前龐然大物復生，使整個努布拉島成為恐龍的樂園，這是一種針對人類任意修改基因的行為所做的警示，呼籲大家審慎思考新興科技可能帶來的後果。在最後一章中，作者提起自己小時候常見的手帕，時至今日卻被其他東西取代了，除了衛生考量，有沒有可能與基因組學產生關聯？基因組學又是如何誕生的呢？本書將一一作介紹。\r\n                    \r\n"}
{"書名":"基因社會：從單一個體到群體研究，破解基因的互動關係與人體奧妙之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013287?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"以太．亞奈","出版社":"衛城出版  ","ISBN":9789869681728.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013287\/2013630013287b.jpg","書籍簡介":"\r\n\r\n\r\n接軌生醫科技大未來\r\n\t必讀入門基礎之作！\r\n\r\n\r\n繼《自私的基因》，新一代科普典範\r\n\t破解基因與基因之間、基因與環境之間的對話內涵\r\n\r\n◎基因不是個體，基因是一個社會\r\n\t過去四十年來，基因研究有了重大的突破。以往，遺傳學從研究單一或個位數基因的功能入手。現在，研究者卻發現，必須全盤地考量整個基因體的上萬個基因，如何來為我們人體打造出各種組織器官，甚至產生複雜的人類行為，才能解開基因之謎。這就像是發現基因是一個社會，理解社會中的經濟現象必須從宏觀的角度，使用更大量的資料來進行統計模擬，而不能只考量單個人的經濟行為。\r\n\r\n\t《基因社會》是以全新的思維，重新建構我們對人體、對遺傳學的認知。\r\n\r\n\t以基因社會的觀點，更能解釋：\r\n人為什麼會得癌症？\r\n\t人為什麼採取有性繁殖？\r\n\t假如不同人種的基因差異很小，為什麼彼此不能和平相處？\r\n\t人類和猩猩是怎麼演化成不同物種的？\r\n\t人類的語言從何而來？\r\n\t我們為什麼沒有進化出飛行能力？\r\n\r\n\t漫漫歷史長河中，基因社會如何演變，社會之間如何分分合合，才創造了今天的人類，與地球上蓬勃的生態系。\r\n\t這是進入「後基因體時代」、「後人類基因圖譜時代」，重新認識人類、認識生命的一本精彩科普書！\r\n\r\n本書特色\r\n\r\n\t1.以最新的科學研究成果，系統而全面的介紹基因知識與基因體運作的基礎原理。\r\n\t2通過描述基因體在癌細胞、尼安德特人、有性生殖、生命起源中的運作方式，使讀者深刻理解生命的規律。\r\n\t3.多幅詳實的插畫圖表，幫助讀者輕鬆了解抽象的科學概念與邏輯。\r\n\r\n"}
{"書名":"解密雙螺旋：DNA結構發現者華生的告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013990020468?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"華生、甘恩、維特考斯基","出版社":"天下文化  ","ISBN":9789864798001.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013990020468\/2013990020468b.jpg","書籍簡介":"\r\n\r\n世紀之書《雙螺旋》圖文註釋版自達爾文《物種起源》以來，最重大的生物學事件「克里克與華生發現的 DNA 結構，以及此結構對於生物學的全面影響，乃是本世紀科學界最重大的事件之一。」—— 諾貝爾物理學獎得主 小布拉格（William Lawrence Bragg）「是我們這個時代最令人振奮的科學成就之一。」—— 美國政治家 愛德華‧甘迺迪（Edward Moore Kennedy）半世紀不衰的超級科學經典▓1968年出版後，盤據《紐約時報》暢銷榜十六週，翻譯成二十多種語言賣出一百多萬冊▓美國國會圖書館選為「塑造美國之書籍」( Books That Shaped America )▓紐約公共圖書館選為「世紀之書」( Books of the Century ) ▓科學史的現場重建；科學界遠比你想的更「叢林」▓加入圖片、注釋，讓讀者彷彿親臨科學界的頂尖對決▓連作者都不知道的史料，統統在這本《解密雙螺旋》◇周成功教授審訂1950年代，英、美三組科學家競逐解開DNA的謎題。當時初出茅廬的華生與克里克，率先提出DNA的雙螺旋結構，並因此獲得諾貝爾生理學或醫學獎。1968年，華生所著的超級經典——《雙螺旋》出版。他以犀利、率直的口吻，記錄這科學史上的重要一役，更鮮活呈現科學家在工作與生活的各種樣貌。本書是《雙螺旋》的圖文註釋版，除了完整保留經典故事，兩位編輯甘恩、維特考斯基，更發揮偵探般實力，把故事中提及的細節、人物資料統統挖掘出來。像是華生被指導老師痛罵「你這該死的混蛋」；與克里克因為《雙螺旋》的出版差點鬧翻，這些珍貴信件都可在這本《解密雙螺旋》看到。還有，如果你好奇故事中提及的「劍橋第一美男子」是誰？華生看胃病的醫師竟然得過奧運金牌！這些原版並未細說的小故事，在本書都有進一步追溯。感謝勞苦功高的編輯團隊，重現這段科學史上的重要一步，讓後世讀者彷彿親臨英國劍橋、與科學家並肩見證這段科學革命。\r\n                    \r\n"}
{"書名":"性不性，有關係？（修訂版）：認識生命科學必讀的性博物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630013027?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702096816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630013027\/2013630013027b.jpg","書籍簡介":"\r\n\r\n\r\n\t〈第五屆吳大猷科學普及著作獎創作類金籤獎〉得獎作品\r\n\r\n\t生命科學輕鬆入門──\r\n\t以各種有趣的動物、植物、昆蟲和細菌性知識，\r\n\t讓你快速理解生物生殖策略多樣性，以及其中相關的知識！\r\n\r\n\t剛剛步入性成熟階段的生物，或是人類的青少年男女，有時候會苦於性的慾火。這是生物界的自然現象：只要是有活躍性腺的動物，就會有情慾，不管是鳥、是魚、還是人。於是，我們不免要問，要繁衍，就一定要有性嗎？其實不然，有些生物，如線蟲可以自體受精；或是如一種巨蜥科摩多龍和雙髻鯊，國外就有多件處女生殖的案例！\r\n\r\n\t在本書中，作者不討論人類性事，而介紹各種有趣的生物「性」知識。比如，蜜蜂的命運隨著性別差異有很大的不同，女王蜂瘋狂似的產卵、工蜂（都是雌蜂）終日操勞、雄蜂一生不是等著交配就是等死。而造成階級差異的，就是它們的性基因。\r\n\t更稀奇的例子還比比皆是，如蚜蟲，居然在還沒有出生之前，就已經「珠胎暗結」，這到底是怎麼回事呢？還有，居然有一種紅鮭會因為溫度變動、影響鮭魚性腺發育，而產生雄魚變性的情況。\r\n\r\n\t看完有趣的例子，作者也介紹了造成性別的性染色體X、Y基因、賀爾蒙與大腦的關係，以及基因是否可以決定性取向，如男性和女性的性取向？同性戀是否是基因所致？還有一個案例，是一個因意外而失去性器官的小男孩，成為「教養會改變性別意識」的實驗對象，從小被教養成女孩，以致他和雙胞胎弟弟從此人生大相逕庭。\r\n\r\n\t看完書中各種動物、植物、昆蟲與細菌的有趣案例，生物的各種「性，不性」，果真大有關係！\r\n\r\n"}
{"書名":"細胞種子（2019增修版）：幹細胞和臍帶血的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012945?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702096724.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012945\/2013630012945b.jpg","書籍簡介":"\r\n\r\n\r\n第五屆吳大猷科普獎著作類金籤獎得主作品、開卷十大中文創作好書得獎作品\r\n\t從1996年的桃莉羊、2012年山中伸彌因為誘導多能幹細胞研究獲得諾貝爾醫學獎，\r\n\t再到2018年的基因編輯雙胞胎，幹細胞科學的發展日新月異，你怎能不關心？\r\n\t幹細胞猶如細胞種子，擁有可以不斷自我更新與分化成為成熟細胞的能力。\r\n\t那麼，幹細胞療法真是人類疾病的救星？\r\n\t胚胎幹細胞又蘊涵著怎樣的生命奧秘？\r\n\t血液疾病患者除了骨髓移殖，周邊血幹細胞移植也是一種選擇？\r\n\t臍帶血移植可以取代骨髓移植嗎？\r\n\t作者以深入淺出的文字，娓娓道出你該知道的幹細胞和臍帶血的故事。\r\n\r\n\t1996年，不透過精卵結合而誕生的桃莉羊，在科學界引起高度重視。因為桃莉羊的誕生，揭示科技新時代來臨，無性生殖不再是神話！\r\n\r\n\t2012年，日本京都大學教授山中伸彌因為誘導多能幹細胞（iPS）研究，獲頒諾貝爾醫學獎，這個研究代表著再生醫療出現了另一種新的可能。\r\n\r\n\t2018年，中國科學家利用基因編輯技術（CRISPR），改造了胎兒的CCR5基因，讓先生是愛滋病患者的夫妻產生一對雙胞胎。這個事件一方面讓人訝於基因科學的進展，也不得不產生對科學倫理的反思。\r\n\r\n\t本書於2006年出版之後，幹細胞科學在這十幾年間不斷有一些突破性的技術問世和研究發表、有一些爭議獲得新的共識、也有一些可能的用途引人注目，而科學界也逐漸調整了見解，作者在最新增訂版中寫下這些改變與進展，希望能滿足讀者對幹細胞常識與新知熱切的渴望。\r\n\r\n\t本書探討各種與幹細胞、幹細胞醫療有關且我們該懂的問題，從幾個等待幹細胞醫學解救的神經系統問題，看神經幹細胞如何打破「成人神經系統壞了就無法再生」的傳統說法；介紹骨髓裡可以造血、可以製造其他組織的各種細胞種子，慈濟幹細胞中心就以骨髓成就了非常了不起的功德；同時探討由於組織相容的骨髓不易取得，來源不虞匱乏的臍帶血移植可否取代骨髓移植？書中也詳細討論是否需要花錢保存孩子的臍帶血，以及可能的利弊；告訴你當今製作幹細胞株的方法，並且探討幹細胞研究衍生的倫理與法律問題；最後介紹了幹細胞醫療在哪些方面可能取代器官移植？以及近年成功的實例和最新的幹細胞應用說明。\r\n\r\n"}
{"書名":"每個人的短歷史： 人類基因的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012815?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"亞當．拉塞福","出版社":"八旗文化  ","ISBN":9789578654686.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012815\/2013630012815b.jpg","書籍簡介":"\r\n\r\n\r\n一讀就會迷上。――考克斯（Brian Cox）\r\n\r\n 遺傳學家成為歷史學家\r\n 遺傳學以前所未有的方式，讓我們看見歷史\r\n\r\n 基因不是命運，相關性不是因果關係。\r\n 貫穿本書的一個重要主題是：\r\n 基因能告訴我們的事情，和不能告訴我們的事情幾乎一樣多。\r\n\r\n 這是關於你的故事，也是關於所有人類的歷史。地球上曾經有過1,070億個現代人類，然而，每個人的基因組都是獨一無二的，沒有一個存在過的人類跟你一模一樣。但每個人的基因裡面又都記錄了人類這個物種的歷史，包括生老病死、戰爭飢荒、移民遷徙，還有一大堆的性事。這也是我們集體的歷史――這些故事長久以來都被隱藏起來，直到如今才逐漸解密。\r\n\r\n 每個人都是一小群人的後代。有趣的是，我們每個人都有父母，父母又有父母，從我們追溯上去，每代人數若這樣倍增，人數加總起來很快會比曾經活著的所有人類還多出幾百億個。但實際上沒有，換言之，人類的譜系不是過去想像的那樣，而是各個分支會彼此相連成網狀。只要回溯到幾千年前，就會發現現在全球七十億人中的絕大多數，是一小群人的後代。根據2003年的研究結論：所有人類的共同祖先生活在三千四百年前左右的時間。所以，當有人說他是某個皇族後代，很可能沒錯，因為每個人都是。有人說他是維京人後代，沒錯，因為每個人都是。\r\n\r\n 30億字母可以讓我們知道親緣遠近，但我們和祖先的相似度比你想的更少。人類用文字記錄歷史只有六千年，其中還有許多零散、消失、毀壞、捏造、主觀判斷在內，但在2001年人類基因組定序完成，遺傳學加入重建歷史，遺傳學家成為歷史學家。比對龐大人口中每個個體基因組的種種差異，以及這些差異如何演化出來，足以讓我們探索人類演化之路。也能透過比對個體的基因組差異，了解人們的親緣遠近，揭露人類遙遠過去的謎團。但說道你和你祖先之間的共通之處，卻比你想像的要少很多。\r\n\r\n 透過研究古代人類，能瞭解人類大家族的其他已滅絕的物種。也可以取得過世的人的資料，讓DNA成為歷史最終校正依據。現在基因組定序非常容易，只要花幾百英鎊，出生時就可以取得你所有的基因資料，指出你的個性及疾病病史與風險。不僅如此，從數百名已過世的知名人士人遺骨當中，也可以讓許多最高統治者的相關研究更豐富，從他們深上發掘前有未有的細節。而人類的過往過去也許是個陌生國度，但現在我們知道每個人身上都有5%的基因來自尼安德塔人，甚至瞭解尼安德塔人如何體驗嗅覺，知道他們可能是紅髮。但重要的是，遺傳學也告訴我們，從單一基因能了解的事情微乎其微。\r\n\r\n 這領域不斷顛覆我們的認知，現代遺傳學讓我們破解種族迷思和優生學迷思。拉塞福巧妙地揭開科學的外衣，告訴我們，關於遺傳學，媒體報導的幾乎都是錯誤的。比如：美國原住民並沒有酗酒的遺傳傾向。猶太人並不比法裔加拿大人更易罹患「猶太人疾病」──比薩斯綜合症。而黑人並非天生就是優秀運動員。\r\n\r\n 特別是關於種族的迷思：他告訴我們，膚色是連續的變化，而種族是人類的建構，遺傳學無法證明種族的存在。此外，也許你曾看到這樣的說法：遺傳學能指出你的小孩將有多聰明、可能會從事哪些運動、喜歡哪種性別的人，或是為何有些人會出現令人髮指的暴力或殺人行為。但這本書以正確的論述告訴你，遺傳學辦不到這些事。\r\n\r\n 示範級科普著作。說明人類起源的書很多，但是只有這本特別從DNA研究著手。本書前半部的內容描述遺傳學所改寫的歷史，時間起於地球上有至少四個人類種族同時活動的時期，一直到歐洲國王統治的十八世紀。後半部則涉及當今人類的種種，以及二十一世紀的DNA研究對於家庭、健康、心理學、種族以及人類命運所提出的見解。\r\n\r\n 這兩部分都以DNA為主軸，輔以多年來我們一直在使用的歷史資料：考古學、岩石、骨骸、傳說、編年史和家族史。從尼安德塔人到開膛手謀殺案，又從紅髮基因到種族偏見，更從神聖羅馬帝國查里曼家族最後一位國王到席捲歐亞大陸的黑死病，從生物演化到表觀遺傳學，整本書穿插趣事逸聞 ，妙趣橫生。透過這幅神秘又充滿啟發性的新圖像，我們對於我們是誰有嶄新看見。\r\n\r\n"}
{"書名":"上帝的手術刀：基因編輯懸疑簡史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013680007458?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"王立銘","出版社":"大寫出版  ","ISBN":9789579689144.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013680007458\/2013680007458b.jpg","書籍簡介":"\r\n\r\n\r\n原版書榮獲 吳大猷科普著作「金籤獎」！\r\n 最會說故事的華人生命科學家、抒情與知識兼具的科普學人最新力作\r\n\r\n  \r\n\r\n一個光輝燦爛的人類遺傳解碼大時代\r\n\r\n 會不會有一天，我們能利用基因編輯技術，讓自己更聰明、更強壯、更長壽、更美麗？\r\n\r\n 會不會有一天，我們能照著我們的心意改造自己的下一代，把生命稍縱即逝的光華寫進我們的遺傳密碼，從此成為永恆？\r\n\r\n 如果那一天到來，等待我們的是煥然一新的人類，還是魔鬼出沒的世界？\r\n\r\n 1791年，美國麻塞諸塞州的一位牧民偶然在自家的羊圈裡發現了一隻腿短、跳躍能力極差的小羊。這隻小羊立刻被用來繁育更多的後代，因為它的後代根本無法翻過低矮的羊圈，這使得羊群管理變得方便許多。由此開始，人類開始了對「優生種」的動物經濟式改造，而在科學實驗室的另一群人，則開啟了懷疑、試錯到驗證的程式，一路向DNA的解謎邁進──\r\n\r\n 本書從孟德爾神父的「豌豆試驗」入手，透過層層伏筆對基因編輯的歷史脈絡娓娓道來。細緻講解生物學熱門進展，同時也步步進逼人類改造生命工程的倫理vs.技術大問題。\r\n\r\n 從達爾文「進化論」到基因研究最前沿，本書精彩訴說了一場「改寫生命原造格式」的科學vs.倫理冒險。\r\n\r\n 面對「基因編輯」技術的強大力量，人們的深切擔憂不是沒有道理的：匆忙使用這項技術，會不會製造出大量的怪胎和殘疾嬰兒？這項技術的應用會不會破壞人類基因的多樣性，讓人類徹底失去應對未來環境變化的生物學基礎？這項技術會不會侵犯尚未出生的嬰兒的選擇權？基因編輯一旦商品化，窮人和富人的鴻溝會不會從此被固化在遺傳物質中，再也無法彌合？\r\n\r\n 這些問題理所當然需要得到我們的關注和思考。畢竟，我們已經站在區隔歷史和科幻的門檻上。人們也不禁思索：人類到底想要一個什麼樣的未來？\r\n\r\n 不亞於物理學相對論與量子力學的基因編輯技術是如何走到今日的地步，基因科學家們又在想像著哪種前景，本書值得每位關心人類過去、現在和未來的讀者們，共同了解這段科學歷史。\r\n\r\n"}
{"書名":"生命科學入門套書（BU0139細胞+BU0058X認識DNA）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012785?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"約書亞．拉普波特、林正焜","出版社":"商周出版  ","ISBN":4717702904074.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012785\/2013630012785b.jpg","書籍簡介":"\r\n\r\n\r\nBU0139細胞\r\n\r\n一本從頭開始解說細胞是什麼，卻不是教科書的科普讀物！\r\n細胞，生命體的基本結構單位，但你真的瞭解它嗎?\r\n你知道人類是如何發現細胞構造的嗎？跟顯微鏡的發展有什麼關聯？\r\n細胞的結構是什麼？它在人體內如何運作？\r\n更重要的是──\r\n\tDNA、RNA的轉譯、轉錄如何影響你；\r\n人工改造基因體技術CRISPR是什麼？操控基因體可能嗎？\r\n還有，攸關你我未來的個人化醫學與再生醫學的發展與可能難題有哪些……\r\n\r\n\t \r\n\r\n\t細胞是生命的基本單位，單細胞生物無所不在，包括我們身體的表面。人體是由特定細胞類型，排列成特定結構、並且彼此相互聯繫的不同自給自足的器官。我們的細胞可以被分離，並且在培養皿中生長。一個功能不正常的細胞可以是癌症形成的原因。細胞療法、幹細胞的潛能，以及許多現代的個人化和再生醫學，歸根究柢都是受惠於對細胞在分析、理解和操作上新方法的運用。沒有先瞭解細胞和細胞生物學，便無法理解現代生物醫學的研究和臨床實作。因此，本書將細胞視為人類健康和疾病的核心焦點，人體的內部運作以及現代醫學的主要治療目標。\r\n\r\n\t《細胞》作者書寫與細胞相關的大部分知識，從DNA雙螺旋、孟德爾的遺傳學說到基因體的破解與操作、最新的人工改造基因體技術CRISPR，從細胞、器官到系統，以及將生物科技運用在現實生活上，甚至還介紹了觀察細胞的光學顯微術發展和最新技術。本書文字淺顯易懂又不拖泥帶水，讀來有趣且沒有門檻。\r\n\r\n\r\nBU0058X認識DNA\r\n\r\nDNA時代已經來臨！但你，認識DNA嗎？\r\n親人有癌症病史時，你就該做基因檢查嗎？\r\n複製人真的可能嗎？SARS可怕在哪裡？\r\nH1N1跟一般的流行性感冒病毒有什麼不同？\r\n本書詳述基因科學的基本知識，補充最新的發現和研究，\r\nUpdate你的DNA科學常識與知識！\r\n\t \r\n\r\n\t基因體是一本歷史，記錄著人類時光旅行的故事；它是一本工作手冊，以數位的方式記載人體每一個細胞的製造藍圖與操作的秘密。研究基因體可以回溯人類的演化進程，可以看到祖先與疾病搏鬥的記錄，也可以察覺基因體的主人是不是比較容易罹患癌症、心臟病、中風、憂鬱症……，甚至可以從DNA端粒的長度一窺壽命的天機。\r\n\r\n\t \r\n\r\n\t自從人類基因體計畫在2000年完成草稿以後，DNA的新時代已經來臨，疾病的本質完全改觀，DNA為疾病提供了新的解釋、新的診斷、新的療法，與新的預防策略；如今醫學文獻幾乎不能不用DNA觀點審視研究的設計與解釋。在此之前，人類的基因幾乎是一個未知的謎團，我們即將成為破解這個謎團的第一個世代。我們有必要重新深入認識DNA、基因、基因體這些基本詞彙所代表的意義，以及它們的構造與功能，才有能力回顧這些年來DNA科學的主要進展，並進一步了解什麼是「生物技術」，以及一探DNA科學終極目標之一的「基因療法」現況。\r\n\r\n\t \r\n\r\n\t有人說，現代人不會上網、不會收發電子郵件，就算是一種文盲。同樣的，學習自然科學的人如果不能了解近年來DNA科學的發展，也會落入看不懂醫學、生物學最重要文獻的窘境。這就是本書出版的原因和目的。我們著重介紹基因體的基本知識，並補充近年來DNA科學最新的發現和研究，期許能為讀者做一次DNA新樂園的導覽。\r\n\r\n"}
{"書名":"基因：人類最親密的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012655?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"辛達塔．穆克吉","出版社":"時報文化  ","ISBN":9789571374765.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012655\/2013630012655b.jpg","書籍簡介":"\r\n\r\n\r\n破解基因，是人類最偉大的冒險，還是最危險的浩劫？\r\n當人類取代上帝，打造完美基因、根除致命因子，\r\n《X戰警》、《惡靈古堡》的時代已經來臨！\r\n\r\n\r\n電影《羅根》取材自他的研究，\r\n「金鋼狼」休‧傑克曼盛讚：「本書超吸引人！」\r\n\r\n 人類從何而來？該往何處而去？\r\n 普立茲獎得主、紐約時報暢銷書《萬病之王》作者辛達塔．穆克吉\r\n 以一本書貫穿基因千年來對人類的影響\r\n\r\n ★ 比爾．蓋茲2016年最愛書籍\r\n ★《紐約時報》（New York Times）暢銷書榜首\r\n ★《紐約時報》（New York Times）年度十大好書\r\n ★《華盛頓郵報》（Washington Post）年度必讀書籍\r\n ★《西雅圖時報》（Seattle Times）年度最佳書籍\r\n ★ Amazon年度TOP 20\r\n ★ Amazon超過八百位讀者滿分五顆星推薦\r\n\r\n 普立茲獎得主、英國衛報新人獎得主、暢銷書《萬病之王》作者最新力作\r\n\r\n 一八五六年，在滿是荊棘、搖搖欲墜的聖奧斯定修道院裡，開啟了一切探索人類從何而來、走向何方的旅程。當達爾文、拉馬克等生物學家還在為突變是天擇論還是父母遺留變異而爭論時，年輕的見習神父孟德爾擊破停滯了兩千年的遺傳理論，發現親子間的相同與相異都自有一套規則可循，繼而激勵後人積極尋找遺傳的關鍵鑰匙。\r\n\r\n 受到孟德爾的研究啟發，科學家發現這個讓代代之間彼此「相像」的祕密，實際存在於每個細胞的染色體上。這項遺傳研究成果與達爾文的演化論結合，被運用於優生學上，二戰時造成無數猶太人與雙胞胎遭受人體實驗、監禁及謀殺。一九五三年，基因研究走入新的境界，科學家破解DNA化學結構，發現我們的技術足以提取各類癌症、罕見疾病等致病基因，甚至能在胚胎期「定製」完美生命，這些重大發現彷彿昭示著變種人、複製人以及實驗室生化危機將不再是虛幻故事，人類對完美的追求、對道德倫理的堅持，究竟孰輕孰重？異於常人的生命，該被滅絕嗎？\r\n\r\n 作者穆克吉醫師以一場感傷的家族探病之旅為始，細細描述破譯遺傳基因之謎的百年過程，數以千計的科學家如何透過不斷實驗及互相合作、彼此競爭，解開一道道謎題，又衍生一項項謎語。或許，人類從未如今日這般接近生命的真相，我們將從根本改寫「人類」的意義，眼前正在來臨的是我們將打造的後人類時代。\r\n\r\n"}
{"書名":"基因編輯大革命：CRISPR如何改寫基因密碼、掌控演化、影響生命的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012525?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"珍妮佛．道納、山繆爾．史騰伯","出版社":"天下文化  ","ISBN":9789864794805.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012525\/2013630012525b.jpg","書籍簡介":"\r\n\r\n\r\n微小細菌的免疫系統，如何變成強大的基因編輯技術，\r\n\t這項科技又如何成為掌控生物演化的力量，\r\n\tCRISPR革命即將帶來前所未見的影響，我們準備好了嗎？\r\n\r\n\r\n\tCRISPR基因編輯技術帶來的革命正在全面展開，\r\n\t波及地球上的所有生命，你我都無法置身事外。\r\n\r\n\t \r\n\r\n\tCRISPR原本是自然界中細菌的一種免疫系統，能鎖定入侵的病毒，剪碎它們的DNA。經過科學家的解密，利用這種系統的定位與切割功能，把它變成最簡單、便宜又有效的基因編輯工具。如今我們幾乎可以用CRISPR來編輯每一種生物DNA上的字母，到了隨心所欲的地步。\r\n\r\n\t \r\n\r\n\t這項基因編輯技術問世才短短幾年的時間，已經成功製造出能夠抵抗病害的水稻、無法傳播瘧疾的蚊子、還有不再長角的牛，並可望開發出治療癌症、遺傳疾病及愛滋病等疾病的療法。甚至有科學家正在讓滅絕的猛獁象復活，還有人想要把訂製寵物、訂製嬰兒發展成一門產業。\r\n\r\n\t \r\n\r\n\t現今每一種生物的基因組成，都是長達幾十億年的演化傑作，現在透過CRISPR，只要短短幾天，就可以快速改編所有基因。人類接手了演化的力量，能夠左右所有生物未來的命運，這似乎帶來無限前景，但也可能帶來駭人危機，像是無意間擴大遺傳不平等，或使一個物種消失。\r\n\r\n\t \r\n\r\n\t道納是解開CRISPR機制的科學家之一，與研究夥伴史騰伯格合力寫下本書，親自導覽這趟驚心動魄的發現歷程，以及令人嘆為觀止的科學原理、各種實用或充滿想像力的應用，以及未來的展望和隱憂。\r\n\r\n\t \r\n\r\n\t微小細菌的免疫系統，如何變成強大的基因編輯技術，\r\n\t這項科技又如何成為掌控生物演化的力量，\r\n\tCRISPR革命即將帶來前所未見的影響，我們準備好了嗎？\r\n\r\n\t \r\n\r\n得獎紀錄\r\n\t★2017年Amazon網站科學類年度最佳書籍\r\n\t★2017年《科學新聞》（Science News）年度愛書\r\n\t★2017年《洛杉磯時報》年度好書獎決選書單入圍\r\n\t★讀者讚譽有加：Amazon網站與goodreads網站超過1,400位讀者，給予平均4顆星以上的好評。\r\n\r\n\t \r\n\r\n本書特色\r\n\t \r\n\r\n\t●這是第一本專門以CRISPR基因編輯為主題的科普書。只要透過這本書，即可以對於基因編輯科技與CRISPR的起源、來龍去脈、科學原理及前景有全盤認識。\r\n\t●作者道納是CRISPR領域的帶頭者之一，史騰伯格也是該領域的專家，很少有科學家在做出重大科學突破之後很快就寫成通俗著作，對於想了解這項主題的人來說，這本書是最佳選擇。\r\n\r\n"}
{"書名":"孟德爾之夢：基因的百年歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610014983?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"陳文盛","出版社":"遠流      ","ISBN":9789573281221.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610014983\/2013610014983b.jpg","書籍簡介":"\r\n\r\n\r\n推薦序 一\r\n\r\n為什麼要再探孟德爾之夢？\r\n\r\n 每一個重要科學理論形成的背後，都有一個長期摸索碰撞的過程。只有透過對這段歷史的回顧，了解科學探究活動的始末，我們才比較容易掌握這段科學知識內在發展的脈絡。科學知識才不會淪落成一堆無趣、冰冷的教條，而是一個充滿人性活動的心智結晶。因此從科學史下手，永遠是一般人接近科學的最佳途徑，同時也是科學教育中最有效的入門方式。很可惜在中文的世界裡，大部份有關科學史的書籍都出自翻譯，而教科書中科學史的敘述多半是片斷或是語焉不詳。因此學生在這樣的養成過程中，對科學態度或是研究精神的陌生與疏離也就不足為奇了。\r\n\r\n 雖然每個人都認同科學史在科學教育中的重要性，但願意花費心力，投身在這個領域中的學者並不多見。陽明大學陳文盛教授這本《孟德爾之夢：基因的百年歷史》，毫無疑問為科學史的中文寫作提供了一個新的面向。我相信它未來對從高中到大學這個階段的生物學教育，會有深刻而長遠的影響。\r\n\r\n 《孟德爾之夢：基因的百年歷史》是從達爾文發表《物種起源》（1859年）開始談起。大家都知道達爾文的演化論是現代生物學的基礎，而他在《物種起源》中很清楚提出了生物個體變異與天擇的關係。但生物個體的變異怎麼樣忠實地從上一代遺傳到下一代？這是演化論成立的重要關鍵，而達爾文對遺傳學的認知是錯誤的！少了正確的遺傳理論，演化論是跛足而殘缺的。這時候孟德爾的出現就有了特別的意義。\r\n\r\n 孟德爾從豌豆交配的實驗結果發現生物遺傳的規律（1865年），彌補了達爾文的缺憾，開啟了探究遺傳基因的新紀元。隨後基因從一個抽象的遺傳概念，逐步落實到DNA的物質基礎上，最後一直到闡明了DNA的遺傳密碼怎麼決定蛋白質胺基酸的排序（1967年）為止，本書完整回顧了這一百年從古典到分子遺傳學的發展歷史。\r\n\r\n 本書的另一個特色就是仔細重現了這個階段所有重要實驗（不論成功或失敗）的緣起、實驗設計與實驗結果對後來發展的影響。現在大多數學生，甚至包括許多老師在內，對於許多古典的遺傳學實驗都早已忘懷。但我認為這些實驗其實是訓練學生批判性思考最好的教材：在粗陋的工具與局部知識的限制下，如何針對重大的科學問題設計實驗、解讀實驗的結果，碰到實驗的挫折又該怎麼去克服等等。\r\n\r\n 只有透過在這種摸索、探究的過程中，科學家怎麼提問、怎麼相互詰難，我們才能看出不同科學家行事的風格、科學的品味和他們所碰撞出的智慧火花。另外作者不時也會將這些實驗發生的時代背景一併提出，更可以加深我們對這些重大科學進展的歷史感。\r\n\r\n 當然本書也有一些讓一般讀者不容易親近的障礙，特別是許多專有名詞與實驗的生物系統，會使得所描述的實驗過程不容易完全了解。換言之，這是一本需要下一點功夫閱讀才能領會其妙處的書。所以我會特別推薦本書給任何喜愛遺傳學的人，尤其是那些正處於高中到大學階段的同學們。同時，我也期待未來會有更多類似的作品出現。\r\n  \r\n\r\n 周成功（陽明大學生命科學系退休教授）\r\n\r\n\r\n推薦序 二\r\n\r\n見證分子遺傳學的榮光\r\n\r\n 分子遺傳學是20世紀科學最大的成就之一，這個發展使得看起來千變萬化的生命現象，有了一個一以貫之的基本理論，讓我們對生命的奧秘有更深一層的了解，而且對醫藥、農牧、環境科技產生革命性的影響，甚至因為對基因體序列的分析，而發展出新的科技及資訊產業。\r\n\r\n 這個偉大的成就起源於孟德爾的仔細觀察及分析，並提出革命性的看法，後來再經過很多科學家的努力及奮鬥，最後才得到這個寶貴的知識。這一段曲折、複雜又有趣的過程，是人類文明發展史中很重要的一個章節。享受現代舒適及豐富生活的人們應該去了解這一段歷史。在這一本書裡，陳文盛教授用他的生花妙筆將這一段重要的歷史娓娓道來，不但把專業知識用淺易的文字描述出來，更把科學家在奮鬥中的人性歷程——意外、失敗、轉折、興奮——展現出來，讓讀者了解科學知識並不只是教科書裡簡化的敘述，而是有深厚的感性層面，這一點對於科學教育非常重要。\r\n\r\n 我個人的學術生涯剛好和這段歷史重疊，我有幸參與這個歷程，因此讀這本書時特別有很深的感觸。很多的發現在當時都令人非常興奮，也是讓我持續在這個領域研究的原因。陳教授也是參與這方面研究的傑出學者。我們要感謝陳教授特別花時間，把這一段重要的科學史呈現給大家。\r\n\r\n\r\n 徐明達（陽明大學生化與分子生物研究所榮譽退休教授）\r\n\r\n\r\n推薦序 三\r\n\r\n從求知、求真到人性\r\n\r\n 《孟德爾之夢》的內容不但生動有趣，更具深遠的教育內涵。我認為所有華文世界的知識份子都應該了解遺傳學，而以此書做為入門引薦，進入21世紀生命科學的世界。\r\n\r\n 這本書最引人入勝之處，是陳文盛教授以自身從事生物遺傳學研究的科學家身分，深入淺出，娓娓道出遺傳學歷史的演變、錯誤的不斷修正，並且在其中穿插一連串有趣的生命故事。書中不少人事和理論被證實的過程，勾起我數十年學術研究生涯的回憶，而觸動我對於那一段時光深深的懷念。\r\n\r\n 我自己在1960年代末期到1970年代中期也正在研究人類核酸的修復機制。人類有些疾病和核酸的正確或不正確的修復有關，在那段期間，核酸腫瘤學在生命科學的研究所佔的地位越來越重要，終於在21世紀的今天，變成醫學發展最重要的領域。從這一點來預卜將來科學和醫學的新發現，將不只更進一步了解人類疾病的成因，更能夠找出更多有效而傷害性較少的治療方法。所以，生活在21世紀的普羅大眾也要了解什麼是遺傳學、什麼是DNA、什麼是先天具有的毛病，以及哪些疾病是因為我們自己的生活習慣合併先天問題而引發，才能夠預防疾病的發生。\r\n\r\n 對DNA、遺傳學和細胞繁殖有興趣的讀者，會發現生物學、化學、物理學的整合在遺傳學上的重要性。只是對單獨一種科學具有深入了解是不夠的。同時，從這些科學家的故事，我們可以看到他們努力從事研究，不只是來自於自發的好奇心，還有無私地發揮自己所能、奉獻他人的利他精神，也是驅動他們努力不懈追求真理的動力。\r\n\r\n 遺傳學從孟德爾的豌豆實驗開始，經過果蠅、黴菌、噬菌體，進入DNA結構激烈的競爭，到了解DNA的複製、對突變和適應的分辨等等；從達爾文、孟德爾一直到華生、克里克，再到今天基因圖譜的解碼（有賴美、英政府和民間的合作），處處都呈現人類從求知、求真為出發點，推動科技不斷進步，終於在21世紀的今天，我們幾乎每天、每個月、每年都可以看到這兩種精神交互作用所帶來的最美好的果實。這種人性與科技進步之間互動所帶給我們的成果，顯示二者不可分離的關係。孟德爾在1860年代，大概也沒有夢想到一百五十多年後，他的研究啟發了這麼多有益於人類的發現。我揣測這個詮釋，可能是陳文盛教授把這本書取名為「孟德爾之夢」的理由吧！\r\n\r\n 我個人特別對於每位科學家不同性格的敘述感到興趣。這代表求真的科學精神（scientific inquiry）與人性（humanity）互動所產生的結晶。雖然這些年來，科技的進展加速，似乎遠遠超過人道可以駕馭科技的能力，但是未來的世界是否更美好，將取決於人道與科學之間緊密的互動、影響、導正的最終結果。\r\n\r\n\r\n 黃達夫（和信治癌中心醫院院長）\r\n\r\n"}
{"書名":"肝炎聖戰：台灣公共衛生史上的大勝利","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120067797?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"楊玉齡、羅時成","出版社":"天下文化  ","ISBN":9789864790548.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120067797\/2014120067797b.jpg","書籍簡介":"\r\n\r\n\r\n第一屆吳大猷科學普及著作獎「金籤獎」\r\n一段我們絕不能忘的歷史。\r\n\r\n\r\n\t在二十世紀曾有那麼一段時間，有八成以上的台灣人曾感染過B型肝炎病毒，其中每五個人中可能就有一人終身帶原，每年更約有一萬多人死於肝病。這樣有如「國病」般的詛咒，激發了台灣醫界的有志之士與外國團隊向這個「頭號殺手」宣戰。這一段醫界、學界、民間，以及政府部門相互合作，眾志成城戰勝B型肝炎的成果，讓台灣揚名國際。\r\n\r\n\t然而，二十一世紀的今天，B型肝炎的陰霾不再壟罩台灣，我們也忘記了發生在過去的那場公衛之戰，不知道曾有一群人，以一己的青春或擔當做賭注，才換來我們對B型肝炎的解脫。\r\n\r\n\t《肝炎聖戰》記錄了這段故事，它讓我們跟隨這群科學家留下的腳印，一步一步踏進歷史洪流，抽絲剝繭的描述與肝炎奮戰的過程，以人物背景為線、肝炎研究為索，編織出一面人文與科學交融的網。《肝炎聖戰》是台灣人不能忘的歷史，更是你我必讀的經典。\r\n\r\n"}
{"書名":"生命三部曲套書（認識DNA（全新增修版）+細胞種子（修訂版）+性不性，有關係）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011863?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702093181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011863\/2013630011863b.jpg","書籍簡介":"\r\n\r\n\r\n認識生命科學，就從這套書開始！\r\n\r\n\r\n《認識DNA（全新增修版）：基因科學的過去、現在與未來》\r\n\r\n\tDNA時代已經來臨！但你，認識DNA嗎？\r\n\t親人有癌症病史時，你就該做基因檢查嗎？\r\n\t複製人真的可能嗎？SARS可怕在哪裡？\r\n\tH1N1跟一般的流行性感冒病毒有什麼不同？\r\n\t本書詳述基因科學的基本知識，補充最新的發現和研究，\r\n\tUpdate你的DNA科學常識與知識！\r\n\r\n\t基因體是一本歷史，記錄著人類時光旅行的故事；它是一本工作手冊，以數位的方式記載人體每一個細胞的製造藍圖與操作的秘密。研究基因體可以回溯人類的演化進程，可以看到祖先與疾病搏鬥的記錄，也可以察覺基因體的主人是不是比較容易罹患癌症、心臟病、中風、憂鬱症……，甚至可以從DNA端粒的長度一窺壽命的天機。\r\n\r\n\t自從人類基因體計畫在2000年完成草稿以後，DNA的新時代已經來臨，疾病的本質完全改觀，DNA為疾病提供了新的解釋、新的診斷、新的療法，與新的預防策略；如今醫學文獻幾乎不能不用DNA觀點審視研究的設計與解釋。在此之前，人類的基因幾乎是一個未知的謎團，我們即將成為破解這個謎團的第一個世代。我們有必要重新深入認識DNA、基因、基因體這些基本詞彙所代表的意義，以及它們的構造與功能，才有能力回顧這些年來DNA科學的主要進展，並進一步了解什麼是「生物技術」，以及一探DNA科學終極目標之一的「基因療法」現況。\r\n\r\n\t有人說，現代人不會上網、不會收發電子郵件，就算是一種文盲。同樣的，學習自然科學的人如果不能了解近年來DNA科學的發展，也會落入看不懂醫學、生物學最重要文獻的窘境。這就是本書出版的原因和目的。我們著重介紹基因體的基本知識，並補充近年來DNA科學最新的發現和研究，期許能為讀者做一次DNA新樂園的導覽。\r\n\r\n《細胞種子（修訂版）──幹細胞和臍帶血的故事》\r\n\r\n\t幹細胞與臍帶血早已成了熱門話題，你仍甘於一頭霧水？\r\n\t幹細胞真是人類不老永生的秘密所在？\r\n\t胚胎幹細胞蘊涵著什麼樣的生命奧秘？\r\n\t再生醫學是否可能成為治療人類各種疾病的萬能解藥？\r\n\t為什麼許多人急著替孩子儲存臍帶血？\r\n\t果真有花錢保存臍帶血以備自用的必要嗎？\r\n\t且讓作者以深入淺出的文字，告訴你幹細胞和臍帶血的故事\r\n\r\n\t不透過精卵結合，也可以繁衍出新生命！桃莉羊的誕生，揭示科技新時代來臨，無性生殖不再是神話，當然，桃莉也給予人類對於生命科學與倫理的省思，科學的意義在於增進人類生活品質，作者繼上一本著作《認識DNA》看待科學發展的視角，進一步為大眾解答幹細胞與臍帶血的再生醫療。自本書第一版於2006年出版以來，到現在已經有一些突破性的技術問世、有一些爭議獲得新的共識、有一些可能的用途引人注意、科學界也逐漸調整了見解，作者寫下這些改變與進展，希望能滿足讀者對幹細胞常識與新知熱切的渴望。\r\n\r\n\t本書探討各種與幹細胞有關且我們該懂的問題。從幾個等待幹細胞醫學解救的神經系統問題，看神經幹細胞如何打破「成人神經系統壞了就無法再生」的傳統說法；介紹骨髓裡可以造血、可以製造其他組織的各種細胞種子，慈濟幹細胞中心就以骨髓成就了非常了不起的功德；同時探討由於組織相容的骨髓不易取得，來源不虞匱乏的臍帶血移植可否取代骨髓移植？也詳細討論要不要花錢保存孩子的臍帶血；告訴你當今製作幹細胞株的方法，並且探討幹細胞研究衍生的倫理與法律問題；最後介紹了幹細胞科學在哪些方面可能取代器官移植？以及近年成功的實例。\r\n\r\n《性不性，有關係：認識生命科學必讀的性博物誌》\r\n\r\n\t生命科學輕鬆入門，有趣的動物、植物、昆蟲和細菌性知識！\r\n\r\n\t剛剛步入性成熟階段的生物，或是人類的青少年男女，有時候會苦於性的慾火。這是生物界的自然現象：只要是有活躍性腺的動物，就會有情慾，不管是鳥、是魚、還是人。於是，我們不免要問，要繁衍，就一定要有性嗎？其實不然，有些生物，如線蟲可以自體受精；或是如一種巨蜥科摩多龍和雙髻鯊，國外就有多件處女生殖的案例！\r\n\r\n\t在本書中，作者不討論人類性事，而介紹各種有趣的生物「性」知識。比如，蜜蜂的命運隨著性別差異有很大的不同，女王蜂瘋狂似的產卵、工蜂（都是雌蜂）終日操勞、雄蜂一生不是等著交配就是等死。而造成階級差異的，就是它們的性基因。\r\n\r\n\t更稀奇的例子還比比皆是，如蚜蟲，居然在還沒有出生之前，就已經「珠胎暗結」，這到底是怎麼回事呢？還有，居然有一種紅鮭會因為溫度變動、影響鮭魚性腺發育，而產生雄魚變性的情況。\r\n\r\n\t看完有趣的例子，作者也介紹了造成性別的性染色體X、Y基因、賀爾蒙與大腦的關係，以及基因是否可以決定性取向，如男性和女性的性取向？同性戀是否是基因所致？還有，一個因意外而失去性器官的小男孩，成為「教養會改變性別意識」的實驗對象，從小被教養成女孩，以致他和雙胞胎弟弟從此人生大相逕庭。\r\n\r\n\t性，不性，當真大有關係！\r\n\r\n"}
{"書名":"戰勝愛滋：一段永遠改變醫療科學的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150373073?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"霍特","出版社":"貓頭鷹    ","ISBN":9789862622414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150373073\/2014150373073b.jpg","書籍簡介":"\r\n\r\n\r\n兩位柏林病患治癒愛滋病的特殊經歷，\r\n成為愛滋醫療史上兩大轉捩點，更使醫療發展走入全新階段。\r\n\r\n\r\n◎諾貝爾生醫獎得主／反轉錄酶發現者巴爾提摩（David Baltimore）鄭重推薦\r\n◎資深戲劇家汪其楣／疾病管制署首席防疫醫師羅一鈞專文推薦\r\n◎Amazon讀者五顆星好評\r\n\r\n 昔日令人聞風喪膽的愛滋病，今日已轉變成可控制的慢性病，是什麼讓愛滋醫療大躍進？愛滋醫療又如何影響整個醫療發展的方向與未來？\r\n\r\n 從一九八一年首位愛滋病例確診以來，病患的身分與疾病的傳染途徑，使愛滋病背負了重重汙名，也使得藥物研究與醫療發展受到諸多限制。愛滋病毒變化多端，幾乎找不到治癒的方法，因此得病就等同於宣判死刑。\r\n\r\n 三十多年來，研究人員努力不懈，終使愛滋醫療不斷進步。其中，有兩個被稱為柏林病患的特殊案例，更大大推進了愛滋醫療的研究進展。第一位柏林病患當時接受了早期治療與實驗性癌症藥物，而第二位柏林病患則為了治療白血病，接受了幹細胞移植。這兩位病患在接受治療後意外治癒了愛滋病，成為了所有愛滋相關研究人員關注的案例。\r\n\r\n 身為HIV研究人員的霍特，曾在實驗過程中差點感染HIV，在經歷可能染病的恐懼與吃藥的折磨後，決心將愛滋醫療發展的來龍去脈公諸於世。她親自探訪兩位柏林病患及他們的醫師，將他們的故事記錄下來，並在書中呈現愛滋病患所遭受的心理生理雙重折磨、眾多專家奮力找出有效療法的重重戰鬥、醫療產業的限制與政治角力、HIV的致病機制，以及台灣愛滋病學專家何大一在一九九五年研發雞尾酒療法的奮鬥過程等。\r\n\r\n 霍特柔軟的筆觸與豐沛的情感，使書中充滿讓人動容的抗病經歷及研究過程，讓愛滋科學不再冰冷。在大眾依然恐懼愛滋病、病患人數節節上升的此刻，正是打開本書、認識這段醫療發展史的最佳時機。\r\n\r\n"}
{"書名":"現代遺傳學的分子流變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011443?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"江建勳","出版社":"臺灣商務  ","ISBN":9789570528862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011443\/2013630011443b.jpg","書籍簡介":"\r\n\r\n\r\n 本書呈現對科學大師的崇敬，刊出幾篇文章敘述大師們的言行與思想，尤其發現DNA分子模型之一的大科學家華生教授於2010年4月曾經來過臺灣訪問，給予四場精闢的演講，鋒頭最健，他幾乎是現存於世間最具傳奇性的人物。當然另一位大師克立克也沒被忽視，有許多科學家甚至認為他比華生聰明而且謙虛，人格尤其偉大。薩爾斯頓算是較後輩的分子生物學家，同樣獲得2002年的諾貝爾獎，他是人類基因組計畫英國的領導科學家。另外談到遺傳大師摩根，以果蠅作為實驗動物居然建立現代遺傳學的一片天，令人驚奇；本書書名《現代遺傳學的分子流變》其實是相對於摩根較傳統的遺傳學而定。\r\n\r\n本書特色\r\n\r\n ★ 將過去四十年中《科學月刊》所刊載的各學科文章按編成專書。\r\n\r\n ★ 本書上相關文章是挑選出兼具科學性及知識性、趣味性的專文呈獻給讀者閱讀，主要談及的題目大致是有關現代遺傳學發展過程中所研發出極為重要的技術層面與倫理層面。\r\n\r\n"}
{"書名":"生物晶片與基因工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013680005904?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"江建勳","出版社":"臺灣商務  ","ISBN":9789570528503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013680005904\/2013680005904b.jpg","書籍簡介":"\r\n\r\n本書嘗試由過去十年間（1999~2010），《科學月刊》上所刊載的相關文章挑選出兼具科學性及知識性（最好也有趣味性）的專文呈獻給讀者閱讀，主要談及的題目大致是有關分子生物學發展過程中所研發出極為重要的技術層面與倫理層面，科學是與時俱進的學問，如無關鍵性技術的出現，許多根本問題則無法解決。當然任何新技術的研發，尤其牽涉到人類基因的議題在全世界皆引發醫學倫理的爭論，擔心其不利於人類健康，本書即有四篇專文討論其影響，基因工程中尤其是複製人的技術，讓人產生道德上的不安，技術把人類推向扮演上帝的角色，但基督教基本信念卻是人不該僭越上帝的職權。希望讀者仔細分辨文本之述，以自身的理智來分辨科學與倫理間微妙之平衡，並以中華文化為基礎解釋之。本書特色★將過去四十年中《科學月刊》所刊載的各學科文章按編成專書。\r\n                    \r\n"}
{"書名":"小提琴家的大拇指","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013990014849?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"山姆．肯恩","出版社":"大塊      ","ISBN":9789862134559.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013990014849\/2013990014849b.jpg","書籍簡介":"\r\n\r\nDNA雙螺旋結構．發現六十週年紀念人類真的差點絕種？遺傳學真能解釋愛貓女士對貓科動物的癡迷？DNA如何讓有些人天生沒有指紋？並讓另一些人長尾巴？基因是怎麼解釋美國甘迺迪總統那不完全來自曬太陽的古銅膚色，以及愛因斯坦的卓絕天才？是什麼樣的基因組合，造就出史上獨一無二的小提琴家帕格尼尼那超有彈性的大拇指和手指？DNA與基因（gene）這兩個概念現在大家雖然耳熟能詳，但早在十九世紀，它們其實是由不同人所發現的，而且沒有人知道它們是彼此相關的。光是生物學家如何研究DNA與基因，最後將兩者聯想在一起，再加上染色體，以及六十年前人類首度發現的DNA雙螺旋結構，最後發展出遺傳學，本身歷程就如同史詩一般精彩。本書將科學、歷史與文化巧妙地結合在一起，為我們釐清基因密碼的祕密，闡釋遺傳學如何為人類的歷史增添色彩，以及DNA將如何決定人類的未來。一枚細胞裡的DNA足以伸展到近兩公尺長，而我們身體內的DNA，長度更是足以伸展到月球。在這些千纏百繞的雙股螺旋中，潛藏著許多歷史懸案的解答，而這些懸案，原本都是人們以為永遠無解的。不過，人類幫基因解碼的過程並非一帆風順——遺傳學領域打從一開始，便充斥著大混戰、暗箭傷人，以及具有爭議性的理論——但是，科學家現在終於能夠判讀刻印在我們DNA中的奇妙故事，數百萬年前發生的老故事，其中包括人類如何在遠古時代勉強設法征服地球，甚至差點滅絕，絲毫看不出如現在人類所自我感覺良好的基因優勢。隨著我們在繪製DNA地圖以及修改DNA方面，迭有進展，我們知道得愈多，改變DNA這件事，就愈顯得誘人，甚至令人渴望。DNA賦予我們想像力，而我們現在能夠想像，如何擺脫掉它加在我們身上，長達一輩子的手銬腳鐐。遺傳學今後也將繼續盤踞在科學界最熱門科目的寶座上，塑造出我們的身體結構，以及你我周遭未來的世界。\r\n                    \r\n"}
{"書名":"3小時讀通DNA誕生之謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013990014269?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"武村政春","出版社":"世茂      ","ISBN":9789866097881.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013990014269\/2013990014269b.jpg","書籍簡介":"\r\n\r\nDNA是雙股螺旋結構，以四種鹼基排列組合形成，帶有生物遺傳的所有奧秘，是生物的設計圖。市面上有很多介紹DNA型態功能的書，卻很少深入DNA從何而來。本書希望藉由深入探討DNA的分子結構，研究DNA的「起源」，從原始的地球開始，介紹專家學者對DNA起源的研究成果，企圖解開生命「誕生」的奧秘。書中從分子層級。詳細描述DNA在遺傳過程中如何複製，傳遞遺傳訊息，以及在複製過程中與DNA結構相似的RNA作用，以瞭解生命如何自我複製。第1章  隱藏在DNA中的生命架構第2章  DNA的原始材料第3章  原始地球從RNA開始第4章  氧原子的消失與穩定化第5章  DNA的演進第6章  複製方法的進化，與生物未來的走向本書特色地球原始生命從何而來？DNA為何成為生命最重要的物質？人類能自由操控DNA嗎？DNA是構成基因的基本物質，隨著人類基因組計畫的實現，如今我們已了解DNA的構造與功能。但對於DNA如何出現在地球上，如何發展生命現象並衍生各種遺傳功能，本書企圖提出符合遺傳學演化的假說，以挑戰DNA誕生的謎團，祈使能夠引發人們對DNA的興趣。【學術指導】日本橫濱國立大學小林憲正博士日本東京藥科大學山岸明彥博士法國巴斯德研究所派屈克．佛特爾（Patrick Forterre）博士美國國家衛生研究院尤金．庫寧（Eugene Kunin）博士\r\n                    \r\n"}
{"書名":"圖解遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630010941?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"黃介辰","出版社":"五南      ","ISBN":9789571166964.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630010941\/2013630010941b.jpg","書籍簡介":"\r\n\r\n遺傳學為研究生物遺傳變異現象及其規律的科學，它是現代生物學的重要學科，也是現代農業科學中，種植資源保育與開發利用、篩選育種與優質培養的重要理論基礎。本書採用圖解方式，深入淺出、循序漸進的方式與通俗易懂的文字，整體而系統地介紹了遺傳學的基本理論、方法與技術。本書凸顯重點，將理論與實務有效整合，內容精簡扼要。適合做為生命科學之通識課程教材。本書特色★完整介紹遺傳學的各種研究成果與最新發展趨勢。★本書巧妙地將每一個單元分為兩頁，一頁文一頁圖，左右兩頁互為參照化、互補化與系統化，將文字、圖表等生動活潑的視覺元素加以有效整合。\r\n\r\n"}
{"書名":"DNA搭乘頭等艙：清華大學高中學術列車叢書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070042984?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"國立清華大學出版社","出版社":"五南      ","ISBN":9789571168760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070042984\/2013070042984b.jpg","書籍簡介":"\r\n\r\n清華大學為國內學術重鎮，在學術上有著許多卓越的成就。為了讓更多的社會大眾可以分享學術的趣味，得以一窺學術殿堂之奧妙，國立清華大學與各地高中合作，推出國立清華大學「高中科普列車」。此科普列車之教育推廣成果展現，將以目前國立清華大學的學術研究成果為主，講員為參與研究之教師與研究人員。本書內容為清大頗受好評的高中校園巡迴演講，透過圖文編排集結成冊，除生活化主題亦介紹科學新知，以饒富趣味筆觸呈現。透過此科普列車，清華大學主動向社會呈現學術成果，達成以學術關懷社會之使命，希望將學術的種子播灑在年輕的生命中，讓科普列車的功效發揮更大之效益。本書特色．橫跨自然科學、社會科學、應用科學多方領域．集結清大教授演講內容，萃取科普最精華知識．時時保持好奇心，領略蘊含無限奧秘的科學現象 \r\n\r\n"}
{"書名":"漸成基因與遺傳設計","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630010521?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"江建勳","出版社":"臺灣商務  ","ISBN":9789570526592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630010521\/2013630010521b.jpg","書籍簡介":"\r\n\r\n本書呈現近數年來生物醫學研究新知識的發展，主要是有關演化學、基因學、大腦科學與精神疾病間之關連，達爾文的演化學不斷受到小規模的挑戰，固然無法撼動其主流地位，卻也給其他科學家帶來另類思考的空間。其他議題如「完美主義者不完美」、「霸凌心理學」與「強迫行為異常症──錯在基因還是大腦？」等都與大腦、基因及精神疾病息息相關，皆為探討大腦與基因知識的新研究成果，大腦科學加上基因學使得神經科學家更能深入了解人類精神疾病之領域，不但對疾病原因亦且對治療方法進一步研發，對此類知識有興趣的讀者，閱讀本書將會獲得許多樂趣。本書特色★ 以淺白方式呈現近數年來生物醫學研究新知識的發展，可讀性與知識性兼具。\r\n                    \r\n"}
{"書名":"人和蒼蠅有相同的基因？你所不知道的遺傳力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630010491?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"NPO法人System藥學研究機構","出版社":"台灣東販  ","ISBN":9789862515662.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630010491\/2013630010491b.jpg","書籍簡介":"\r\n\r\n有些人吃宵夜會變胖，有些人卻不會。有人一滴酒都沾不得，有人卻能千杯不醉。人類身上的大同小異到底源自何處？究竟是什麼東西控制了人類的生理時鐘、性格，和體質？也許你不知道，其實，基因決定了你的一生！自19世紀孟德爾以豌豆交配實驗奠定遺傳學基礎以來，直到生物科技、遺傳工程蔚為潮流的今日，基因研究對現今的學者來說仍有許多隱而不明之處。為什麼人會發胖？為什麼人小時候可以只喝母奶，長大後卻要攝取別的食物？為什麼嬰兒遇寒不會發抖？又是什麼東西掌控人的感官？生物的奧妙絕對不只有一百個為什麼，其幕後黑手──基因，到底是如何運作，著實令人好奇。神秘的DNA全長可延伸至1.8公尺，卻被收納在直徑僅10微米大的細胞核裡，而生物體的一切都是源自這串核?酸化合物上的基因。你能想像嗎？一串和我們身高幾乎等常的核?酸化合物，居然存在於比米粒還小的空間內，默默地對我們的大腦和四肢發號施令，實在是令人感到不可思議。在無以計數的基因當中，本書特選出與我們日常生活有著密切關聯的50種基因，解說它們如何操控人類的行為、感知、思考和體質，密切影響著我們的每一天。本書特色◎ 圖文並茂，附有完整清晰的染色體圖片。◎ 從日常生活細節當中切入，認識體內奇妙的基因。\r\n                    \r\n"}
{"書名":"認識DNA（全新增修版）──基因科學的過去、現在與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070035153?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702072292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070035153\/2013070035153b.jpg","書籍簡介":"\r\n\r\nDNA時代已經來臨！但你，認識DNA嗎？親人有癌症病史時，你就該做基因檢查嗎？複製人真的可能嗎？SARS可怕在哪裡？H1N1跟一般的流行性感冒病毒有什麼不同？本書詳述基因科學的基本知識，補充最新的發現和研究，Update你的DNA科學常識與知識！基因體是一本歷史，記錄著人類時光旅行的故事；它是一本工作手冊，以數位的方式記載人體每一個細胞的製造藍圖與操作的秘密。研究基因體可以回溯人類的演化進程，可以看到祖先與疾病搏鬥的記錄，也可以察覺基因體的主人是不是比較容易罹患癌症、心臟病、中風、憂鬱症……，甚至可以從DNA端粒的長度一窺壽命的天機。自從人類基因體計畫在2000年完成草稿以後，DNA的新時代已經來臨，疾病的本質完全改觀，DNA為疾病提供了新的解釋、新的診斷、新的療法，與新的預防策略；如今醫學文獻幾乎不能不用DNA觀點審視研究的設計與解釋。在此之前，人類的基因幾乎是一個未知的謎團，我們即將成為破解這個謎團的第一個世代。我們有必要重新深入認識DNA、基因、基因體這些基本詞彙所代表的意義，以及它們的構造與功能，才有能力回顧這些年來DNA科學的主要進展，並進一步了解什麼是「生物技術」，以及一探DNA科學終極目標之一的「基因療法」現況。有人說，現代人不會上網、不會收發電子郵件，就算是一種文盲。同樣的，學習自然科學的人如果不能了解近年來DNA科學的發展，也會落入看不懂醫學、生物學最重要文獻的窘境。這就是本書出版的原因和目的。我們著重介紹基因體的基本知識，並補充近年來DNA科學最新的發現和研究，期許能為讀者做一次DNA新樂園的導覽。\r\n\r\n"}
{"書名":"分子生物學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011153?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"廖婉茹編著","出版社":"五南      ","ISBN":9789571144498.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011153\/2013630011153b.jpg","書籍簡介":"\r\n\r\n\r\n\t分子生物學議題一直是全世界最熱門的話題，從基因到複製人等，在在顯出此一分子生物學的重要性，此一重要性也關係著我們人類的生活與經濟活動，包括各式各樣的遺傳學理念的推展與各式各樣序列調查及臍帶血等。\r\n\t \r\n\r\n\t本書將艱深之分子生物學以深入淺出的方式加以表達，藉由在大環境中對地球科學及對科技、社會、經濟、教育、學術、文化、政治、宗教及國際舞台上的影響力，從不同的立足點上加以研究與剖析各種分子生物學現象。藉由本書可瞭解分子生物學上的小常識與豐富的新分子生物學高科技知識。不僅可作為大專院校通識教育課程之教科書，亦可做為一般民眾想要瞭解一般分子生物學的實用性叢書。\r\n\r\n"}
{"書名":"遺傳學（分子探索）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011283?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"何世屏","出版社":"五南      ","ISBN":9789571156941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011283\/2013630011283b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書主要介紹各種基因功能研究的理論及方法，內容涵蓋：遺傳物質及其分子基礎、遺傳物質的突變原理及其修復機制、分子疾病的遺傳基礎、人類常見基因突變、生理作用及病理基礎、基因的功能研究(包括基因複製、轉錄及蛋白質轉譯等遺傳控制問題)、人類基因多態性的研究、轉座子及其誘導突變、基因的克隆、操作、人工突變(誘變)，以及DNA分型在親子關係、凶殺案件與歷史案件的偵破、分子病的治療、商業及農業等方面的應用等。\r\n\r\n\t \r\n\r\n\t本書是在分子水平上探索生物的遺傳與變異的種種問題。是銜接生物基因體研究、基因表達控制、發育遺傳學、免疫遺傳學、癌細胞遺傳學等內容的重要橋梁及基礎；是學習遺傳學基因表達控制所不可缺少的、具有關鍵性質的內容。\r\n\r\n\t \r\n\r\n\t為了清楚解說基因理論，本書從基本研究方法著手，有時往往先提出問題，然後針對需要解決的問題展開一系列研究到最終達到問題的解決。本書不乏作者本人的研究及心得，讀者開卷必然有得。\r\n\r\n\t \r\n\r\n\t本書可作為大學生物學系、醫學系及其相關科系和科技大學生物技術學生使用的教學參考書；也適合遺傳學研究生及專門研究遺傳學的研究人員作為研究參考書。此外，本書內容力求深入淺出，因此也適合中學高年級的學生作為生物學課外補充參考書。\r\n\r\n"}
{"書名":"尋找染色體的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009532?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"歐倫．所羅門．哈爾曼","出版社":"時報文化  ","ISBN":9789571345482.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009532\/2013630009532b.jpg","書籍簡介":"\r\n\r\n達林頓出生於英國鄉間，生非其時，又不是天資秀異，卻能跳脫卑微的莊稼生活，突破諸多困難，成為二十世紀最出色的染色體專家和最敏銳的思想家之一。但他不以此為滿足：染色體微世界裡的事實、人類演化的真相仍不為人知，這狂熱的信念引領業已功成名就的達林頓，走向責難、孤立、黯然而終之路。 達林頓是一九三○年代領先群倫的細胞學家，也是英國遺傳學界的重要人物。他最活躍的時期，正值二戰前後，科學與政治的關係曖昧難清之際-- 三○年代，納粹餘波蕩漾，遺傳學家莫不謹言慎行，深恐自己的見解被種族主義者挪用為理論根據。達林頓「擇善固執」，深信應以遺傳學解決社會問題，不時訴諸大眾刊物，強調文化差異來自遺傳決定。 四○年代，冷戰高峰，史達林專政，李申科主義成為蘇聯欽定科學，各界對於科學在現代社會居於什麼地位，爭戰不休。達林頓在英國則積極主張，政府的基本問題可全部由生物學解決。五○年代，DNA、雙螺旋的發現陸續定讞，學界的研究重心逐漸轉向分子生物學。達林頓在牛津建立起學術地位，卻也在一心想扳倒反對者的過程，錯過了下一波科學發展的浪頭。時至今日，「基因改造」當道，「複製人類」成為可能，在所謂「生物技術革命」的二十一世紀，生物學對於未來社會的影響益顯迫切。達林頓勇於投入時局，甚至掀起科學之於社會、政治、文化的論戰，對於承平時期的科學研究者與知識份子，都是足堪細究的人物。\r\n\r\n"}
{"書名":"圖解再生醫療的構造與未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630008870?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"才園哲人","出版社":"品冠      ","ISBN":9789574683727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630008870\/2013630008870b.jpg","書籍簡介":"\r\n\r\n肝臟是人體內再生力最強的臟器，即使剩下三分之一，幾週內就能夠再生而恢復原本的大小。因為具有極強的再生力，因此，可以進行活體肝臟移植。不過，與片蛭、蜥蜴相比，人類的再生力有限。　　因生物種類及其組織、臟器等的不同，再生力也不同。基本上，所有的生物都具有程度不等的再生力或修復能力。　　人體是由數十兆個作用不同的細胞組合而成的集合體，幾乎所有的細胞都會在幾個月內更新。亦即雖然外貌不變，但其實體內的細胞已經全部換成新的細胞。人體內存在著新細胞的根源細胞（即幹細胞）。依組織或臟器的不同，形成該組織或臟器的細胞壽命及更新為新細胞的速度都有差異。　　昔日，人們認為腦（中樞神經）的細胞沒有再生力，維持出生時的狀態，直到最近才發現腦細胞的幹細胞而推翻以往的觀念。　　換言之，生物體具備了讓自己的組織或臟器再生的能力。再生來自於各種幹細胞的分化、增殖，而利用這種再生力的醫療，就稱為再生醫療。　　本書簡單扼要說明再生醫療的原理和未來發展。\r\n\r\n"}
{"書名":"人類基因的歷史地圖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013910007814?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"史帝芬．奧森","出版社":"聯經      ","ISBN":9789570827484.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013910007814\/2013910007814b.jpg","書籍簡介":"\r\n\r\n遺傳基因專家現在才開始解讀我們的DNA紀錄，但他們已經發現了一個波瀾壯闊的故事：所有世人都是約十五萬年前生活在東非的一名婦女的苗裔。而且，DNA研究已經能夠追蹤現代人類走出非洲散布到世界各地的足跡。過去，各族裔不斷想知道彼此有無關連，基因研究現在証實，所有人類都彼此相連。無論是強盛的漢人、在各地殖民的歐洲人、散布全球猶太人還是獵羚羊的布希人，全部都是同一人類家庭的成員。過去有些人認為，不同族群之間有根本的生物差異，他們相信不同族群之間的侵略性、宗性和發明能力不可能是後天學習的結果，一定和遺傳基因有關。但遺傳學研究証明事實不然，不同族群之間的關係太密切了，他們只在最表面的地方有差別，文化差異並不來自我們的生物性，而與個人累積的經驗有關。本書探索五個廣大區域的基因故事，包括非洲(含中東)、亞洲、澳洲、歐洲和美洲，以及人種高度融合的夏威夷，追蹤地區內的現代人類從最初出現到現在的歷史，也追蹤了語言的起源和分化，告訴我們人類如何變成今天我們看到的不同種族和民族。\r\n                    \r\n"}
{"書名":"圖解後基因組（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630007841?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"才園哲人","出版社":"品冠      ","ISBN":9789574682416.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630007841\/2023630007841b.jpg","書籍簡介":"\r\n\r\n從各種解度來討論生物科技、基因組●可以製造複製人嗎?●解讀基因組所造成的震撼!●壽命能夠改變嗎?●人類可以從癌症中解放嗎?●基因治療‧診斷如何進行?●人類能夠創造出「生命」嗎?●今後人類基因組計劃會如何發展?●解析基因組之後的醫療會出現什麼樣的變化?●該如何實現基因組醫療?●基因組創藥能夠減輕醫療費用嗎?\r\n                    \r\n"}
{"書名":"圖解基因操作（精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630007711?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"海老原充","出版社":"品冠      ","ISBN":9789574682355.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630007711\/2023630007711b.jpg","書籍簡介":"\r\n\r\n從各種角度來討論基因的操作 為什麼基因改造食物很可怕? 可以輕易的製造出複製人嗎? 基因醫療可以克服癌症嗎? 解讀人類基因可以了解哪些事項? 操作基因所產生的第二人類? 改造人類會引起「基因差別」嗎?\r\n                    \r\n"}
{"書名":"基因工程技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013080212193?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"馮斌","出版社":"五南      ","ISBN":9789571131429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013080212193\/2013080212193b.jpg","書籍簡介":"0"}
{"書名":"圖解人類基因組的構造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006906?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"大石正道","出版社":"世茂      ","ISBN":9789577764324.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006906\/2013630006906b.jpg","書籍簡介":"\r\n\r\n自從複製羊桃莉誕生以來，基因的研究與改造就有了突破性的大發展，而生物學家們也信心滿滿地表示，希望在最短的時間內，解開人類基因組未解之祕，從而為醫學、遺傳學、生命科學等眾多領域提供更豐富的資訊。《基因的祕密 < 萬象雜誌 >》本書從關於基因組的基本知識來探討，同時以圖表方式輔助說明，不但生動有趣，且是瞭解生物科技最有效的入門書。\r\n\r\n"}
{"書名":"圖解基因與DNA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006586?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"久我勝利","出版社":"品冠      ","ISBN":9789574681549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006586\/2013630006586b.jpg","書籍簡介":"\r\n\r\n一九九六年三月，日本通產省諮詢機構「DNA產業懇談會」發表預測數據，認為現在一兆日圓規模的DNA產業，到了二○一○年時將會擴大為十兆日圓的領先產業。 　　\r\n這種說法絕不誇張，因為在社會上經常看到「基因治療」、「複製技術」、「基因重組食品」等資訊。 　　\r\n我們所說的DNA的研究範圍十分廣泛，包括遺傳學、分子生物學、發生學、進化論等。而應用DNA的DNA產業，現在也已經進入各種範圍內。 \r\n\r\n"}
{"書名":"基因科技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006036?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"時報文教基金會","出版社":"時報文化  ","ISBN":9789571335353.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006036\/2013630006036b.jpg","書籍簡介":"\r\n\r\n\r\n\t《美麗新世界的誘惑──基因科技與人文的對話》是國科會人文處、中研院社科所及時報文教基金會繼「打開潘朵拉的盒子-基因科技的人文議題」之後，再度針對 「幹細胞研究」、「基因與生物科技產品研發」、「複製人」、「基因檢驗」四大議題，邀請國內生物科技界的科學家、醫學生命倫理方面的人文學者、基因安全管 制及智慧財財產權方面的法律專家所規劃的系列演講，並將演講內容集結成冊。人類應用科學與科技創造更美好的生存環境，但科技的無線發展也成為人類帶來不可 預知的隱憂，美麗新世界一書強調的，不是科學的進步，而是...\r\n\r\n"}
{"書名":"惡魔的科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004582?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"生化工程學權威輕部征夫","出版社":"新雨      ","ISBN":9789577334466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004582\/2013630004582b.jpg","書籍簡介":"\r\n\r\n複製是惡魔的科學？\r\n　複製羊「桃莉」的誕生，不僅是生化科技中最具衝擊性的發展，也引發是人對複製人的疑懼。其實，生化科技應用範圍極廣，涵蓋了醫療、醫藥、器官、糧食、畜產、能源、環境及電腦等。\r\n\r\n　本書作者輕部征夫教授為研究生化科技的先趨，透過他權威且平易的解說，你將對此改變人類未來的尖端科學有另一番見識。\r\n作者簡介\r\n　輕部征夫，東京工大研究所工程學研究博士。專攻生物工程學、生物電子工程學，尤其在生化感應器、生物元件的研發上聞名全球。曾得到市村學術貢獻獎、法國政府教育有功獎、竹田科學獎等。現任文部省（教育部）學術審議繪生化科學部專門委員。\r\n譯者簡介\r\n　宋昭儀，畢業於輔大日文系、東吳日文研究所，曾任日本文摘企劃編輯、電子時報研究員，目前從事專職翻譯的工作。\r\n                    \r\n"}
{"書名":"遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630002878?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"Steve  Jones","出版社":"立緒      ","ISBN":9789579910828.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630002878\/2013630002878b.jpg","書籍簡介":"\r\n\r\n遺傳學\r\n　遺傳學是一門極新的科學，它開始於一百多年前，孟德爾的遺傳學說曾被用來做為優生學及種族主義的藉口，最近遺傳學呈爆炸性發展。在本世紀結束之前，科學可望訂出人類所有的三十億個DNA密碼。\r\n\r\n　遺傳學入門從孟德爾學說一直介紹到最近的人類基因圖計劃及先天性疾病的治療。藉助Borin Van Loon精彩的漫畫，本書說明DNA是如何發現的以及一些基因不顧宿主的自私行為。現代沒有人能忽視遺傳學的發展，不管喜不喜歡，許多人必須做與遺傳學有關的道德決定。\r\n\r\n　Steve Jones是倫敦大學學院遺傳學教授。1991年他在BBC廣播電台Reith講座發表「基因語言」的系列演講，受到極高的評價。\r\n作者簡介\r\n　Steve Jones\r\n\r\n　倫敦大學學院遺傳學教授，多年來，致力研究蝸牛、蛞蝓和昆蟲的遺傳和演化。曾在BBC廣播電台Reith講座發表「基因語言」的系列演講。\r\n                    \r\n"}
{"書名":"基因+萬病之王(作者跨海親簽+限量手工裝幀)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014000036134?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"辛達塔．穆克吉","出版社":"時報文化  ","ISBN":4712966622566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20140\/2014000036134\/2014000036134b.jpg","書籍簡介":"\r\n\r\n\r\n作者穆克吉醫師獨家跨海親簽版《基因》\r\n＋\r\n金蝶獎設計師手工裝幀\r\n\r\n\r\n《基因：人類最親密的歷史》\r\n\r\n\t人類從何而來？該往何處而去？\r\n\t普立茲獎得主、紐約時報暢銷書《萬病之王》作者辛達塔．穆克吉\r\n\t以一本書貫穿基因千年來對人類的影響\r\n\r\n\t★ 比爾．蓋茲2016年最愛書籍\r\n\t★《紐約時報》（New York Times）暢銷書榜首\r\n\t★《紐約時報》（New York Times）年度十大好書\r\n\t★《華盛頓郵報》（Washington Post）年度必讀書籍\r\n\t★《西雅圖時報》（Seattle Times）年度最佳書籍\r\n\t★ Amazon年度TOP 20\r\n\t★ Amazon超過八百位讀者滿分五顆星推薦\r\n\r\n\t普立茲獎得主、英國衛報新人獎得主、暢銷書《萬病之王》作者最新力作\r\n\r\n\t一八五六年，在滿是荊棘、搖搖欲墜的聖奧斯定修道院裡，開啟了一切探索人類從何而來、走向何方的旅程。當達爾文、拉馬克等生物學家還在為突變是天擇論還是父母遺留變異而爭論時，年輕的見習神父孟德爾擊破停滯了兩千年的遺傳理論，發現親子間的相同與相異都自有一套規則可循，繼而激勵後人積極尋找遺傳的關鍵鑰匙。\r\n\r\n\t受到孟德爾的研究啟發，科學家發現這個讓代代之間彼此「相像」的祕密，實際存在於每個細胞的染色體上。這項遺傳研究成果與達爾文的演化論結合，被運用於優生學上，二戰時造成無數猶太人與雙胞胎遭受人體實驗、監禁及謀殺。一九五三年，基因研究走入新的境界，科學家破解DNA化學結構，發現我們的技術足以提取各類癌症、罕見疾病等致病基因，甚至能在胚胎期「定製」完美生命，這些重大發現彷彿昭示著變種人、複製人以及實驗室生化危機將不再是虛幻故事，人類對完美的追求、對道德倫理的堅持，究竟孰輕孰重？異於常人的生命，該被滅絕嗎？\r\n\r\n\t作者穆克吉醫師以一場感傷的家族探病之旅為始，細細描述破譯遺傳基因之謎的百年過程，數以千計的科學家如何透過不斷實驗及互相合作、彼此競爭，解開一道道謎題，又衍生一項項謎語。或許，人類從未如今日這般接近生命的真相，我們將從根本改寫「人類」的意義，眼前正在來臨的是我們將打造的後人類時代。\r\n\r\n《萬病之王：一部癌症的傳記，以及我們與它搏鬥的故事》\r\n\r\n\t獲普立茲非文學獎、《衛報》新人奬、《紐約時報》年度好書\r\n\t《衛報》評審盛讚：（本書）應該提名「僅此一部作品獎」！\r\n\r\n\t穆克吉：「寫《萬病之王》耗盡了我所有故事，沒收了我通往寫作國度的護照，扣押了我未來做為作者的權利，我再沒有事物要說了。」\r\n\r\n\t★ 2010年《紐約時報》年度好書\r\n\t★ 2011年普立茲獎非文學類\r\n\t★ 2011年英國《衛報》新人獎\r\n\t★《時代雜誌》評選為最具影響力的100本書\r\n\t★ 美國亞馬遜讀者4.7顆星推薦\r\n\r\n\t這是一本癌症的傳記，也是人類與癌症搏鬥的生命故事……\r\n\r\n\t本書是精彩而深刻人性化的癌症「傳記」，從數千年前首篇記載的文獻，到二十世紀的治療與控制；從征服它如史詩般壯烈的戰役，到對它本質的全新理解。穆克吉身兼醫師、研究員和奪得大獎的科學作家，以分子生物學者的精準，歷史學家的視野和傳記作家的熱情來檢視癌症，創作出這本既流暢又深入淺出的癌症疾病史。\r\n\r\n\t癌症治療是集合人類聰明才智、彈性與毅力的傳奇，但也是交織了人類傲慢、顢頇和誤解的故事。穆克吉細數幾世紀以來的發現、挫折、勝利和死亡；透過前輩和同僚的眼光，細述人類如何集眾人之智慧，對抗一個三十年前人們以為可以輕易征服的勁敵，但如今世人才發現，這個敵人不僅資源無限，實力也很強大。\r\n\r\n\t本書不僅讓讀者一窺未來癌症治療的堂奧，指引出癌症醫學發展的新方向外，對於不斷找尋解開癌症之謎的人，亦給予了輪廓清晰的解答。癌症被喻為是本世紀最可怖的敵人，透過深入探究其歷史，知識之力量將轉化為人類未來無限的希望。\r\n\r\n"}
{"書名":"基因+萬病之王（套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013010014699?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"辛達塔．穆克吉","出版社":"時報文化  ","ISBN":4712966622627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013010014699\/2013010014699b.jpg","書籍簡介":"\r\n\r\n\r\n《基因：人類最親密的歷史》\r\n\r\n 人類從何而來？該往何處而去？\r\n 普立茲獎得主、紐約時報暢銷書《萬病之王》作者辛達塔．穆克吉\r\n 以一本書貫穿基因千年來對人類的影響\r\n\r\n 普立茲獎得主、英國衛報新人獎得主、暢銷書《萬病之王》作者最新力作\r\n\r\n 一八五六年，在滿是荊棘、搖搖欲墜的聖奧斯定修道院裡，開啟了一切探索人類從何而來、走向何方的旅程。當達爾文、拉馬克等生物學家還在為突變是天擇論還是父母遺留變異而爭論時，年輕的見習神父孟德爾擊破停滯了兩千年的遺傳理論，發現親子間的相同與相異都自有一套規則可循，繼而激勵後人積極尋找遺傳的關鍵鑰匙。\r\n\r\n 受到孟德爾的研究啟發，科學家發現這個讓代代之間彼此「相像」的祕密，實際存在於每個細胞的染色體上。這項遺傳研究成果與達爾文的演化論結合，被運用於優生學上，二戰時造成無數猶太人與雙胞胎遭受人體實驗、監禁及謀殺。一九五三年，基因研究走入新的境界，科學家破解DNA化學結構，發現我們的技術足以提取各類癌症、罕見疾病等致病基因，甚至能在胚胎期「定製」完美生命，這些重大發現彷彿昭示著變種人、複製人以及實驗室生化危機將不再是虛幻故事，人類對完美的追求、對道德倫理的堅持，究竟孰輕孰重？異於常人的生命，該被滅絕嗎？\r\n\r\n 作者穆克吉醫師以一場感傷的家族探病之旅為始，細細描述破譯遺傳基因之謎的百年過程，數以千計的科學家如何透過不斷實驗及互相合作、彼此競爭，解開一道道謎題，又衍生一項項謎語。或許，人類從未如今日這般接近生命的真相，我們將從根本改寫「人類」的意義，眼前正在來臨的是我們將打造的後人類時代。\r\n\r\n"}
{"書名":"自私的基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830016941?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"道金斯","出版社":"天下文化  ","ISBN":4713510945360.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830016941\/2013830016941b.jpg","書籍簡介":"\r\n\r\n\r\n這本書充滿想像力，就像科幻小說……\r\n\t任何生物，包括我們，都只是求生機器，\r\n\t暗地裡已被輸入某些程式，\r\n\t用來保養那些叫做基因的自私分子。\r\n\t這麼說來，我們不都成了基因的俘虜？\r\n\r\n但這本書卻是實實在在的科學……\r\n\t動物也會實施家庭計畫？\r\n\t父母對子女的照顧，會有大小眼嗎？\r\n\t雌性擇偶為何比雄性更小心？\r\n\t工蟻憑什麼要為女蟻王賣命？\r\n\t好人真的會出頭嗎？\r\n\r\n\t從「自私的基因」觀點出發，這些問題全都可以找到答案。\r\n\r\n"}
{"書名":"基因與細胞套書(p53：破解癌症密碼的基因+細胞：影響我們的健康、意識以及未來的微觀世界內幕)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630012495?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"蘇．阿姆斯壯、約書亞．拉普","出版社":"商周出版  ","ISBN":4717702902612.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630012495\/2013630012495b.jpg","書籍簡介":"\r\n\r\n\r\n《p53：破解癌症密碼的基因》\r\n\r\n\tp53基因的發現與研究經過，不僅標記了癌症研究的重要里程，\r\n\t更見證了研究人員一路上追根究柢、永不言棄的精神\r\n\r\n\t我們每個人的DNA中都藏匿著一個卓越的基因，它身負著保護我們「免受癌症侵擾」的重責大任。\r\n\r\n\t這個歷史上受到最廣泛研究的基因簡稱「p53」，會持續篩檢所有細胞，確保它們在不出錯的情況下成長與分裂。若是過程中有任何細胞在複製DNA時出了錯，p53就會按下暫停鍵，阻止它繼續運作，接著召集維修小組進行修護，再讓此細胞繼續分裂。如果錯誤無法修復，且「擾亂細胞」失控增長並造成威脅，p53就會命令細胞進行自我毀滅。只要p53沒有受損、能夠正常運作，癌症自然不會發生。\r\n\r\n\t本書講述醫學界發現此基因的故事，讓我們知道當細胞癌化時究竟發生了什麼事。經由關鍵研究學者現身說法，本書揭開了追求科學知識的迷人之處，以及尋求新式療法的過程中，研究人員所歷經的種種波折與磨難：為了搶先公布成果彼此競爭、菸草公司與不肖科學家串通企圖模糊吸菸與肺癌的關聯、研發出癌症新藥卻因政策與資金問題無法進入臨床測試……。隨著現今即將走入針對個人症狀量身治療癌症的時代，p53依然處在此領域的尖端地位。\r\n\r\n\t本書中所提到的科學發現，不僅說明了人類在癌症研究上的最新進展，也讓人能夠期待在不久的將來，癌症這個影響全球超過三分之一人口的疾病，將不再是令人聞之色變、無可挽救的絕症。\r\n\r\n"}
{"書名":"跨越過百年天擇 優活自體DNA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013620008972?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"宇科","出版社":"白象      ","ISBN":9789863585510.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013620008972\/2013620008972b.jpg","書籍簡介":"\r\n\r\n\r\n「新自然起源說」跨越達爾文進化論的天擇說，探索自體DNA的潛能，透過優活、激發，觀念轉向、展開生命新境界\r\n\r\n\t◎科普宇宙演化與生命起源的各項理論，深入淺出介紹新自然起源說。\r\n\t◎論證新自然起源說跨越達爾文進化論的天擇說、宇宙一體論扭轉偏頗的唯心論及唯物論。\r\n\t◎舉出生物界共同演繹的實例，以及現代人生活周遭的實例與新聞事件，說明自體DNA的潛能，透過優活、激發，觀念轉向、展開生命新境界。\r\n\r\n\t生命不是天擇說的蠢如積木隨機堆疊而成，也非神創論的神如泥偶吹氣成人，微觀底層有其自然引導力，經DNA呈現表達。\r\n\r\n\t藉由激發自體的DNA潛能，觀念轉向，撥開雲霧，抓住珍貴轉折向上機會，生命將開展另番新境界。\r\n\r\n\t1983年，麥克林桃得到諾貝爾獎――就如同愛因斯坦時空可變論推翻了牛頓時空恆定論一般，麥克林桃女士發現了跳躍基因不僅打破了DNA恆定論，徹底顛覆DNA一成不變刻板印象。\r\n\r\n\t本書深入淺出論證新自然起源說跨越達爾文進化論的天擇說、宇宙一體論扭轉偏頗的唯心論及唯物論；更說明深層DNA凌駕表層的腦、優活自體的DNA激發生命的潛能，並多方面舉出現代人生活周遭的實例與新聞事件，說明優活自體DNA的優勢。\r\n\r\n\t健康、快樂、成功是人類的祈求，台灣廟宇、神壇多達數萬座，有些禪師甚至擁有數十萬信徒，只要與神佛沾上邊，宛如靈光聚眾。但是人類無法引導神，只能引導自體DNA。本書提出優活DNA的方法，藉此激發生命的潛能。穿透過一般坊間書籍所注重表層的腦，直接貫徹到底層的DNA，令個人祈望得以達成。\r\n\r\n"}
{"書名":"表觀遺傳大革命：現代生物學如何改寫我們認知的基因、遺傳與疾病","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011993?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"奈莎．卡雷","出版社":"貓頭鷹    ","ISBN":9789862623138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011993\/2013630011993b.jpg","書籍簡介":"\r\n\r\n\r\n基因只是腳本！\r\n全世界第一本專談「表觀遺傳學」的科普書\r\n遺傳學的最尖端研究，台灣首度問世\r\n徐明達教授(前陽明大學副校長，生化學家)專業審定，並增補至2016年底最新科學成果\r\n\r\n\r\n\t人類DNA解碼後，我們以為得到人類所有型態的藍圖，\r\n\t基因注定了未來的模樣，\r\n\t然而，現在科學家發現，根本不是如此，裡面還有很多的開關……\r\n\r\n一樣的基因，為什麼會有不同的表現？\r\n\r\n\t複製動物成功之後，科學家發現，被複製而出的動物都比牠們的母體還要體弱多病，其中有多數是母體沒有顯現的遺傳性疾病；遺傳病學家也發現，同卵雙胞胎雙方的遺傳性疾病發病率並不相等。不論是複製人或者雙胞胎的例子，兩者雙方都擁有著「完全相同」的DNA，但，為什麼DNA相同卻會產生不同的個性、甚至不同的遺傳性疾病呢？不都應該完全一樣嗎？\r\n\r\n基因只是一個腳本\r\n\r\n\t問題的答案就回到「表觀遺傳學」之上。從山中伸彌成功回溯出幹細胞奪得諾貝爾獎開始，人們才意識到，同樣的基因其實會因為外在環境而展現出不同的形態，比起每一次都照本宣科、複製相同結果，細胞更傾向依腳本做出不同的詮釋。甚至這些因外在環境開關所開啟的型態是可能遺傳下去的，例如奧黛麗‧赫本的苗條身形，其實可能源自於她的雙親經歷過的荷蘭飢餓之冬，導致基因被不同的方式詮釋，而一輩子都無法肥胖起來。\r\n\r\n十多年的遺傳學深厚累積，唾手可得的科學故事，清晰明瞭的圖說講解\r\n\r\n\t作者生花妙筆，使用不同的案例、科學研究上的各式故事以及清楚的圖說，引領讀者一睹表觀遺傳學近年令人振奮的發展現況。她透過荷蘭飢餓冬天事件、小鼠實驗、蜜蜂雌雄遺傳、果蠅突變，分析了與人類相關的肥胖、衰老、癌症等諸多問題，探索了這一門學科對人類的深遠影響，並提示在即將到來的未來，表觀遺傳將為我們創造何等驚人美妙的發展。原書於2013年問世，不僅為全世界第一本深入探討表觀遺傳學的科普書，正體中文版更特別邀請陽明大學生化學家徐明達教授全文專業審定，並且增補了至2016年為止的最新科學成果，讓您一起走在基因研究最神奇的前端領域。看完本書，我們更可以理解到，基因其實只是一個腳本，更重要的，是培育我們的環境。\r\n\r\n\t◎全世界第一本表觀遺傳學科普書，也是台灣第一本，進入這個神奇領域的絕佳指引！\r\n\t◎前陽明大學副校長徐明達博士專業審定、新增二○一六年最新科學發展\r\n\r\n"}
{"書名":"p53：破解癌症密碼的基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014170120176?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"蘇．阿姆斯壯","出版社":"商周出版  ","ISBN":9789864770182.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014170120176\/2014170120176b.jpg","書籍簡介":"\r\n\r\n\r\n一個遭受污名的基因，如何獲得平反的精彩故事\r\n\r\n\r\n p53基因的發現與研究經過，不僅標記了癌症研究的重要里程，\r\n 更見證了研究人員一路上追根究柢、永不言棄的精神\r\n\r\n 我們每個人的DNA中都藏匿著一個卓越的基因，它身負著保護我們「免受癌症侵擾」的重責大任。\r\n\r\n 這個歷史上受到最廣泛研究的基因簡稱「p53」，會持續篩檢所有細胞，確保它們在不出錯的情況下成長與分裂。若是過程中有任何細胞在複製DNA時出了錯，p53就會按下暫停鍵，阻止它繼續運作，接著召集維修小組進行修護，再讓此細胞繼續分裂。如果錯誤無法修復，且「擾亂細胞」失控增長並造成威脅，p53就會命令細胞進行自我毀滅。只要p53沒有受損、能夠正常運作，癌症自然不會發生。\r\n\r\n 本書講述醫學界發現此基因的故事，讓我們知道當細胞癌化時，它的內部究竟發生了什麼事。經由關鍵研究學者現身說法，本書揭開了追求科學知識的迷人之處，以及尋求新式療法的過程中，研究人員曾經歷的詭計騙局、錯失的機會、研究進入死胡同與令人振奮的突破。儘管現在即將走入針對個人症狀量身打造癌症治療的時代，p53依然處在此領域的尖端地位。\r\n\r\n 本書中所提到的科學發現，不僅標示了人類在癌症研究上的最新進展，也讓人能夠期待在不久的將來，癌症這個影響全球超過三分之一人口的疾病，將不再是令人聞之色變、無可挽救的絕症。\r\n\r\n t; float: none; background-color: rgb(255, 255, 255);\">　　本書中所提到的科學發現，不僅標示了人類在癌症研究上的最新進展，也讓人能夠期待在不久的將來，癌症這個影響全球超過三分之一人口的疾病，將不再是令人聞之色變、無可挽救的絕症。\r\n\r\n"}
{"書名":"一粒細胞見世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013640003018?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"倫斯伯格","出版社":"天下文化  ","ISBN":9789869317122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013640003018\/2013640003018b.jpg","書籍簡介":"\r\n\r\n\r\n歡迎跟隨作者的腳步，進入意象豐富的細胞世界暢遊。\r\n\r\n\t讀者彷彿把自己縮小幾千萬倍，鑽進細胞小人國裡，飽覽微觀世界中，各種精緻的細胞結構、巧妙的功能運作、以及嚴密的調控機制。\r\n\r\n\t包括：精子如何闖過重重難關衝向卵、細胞如何一分為二、細胞與細胞之間如何接合、細胞是怎麼傳遞訊息的、養分如何進出細胞、細胞又為什麼要根據遺傳程式而自己凋亡、癌細胞又是怎麼生成的……\r\n\r\n\t而所有的疾病，都是因為細胞出錯惹的禍。\r\n\r\n\t研究細胞，不僅為各種疾病的治療找到生機，也是解開生命奧祕的關鍵。\r\n\r\n\t走一趟細胞之旅，等於蒞臨細胞研究的最前線，參觀細胞生物學、分子生物學、發育生物學的精彩成果，碰觸各種熱門的生物醫學話題和科學新知。\r\n\r\n\t《一粒細胞見世界》，所見到的何止是細胞內的小世界，也見到我們這個充滿生老病死、繽紛多彩的大世界。\r\n\r\n"}
{"書名":"3小時讀通遺傳基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011603?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"生田哲","出版社":"世茂      ","ISBN":9789869250726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011603\/2013630011603b.jpg","書籍簡介":"\r\n\r\n\r\n基因解答人類的存在意義\r\n\r\n帶我們走出\r\n\r\n科學、醫學與醫療方法的迷陣\r\n\r\n\t \r\n\r\n\t掌握遺傳學\r\n\r\n\t開創疾病預防與治療的新方法\r\n\r\n\t探究生命的本質與意義\r\n\r\n\t \r\n\r\n從ＤＮＡ的外形、作用、基因的轉錄與轉譯……到各種遺傳疾病的診斷與治療\r\n\r\n翻開本書，展開你的醫學院、生物科技先修課！\r\n\r\n解開人體內最迷人詭譎的密碼──遺傳基因！\r\n\r\n\t \r\n\r\n\t基因的立體結構在生物學上的意義是什麼？\r\n\r\n\t人體內的ＤＮＡ共有兩公尺長？\r\n\r\n\t基因決定你的酒量？\r\n\r\n\t歷代研究者如何解開遺傳之謎？\r\n\r\n\t飲食習慣可控制遺傳疾病？\r\n\r\n\t帕金森氏症如何被發現？\r\n\r\n\t基因診斷可預測發病率！\r\n\r\n\t基因治療的弊病是什麼？\r\n\r\n\t幹細胞的研究如何規避道德問題？\r\n\r\n\t \r\n\r\n何謂中心法則？\r\n\r\n\tDNA轉錄出mRNA　→　mRNA移動到核醣體　→　核醣體依據mRNA的編碼（鹼基的排列組合），決定胺基酸的種類與排列（此為轉譯）　→　與mRNA相對應的tRNA，再把跟mRNA編碼相對應的胺基酸運到核醣體　→　最後按照編碼順序，連結各胺基酸，形成蛋白質\r\n\r\n──更多的基因知識，盡在本書！\r\n\r\n\t \r\n\r\n\t \r\n\r\n\t彩色圖解基因的過去、現在與未來，\r\n\r\n\t解開你對生命的好奇，\r\n\r\n\t拓展科學與醫學的視野！\r\n\r\n"}
{"書名":"蛋白質的一生(改版)：認識生命科學的第一本書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610013801?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"永田和宏","出版社":"商周出版  ","ISBN":4717702092184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610013801\/2013610013801b.jpg","書籍簡介":"\r\n\r\n\r\n\t你知道──\r\n\t膠原蛋白是人體內數量最多的蛋白質？\r\n\t骨骼和酵素也是蛋白質的一種？\r\n\t蛋白質傳遞訊息錯誤會導致基因突變？\r\n\t很多疾病如阿茲海默症或狂牛症，其實與蛋白質病變有關？\r\n\t想更了解人體與生命科學的奧秘，就從認識蛋白質開始吧！\r\n\r\n\t聽到「蛋白質」這個詞，一般人首先會聯想到的，應該是雞蛋、豆腐、牛奶或肉類等食物中所含的營養吧？或許還有讀者會聯想到現在市面上大力宣傳，有神奇「美膚效果」的膠原蛋白。\r\n\r\n\t不過，蛋白質不僅是人類生存的重要食物營養，在維持「生命」的各種活動時，也是極端重要的工作者。比如，在人體進行新陳代謝時，如果沒有酵素做為觸媒，很多代謝反應無法正常進行，而酵素也是一種蛋白質。\r\n\r\n\t此外，人體的各種疾病也都多多少少與蛋白質相關。有時候，是缺乏生命活動中所必須的蛋白質，或是蛋白質發生異常，而使得正常的生命活動無法繼續；有些時候，異常蛋白質累積，會像阿茲海默氏症、巴金森症或傳染性海綿狀腦病（如狂牛症）一樣，損害我們的神經細胞，造成神經病變。毋庸置疑地，蛋白質是我們生命活動中的主角。\r\n\r\n\t本書作者將蛋白質的合成比擬成人的出生、蛋白質的摺疊就如同人的成長，也會像青少年走上歹路一樣而產生變性凝集、蛋白質內部也有明信片和包裹式的不同運輸體系、成熟之後也會邁向死亡（自噬或分解），甚至蛋白質也有其一套品質管理的機制等，精妙的譬喻和簡明扼要的說明讓人能輕鬆了解人體中蛋白質的重要性和運作方式，是了解生命科學應該一讀的最佳入門！\r\n\r\n"}
{"書名":"性不性，有關係：認識生命科學必讀的性博物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011573?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702092177.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011573\/2013630011573b.jpg","書籍簡介":"\r\n\r\n\r\n〈第五屆吳大猷科學普及著作獎創作類金籤獎〉得獎作品\r\n生命科學輕鬆入門，有趣的動物、植物、昆蟲和細菌性知識！\r\n\r\n\r\n\t剛剛步入性成熟階段的生物，或是人類的青少年男女，有時候會苦於性的慾火。這是生物界的自然現象：只要是有活躍性腺的動物，就會有情慾，不管是鳥、是魚、還是人。於是，我們不免要問，要繁衍，就一定要有性嗎？其實不然，有些生物，如線蟲可以自體受精；或是如一種巨蜥科摩多龍和雙髻鯊，國外就有多件處女生殖的案例！\r\n\r\n\t在本書中，作者不討論人類性事，而介紹各種有趣的生物「性」知識。比如，蜜蜂的命運隨著性別差異有很大的不同，女王蜂瘋狂似的產卵、工蜂（都是雌蜂）終日操勞、雄蜂一生不是等著交配就是等死。而造成階級差異的，就是它們的性基因。\r\n\r\n\t更稀奇的例子還比比皆是，如蚜蟲，居然在還沒有出生之前，就已經「珠胎暗結」，這到底是怎麼回事呢？還有，居然有一種紅鮭會因為溫度變動、影響鮭魚性腺發育，而產生雄魚變性的情況。\r\n\r\n\t看完有趣的例子，作者也介紹了造成性別的性染色體X、Y基因、賀爾蒙與大腦的關係，以及基因是否可以決定性取向，如男性和女性的性取向？同性戀是否是基因所致？還有，一個因意外而失去性器官的小男孩，成為「教養會改變性別意識」的實驗對象，從小被教養成女孩，以致他和雙胞胎弟弟從此人生大相逕庭。\r\n\r\n\t性，不性，當真大有關係！\r\n\r\n得獎記錄\r\n\r\n\t〈第五屆吳大猷科學普及著作獎創作類金籤獎〉得獎作品\r\n\r\n"}
{"書名":"微戰爭一對決細菌、病毒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150375107?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"王哲","出版社":"風格司    ","ISBN":9789869162029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150375107\/2014150375107b.jpg","書籍簡介":"\r\n\r\n\r\n沒有細菌，人類也無法存活。只是從一萬年前開始細菌成了人類的敵人。\r\n\r\n病毒已成了人體的一部分。人類要生存，\r\n\r\n細菌、病毒也要生存，雙方不得不為了生存而戰。\r\n\r\n\t \r\n\r\n\t從一萬年前開始，人類便從有益生物轉變成有害生物，所謂的人類文明對於地球的生態環境來說，是一種惡性度很高的癌症。\r\n\r\n\t \r\n\r\n\t從地球的角度，既然無法用正常的辦法控制人類的數量，就只好用非正常的辦法解決問題，也就是通過傳染病來減少人類的數量。\r\n\r\n\t \r\n\r\n\t♦小小的細菌曾使無數士兵死於無法控制的傷口感染。\r\n\r\n\t一次咽喉炎，也會讓人命喪黃泉。\r\n\r\n\t♦細菌、病毒殺人於無形，人類只能束手就擒？\r\n\r\n\t面對它們的入侵，人類展開絕地反攻……\r\n\r\n\t \r\n\r\n從一萬年前開始它們成了人類的敵人。\r\n\r\n\t \r\n\r\n\t細菌對於地球來說不僅是無害的，而且是必不可少的。細菌幫助自然界完成了生態循環，地球才能新陳代謝。致病微生物在人類出現之前就存在，並且在人類出現後很長一段時間內，和人類和平共處， 對人類來說，細菌的存在是至關重要的，沒有細菌，人類也無法存活。只是從一萬年前開始它們成了人類的敵人。\r\n\r\n\t \r\n\r\n人類要生存，病毒也要生存，雙方不得不為了生存而戰\r\n\r\n\t \r\n\r\n\t病毒早在生命出現得早期就進化成功。最後一次病毒基因成為人類基因一部分的時間在距今十萬年到一百萬年之前，跨越了九十萬年的時間。因為人類的基因至此已進化完成，變的非常穩定，且具排他性。這樣一個過程導致對人體而言病毒和其他微生物不同，其他微生物雖然也在人體內，而病毒則成了人體的一部分。人類要生存，病毒也要生存，雙方不得不為了生存而戰。\r\n\r\n\t \r\n\r\n迫在眉睫的威脅\r\n\r\n\t \r\n\r\n\t黑死病一下子殺死了歐洲起碼三分之一的人口，西班牙大流感在不到一年時間裡就殺死了五千萬到一億人。天花則扮演著長效殺人武器的角色。直到微生物學出現之後，人類的歷史才從聽天由命變成逆天而行，從而展開了一場場與致病微生物之間的戰爭。\r\n\r\n\t \r\n\r\n\t這是一部前所未有的視角講述了在人類與細菌、病毒等微生物共存的漫長歷史中，與他們亦敵亦友、或和諧相處，或互相對抗的關係。尤其是人類面對一次次猛烈的大瘟疫、流行病中，所作出的不懈努力，所經歷的慘痛失敗。在這場漫長而沒有硝煙的戰役中，人類世界湧現了一代代超凡卓越的科學家們，在他們光輝的成績背後又有許多不為人知、令人動容的故事。在這本書裡。\r\n\r\n\t \r\n\r\n\t※這是一部前所未有的視角講述了在人類與細菌、病毒等微生物共存的漫長歷史中，與他們亦敵亦友、或和諧相處，或互相對抗的關係。尤其是人類面對一次次猛烈的大瘟疫、流行病中，所作出的不懈努力，所經歷的慘痛失敗。在這場漫長而沒有硝煙的戰役中，人類世界湧現了一代代超凡卓越的科學家們，在他們光輝的成績背後又有許多不為人知、令人動容的故事。\r\n\r\n\t \r\n\r\n\t※在這本書裡，不但可以看到一部宏觀的人類與細菌、病毒世界的關係史，更可以看到在這部大歷史下，更為鮮活的細節。\r\n\r\n"}
{"書名":"尼安德塔人：尋找失落的基因組","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013920000348?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"帕波(Svante Paabo)","出版社":"夏日      ","ISBN":9789869100526.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013920000348\/2013920000348b.jpg","書籍簡介":"\r\n\r\n\r\n只有細胞核基因組，能夠告訴我們人類演化的完整故事\r\n\r\n  \r\n\r\n是什麼，讓我們成為真正的人類？\r\n\r\n尼安德塔人的基因是一扇獨特的窗口，\r\n\r\n讓我們能藉此一窺我們人族親戚的生活，\r\n\r\n同時也可能解開一個謎團：\r\n\r\n為何尼安德塔人滅絕，而人類活了下來？\r\n\r\n  \r\n\r\n 2010年，瑞典遺傳生物學家帕波宣布完成尼安德塔人基因組定序，從此人類演化研究邁入新紀元。在《尼安德塔人》這本書中，帕波描述自己在25年漫長的研究中所進行的工作，並敘述為了找出人類和近親尼安德塔人之間遺傳差異，最終獲致的成功，以及期間所付出的極大努力。\r\n\r\n  \r\n\r\n 帕波從1980年代研究埃及木乃伊開始，不斷試驗萃取絕種物種DNA的技術，排除古代DNA污染問題，建立可靠重建DNA準則，最終使用在重建人類演化史的聖杯上，定出共有三十億個核苷酸序列的尼安德塔人基因組。\r\n\r\n  \r\n\r\n 由於演化人類學及古生物學家對於現代人類起源以及與尼安德塔人的關係，一向頗多爭議，帕波的研究透過基因組的分析，打破許多人對遺傳學真能對人類學有所貢獻的疑慮，解開人類演化之謎。更驚人的是，他發現尼安德塔人並沒有滅絕，所有現代人類體內都帶有尼安德塔人的基因，也就是說，我們都是尼安德塔人的後代。這個發現讓人不得不重新描繪人類演化的歷程。\r\n\r\n  \r\n\r\n 這是一個關於深具遠見的科學家與科學研究本質的故事，對於「我們是誰」這個基本問題，提供了豐富的見解。這也是一本好看的實驗室文學，科學家在探索科學真相時理論上的思辨，不斷檢驗實驗成果並尋求出路時的波折連連，實驗室成員的互動以及與科學競爭團隊的競合，將科學工作的第一手資料極為生動地記錄下來。 \r\n\r\n"}
{"書名":"致命伊波拉：它藏在哪裡？下一次大爆發會在何時？我們能遏止它嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150370027?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"大衛．逵曼","出版社":"漫遊者    ","ISBN":9789865671310.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150370027\/2014150370027b.jpg","書籍簡介":"\r\n\r\n\r\n獲得多項寫作大獎的自然史作家暨探險家大衛．逵曼，\r\n\r\n他在西非加彭參加一次叢林探險時，第一次與伊波拉病毒擦身而過。\r\n\r\n  \r\n\r\n探險隊的兩名當地嚮導，他們住的村子前不久才爆發了一次大規的疫情，幾乎滅村，\r\n\r\n而肇禍的起因則是村民烹煮了一隻死去的黑猩猩……\r\n\r\n  \r\n\r\n 伊波拉躲藏在哪裡？會不會掀起人類史的下一場大禍？\r\n\r\n 本書步步追蹤這個來無影、去無蹤的致命病毒，\r\n\r\n 告訴你伊波拉的過去、最新的近況，還有尚未可知的未來。\r\n\r\n  \r\n\r\n 伊波拉這種神祕病毒，世人們對它認識太少，恐懼太多！\r\n\r\n 它在一九七六年第一次現身，\r\n\r\n 之後，伊波拉病毒每隔一段時間就外溢引爆一波疫情，釀出軒然大波，\r\n\r\n 接著，消失不見，只留下一群病人、垂死患者與屍體。\r\n\r\n  \r\n\r\n 它危險，來無影、去無蹤，它難以言喻，\r\n\r\n 就像《出埃及記》中死亡天使降下的災殃。\r\n\r\n 它引爆疫情的致死率，比中世紀流行於法國的鼠疫最嚴重的時期還高！\r\n\r\n 但它從哪裡來？藏身哪裡？接下來到哪裡去？\r\n\r\n 始終是傳染病學界最黑暗的祕密。\r\n\r\n 它無處不在，卻又處處不在；它確實存在，卻又下落不明。\r\n\r\n 伊波拉病毒不在你的棲地裡面，是你在它的棲地裡面。\r\n\r\n  \r\n\r\n 伊波拉病毒控制得了嗎？能不能找到藥物療法或疫苗與之對抗？\r\n\r\n 還是說，最近這場爆發就要發展成「下一場大禍」，\r\n\r\n 釀成慘烈大流行，還注定要席捲全球，殺死相當比例的世界人口，\r\n\r\n 猶如十四世紀的黑死病或一九一八年的流感大禍？\r\n\r\n  \r\n\r\n 全世界頂尖的疾病科學家和公共衛生官員，調兵遣將毅然投入調查，\r\n\r\n 這群微生物獵人就像小說及電視劇中的神探與鑑識專家，\r\n\r\n 深入危險的非洲叢林，探索蝙蝠洞，並飽受蟒蛇、病毒的襲擊，\r\n\r\n 其間，有研究人員在第一線罹難；也有人在實驗室意外感染，而與死神拉鋸搏鬥。\r\n\r\n 直到今天，針對伊波拉這個案例，部份問題雖已破解，但仍留有諸多懸疑。\r\n\r\n"}
{"書名":"基因改造的美麗與哀愁","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120046341?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林基興","出版社":"天下文化  ","ISBN":9789863202998.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120046341\/2014120046341b.jpg","書籍簡介":"\r\n\r\n你知道傳統作物也是基改作物嗎？你知道我們每天吃下的食物裡都含有基因嗎？到底存不存在「細菌基因」、「番茄基因」？基因改造，到底改造了什麼？基改產品需不需要標示？天然的食材，最好嗎？該問「是否有機」，還是問「是否永續」？許多抗爭基改食品者，其實不了解自己在抗爭什麼。也許最明顯的例子是抗爭黃金米，這是第一個為拯救生命而研發成功的基因改造作物。本書細說基因改造科技的相關知識、歷史因緣、以及營養保健等。\r\n                    \r\n"}
{"書名":"看漫畫，學遺傳(改版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011313?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"惠理斯","出版社":"天下文化  ","ISBN":9789863202554.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011313\/2013630011313b.jpg","書籍簡介":"\r\n\r\n父母的長相是怎麼遺傳給小孩的？這好像跟基因有關，基因究竟是什麼？染色體、DNA、顯性跟隱性、基因型跟表現型……這些名詞又各代表什麼意思？上生物課時，你是否常常讓遺傳學名詞弄得暈頭轉向，課本怎麼也看不懂？趕快打開這本已經享譽十餘年的漫畫經典吧，一起來看漫畫，學遺傳。逗趣的漫畫、生動的文字，為你把遺傳學的道理仔細說清楚。從最基礎的遺傳學知識（譬如孟德爾的遺傳法則、細胞分裂、基因的複製與突變），到基因工程技術的各種應用（例如基因選殖、試管嬰兒，以及引發爭議的複製人），都能一次輕鬆搞定。\r\n                    \r\n"}
{"書名":"子曰指曰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013910009078?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"連裕興","出版社":"巨新      ","ISBN":9789868848412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013910009078\/2013910009078b.jpg","書籍簡介":"\r\n\r\n大腦基因解碼工程與個人生涯規劃完美融合之作。本書揭開天性基因密碼，同時透過解析5Q（IQ\/EQ\/CQ\/AQ\/SQ），以達到全人思維的境界。\r\n                    \r\n"}
{"書名":"基因救命手冊(送：基因賊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630010811?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"柯林斯","出版社":"天下文化  ","ISBN":9780002160940.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630010811\/2013630010811b.jpg","書籍簡介":"\r\n\r\n救命DNA，你絕對不能錯過的新知為什麼藥物有時會失靈？老化與基因又有什麼神祕關聯？老化真的可以延遲嗎？基因如何影響癌症的治療效果？發現基因風險因子後，到底可以怎麼做？當代分子遺傳學大師、美國國家衛生院院長──柯林斯 最新力作你的健康命運就掌握在DNA裡，你準備好一起來解開這個祕密了嗎？你想知道：自己和家人未來罹患疾病的風險有多大？還未出世的寶寶是否健康？新奇的基因體檢，是怎麼一回事？你還想知道：為什麼藥物有時會失靈？我們可以延緩老化嗎？目前的癌症治療有什麼新進展？你是否也有興趣想知道：為什麼有些人勇於冒險犯難？另一半會是花花大少嗎？自己的祖先來自哪裡？如果你的答案是肯定的話，那你應該先來了解DNA是什麼！拜技進步所賜，我們已經可以掌握自身DNA所蘊藏的祕密。柯林斯本身是醫師兼遺傳學家，並擔任跨國重大科學計畫「人類基因組計畫」的主持人，沒有人比他更有資格當嚮導，帶領我們走上這趟自我探索之旅。在這趟旅程中，我們會了解到：DNA所使用的語言，就是生命的語言；裡面記載的內容，也就是你自己的醫療手冊。學著去解讀其中的奧祕，你會讚嘆其中的奇妙，而且有一天，這本手冊真的可以拯救你的性命！\r\n                    \r\n"}
{"書名":"圖解人體的基因密碼DNA圖書館","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013640002646?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"羽馬有紗","出版社":"台灣東販  ","ISBN":9789862516744.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013640002646\/2013640002646b.jpg","書籍簡介":"\r\n\r\n一個成人人體擁有60兆個細胞，每個細胞就如同一個DNA圖書館一般，收藏著許許多多的讓你意想不到的驚喜！本書作者以製作一本淺顯易懂地解說DNA的入門書為目標，將DNA這個複雜又有趣的生物遺傳因子，以圖文形式輕鬆地呈現，沒有艱深難懂的文字描述，有的只是以故事性、寓意性的圖文方式，讓讀者可以用一段輕鬆的下午茶時間，將本DNA入門書閱讀完畢並獲得DNA的構造與功能等相關知識。\r\n                    \r\n"}
{"書名":"細胞種子（修訂版）：幹細胞和臍帶血的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630010361?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":4717702077068.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630010361\/2013630010361b.jpg","書籍簡介":"\r\n\r\n第五屆吳大猷科普獎著作類金籤獎得主作品幹細胞與臍帶血早已成了熱門話題，你仍甘於一頭霧水？幹細胞真是人類不老永生的秘密所在？胚胎幹細胞蘊涵著什麼樣的生命奧秘？再生醫學是否可能成為治療人類各種疾病的萬能解藥？為什麼許多人急著替孩子儲存臍帶血？果真有花錢保存臍帶血以備自用的必要嗎？且讓作者以深入淺出的文字，告訴你幹細胞和臍帶血的故事不透過精卵結合，也可以繁衍出新生命！桃莉羊的誕生，揭示科技新時代來臨，無性生殖不再是神話，當然，桃莉也給予人類對於生命科學與倫理的省思，科學的意義在於增進人類生活品質，作者繼上一本著作《認識DNA》看待科學發展的視角，進一步為大眾解答幹細胞與臍帶血的再生醫療。自本書第一版於2006年出版以來，到現在已經有一些突破性的技術問世、有一些爭議獲得新的共識、有一些可能的用途引人注意、科學界也逐漸調整了見解，作者寫下這些改變與進展，希望能滿足讀者對幹細胞常識與新知熱切的渴望。本書探討各種與幹細胞有關且我們該懂的問題。從幾個等待幹細胞醫學解救的神經系統問題，看神經幹細胞如何打破「成人神經系統壞了就無法再生」的傳統說法；介紹骨髓裡可以造血、可以製造其他組織的各種細胞種子，慈濟幹細胞中心就以骨髓成就了非常了不起的功德；同時探討由於組織相容的骨髓不易取得，來源不虞匱乏的臍帶血移植可否取代骨髓移植？也詳細討論要不要花錢保存孩子的臍帶血；告訴你當今製作幹細胞株的方法，並且探討幹細胞研究衍生的倫理與法律問題；最後介紹了幹細胞科學在哪些方面可能取代器官移植？以及近年成功的實例。本書特色以淺顯易懂文筆，寫出科學的深奧與美麗！\r\n                    \r\n"}
{"書名":"23對染色體：解讀創生奧祕的生命之書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013640002486?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"馬特．瑞德利","出版社":"商周出版  ","ISBN":9789861208503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013640002486\/2013640002486b.jpg","書籍簡介":"\r\n\r\n人類的基因組（genome）是由 23 對染色體所組成的完整基因組合，也可以說是我們人類的一部自傳。這套基因組採用四個英文字母（A,T,G,C；代表四類鹼基對）來組合，我們的DNA（去氧核糖核酸）總計包含了三十億個這類字母。三百多萬年以來，我們的基因組代代相傳，並經過編輯、刪除、突變與增添。在公元二○○○年我們即首度公開人類基因組的第一部草圖，我們這個世代何其有幸，得以閱讀這部超凡的著作，一窺堂奧，獲取先人無從想像的新知，並了解何謂生存、人性、意識或疾病。作者從人類的 23 對染色體裡各選出一個新發現的基因，述說其故事，並將人類與其遠祖的歷史，由生命誕生之初娓娓道來，鋪陳到未來醫學的啟蒙之際。他羅列了我們與細菌共有的基因，使我們有別於黑猩猩的基因，讓我們罹患重疾的基因，可能影響我們的智力的基因，賦予我們語言文法能力的基因，指引我們的身體與頭腦發展的基因，讓我們具有記憶力的基因，促使我們展現先天與後天之神妙融合的基因，為達其自私目的而侵犯我們的基因，相互爭鬥的基因與記載人類遷徙歷史的基因。他從牛隻海棉狀腦病（bovine spongiform encephalopathy, BSE）到癌症，探究遺傳學的各種應用之道：從了解到治療的研究，優生學的慘劇，以及理解自由意志爭端的哲學意涵。本書特色以充滿創意的手法，將極端學術性的人類遺傳學知識寫成人人可讀的科普讀物。關於染色體最詳實的傳記，足堪為一本叫好又叫座的人類遺傳學教科書。\r\n                    \r\n"}
{"書名":"孟德爾和了不起的豌豆實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840104049?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"盧卡．諾維利","出版社":"臉譜文化  ","ISBN":9789861205083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840104049\/2017840104049b.jpg","書籍簡介":"\r\n\r\n★《跟著達爾文去旅行》作者、義大利著名作家和插畫家盧卡．諾維利，獲獎代表作「天才的閃光」系列繁體中文版問世！★第一人稱的語法，詼諧逗趣的插畫，完全原創、廣受歡迎的圖文科普書★義大利環境聯盟獎得獎作品，翻譯為多國語言出版★雙色精美印刷，手繪插畫、珍貴照片精采呈現★改變人類歷史的偉大人物親自現身為我們說故事，讓小朋友和大朋友一起化身我們熟悉的科學家★隨書附贈一組4張義大利風格插畫票貼孟德爾是偉大的遺傳學之父。他發現了生命的基本法則，對後世發展影響甚巨，唯一的限制是我們自己的想像力。不過孟德爾熱愛大自然，如果活在今天，一定是捍衛大自然的鬥士。◎ 這本書裡面……　　本書每一個章節都由孟德爾第一人稱敘述，用非常口語的方式自述童年家庭生活、學業、重大發現及成就。遺傳學之父孟德爾帶領我們進行著名的豌豆雜交實驗，發現生物遺傳定律，走進基因、遺傳、複製的奇妙生命科學世界。　　每個章節結尾精要說明與孟德爾相關的科學知識、人物和事件。書末附有「孟德爾小辭典」，在趣味的閱讀之外更增知識性和實用性。　　獨具的俏皮畫風，照片和畫作拼貼，口語的文字，多樣化地呈現改變人類歷史的科學家的一生和偉大發現。本書讓我們認識不一樣的天才人物，跟著他們漫遊科學世界，輕鬆學習科普知識。◎ 孟德爾的悄悄話＊偷偷跟你說：讀書比工作好。我沒跟家人說，但我心裡已經打定了主意：我不要當農夫。＊我要認真讀書，將來變成偉大的科學家。可是讀書這件事愈來愈難。或許我不夠聰明，或許我的腦容量跟我家人一樣很小很小。＊克萊奇神父告訴我最普通的蔬菜也可以變成科學研究的對象的時候，擺在我們面前的正好是一盤煮豌豆。＊我花了足足七年的時間，總共栽植了兩萬八千株豌豆。不聲不響地，我用鋤頭在菜園裡發現了遺傳學定律。＊我寄了一份論文到英國去給達爾文。後來有人在他的書架上找到這份論文，完好如初，從來沒被打開翻閱過。【孟德爾小辭典】DNA╱RNA╱納普院長╱對偶基因╱生物學╱生物科技╱細胞╱性狀╱黑猩猩╱染色體╱複製╱德弗里斯╱恐龍╱顯性╱黑腹果蠅╱生態學家╱生態學╱?╱演化╱基因╱基因治療╱遺傳密碼╱遺傳性疾病╱遺傳工程╱遺傳學╱基因組╱基因組圖譜╱基因改造生物╱基因改造雜交種╱同源的╱人類基因組╱雜交種╱遺傳╱入侵╱拉馬克╱減數分裂╱孟德爾博物館╱有絲分裂╱突變體╱突變╱表現型╱隱性╱核糖體╱釀酒酵母╱生殖細胞╱統計學╱基因轉殖╱雙胞胎╱受精卵\r\n                    \r\n"}
{"書名":"基因聖戰：擺脫遺傳的宿命 (新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150302042?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"畢修普","出版社":"天下文化  ","ISBN":9789862165218.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150302042\/2014150302042b.jpg","書籍簡介":"\r\n\r\n這場基因聖戰，沒有人能置身事外！為什麼有些兒童彷彿被下了詛咒似的，還不曾學步，肌肉就開始萎縮，苦撐到二十歲上下終告不治？為什麼許多人飲食有節，卻仍然躲不過癌症致命的侵襲？有些人每日運動，還是逃不掉冠狀動脈心臟病要命的追擊？又為什麼祖上有人精神失常，子孫裡總有人會步上後塵？酒鬼的子女一出生便給好人家領養了去，為什麼長大後居然也嗜酒如命？原來，答案就藏在基因裡！人體中的十萬個基因，牢牢牽繫著每個人、每個家族的命與運。我們能擺脫這遺傳的宿命 嗎？我們能掌握自己的命運嗎？一項雄心足以媲美曼哈坦原子彈計畫、阿波羅登月計畫的「解讀人類基因地圖」大計畫，已經展開。科學家正發動一場追獵 致病基因的聖戰，矢志搜尋出三千種遺傳疾病的基因缺陷，並一一殲滅。這場戰役，關係著你我以及下一代的未來，沒有人能置身事外！\r\n                    \r\n"}
{"書名":"蛋白質的一生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610011777?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"永田和宏","出版社":"商周出版  ","ISBN":9789866369292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610011777\/2013610011777b.jpg","書籍簡介":"\r\n\r\n你知道──膠原蛋白是人體內數量最多的蛋白質嗎？骨骼和酵素也是蛋白質的一種嗎？蛋白質傳遞訊息錯誤會導致基因突變嗎？很多疾病如阿茲海默症或狂牛症，其實與蛋白質病變有關嗎？想更了解人體與生命科學的奧秘，就從認識蛋白質開始吧！聽到「蛋白質」這個詞，一般人首先會聯想到的，應該是雞蛋、豆腐、牛奶或肉類等食物中所含的營養吧？或許還有讀者會聯想到現在市面上大力宣傳，有神奇「美膚效果」的膠原蛋白。不過，蛋白質不僅是人類生存的重要食物營養，在維持「生命」的各種活動時，也是極端重要的工作者。比如，在人體進行新陳代謝時，如果沒有酵素做為觸媒，很多代謝反應無法正常進行，而酵素也是一種蛋白質。此外，人體的各種疾病也都多多少少與蛋白質相關。有時候，是缺乏生命活動中所必須的蛋白質，或是蛋白質發生異常，而使得正常的生命活動無法繼續；有些時候，異常蛋白質累積，會像阿茲海默氏症、巴金森症或傳染性海綿狀腦病（如狂牛症）一樣，損害我們的神經細胞，造成神經病變。毋庸置疑地，蛋白質是我們生命活動中的主角。本書作者將蛋白質的合成比擬成人的出生、蛋白質的摺疊就如同人的成長，也會像青少年走上歹路一樣而產生變性凝集、蛋白質內部也有明信片和包裹式的不同運輸體系、成熟之後也會邁向死亡（自噬或分解），甚至蛋白質也有其一套品質管理的機制等，精妙的譬喻和簡明扼要的說明讓人能輕鬆了解人體中蛋白質的重要性和運作方式，是了解生命科學應該一讀的最佳入門！\r\n\r\n"}
{"書名":"自私的基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830012783?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"道金斯","出版社":"天下文化  ","ISBN":9789862163252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830012783\/2013830012783b.jpg","書籍簡介":"\r\n\r\n最能代表二十世紀的百大好書之一像小說般精采的科普書，全球暢銷百萬冊這本書充滿想像力，就像科幻小說……任何生物，包括我們，都只是求生機器，暗地裡已被輸入某些程式，用來保養那些叫做基因的自私分子。這麼說來，我們不都成了基因的俘虜？但這本書卻是實實在在的科學……動物也會實施家庭計畫？父母對子女的照顧，會有大小眼嗎？雌性擇偶為何比雄性更小心？工蟻憑什麼要為女蟻王賣命？好人真的會出頭嗎？種種行為早已由基因命定？真是這樣嗎？如果您不願意成為基因的俘虜，就請先了解《自私的基因》。\r\n\r\n"}
{"書名":"圖解遺傳因子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009822?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"中込彌男","出版社":"博雅書屋  ","ISBN":9789861214122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009822\/2013630009822b.jpg","書籍簡介":"\r\n\r\n根據新聞報導，外國有位孕婦，透過基因篩檢的方式，將會產下一名沒有乳癌基因的孩子；這消息一出，雖然意見分歧，但藉由篩檢，保留優性基因，剔除劣性基因，打造優質的優生學，或是透過改變基因治癒百病似乎已是未來醫學的發展趨勢。萬病的源頭在於基因，我們是否會生病，是否會有過敏症、肥胖病、糖尿病、高血壓，甚至是癌症，似乎都是一出生就決定了。本書將揭開遺傳因子的神祕面紗，帶您認識遺傳因子和疾病以及健康之間的關聯！文末還探討利用遺傳基因治療疾病與個人隱私權孰重孰輕。本書特色：＊ 承襲一貫圖解系列的風格，藉由簡單的圖片讓讀者理解相關知識。＊ 淺顯易懂的文字內容，是一本你我都能看得懂的生命科學書籍。＊ 架構層次分明、循序漸進的探討相關議題。\r\n                    \r\n"}
{"書名":"現代遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630011023?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"趙壽元、喬守怡主編","出版社":"五南      ","ISBN":9789571132525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630011023\/2013630011023b.jpg","書籍簡介":"\r\n\r\n\r\n\t全書共分十章，從基因入手，以基因的結構和功能為主線，闡述遺傳學的基本概念、基本理論、基本規律，同時體現世界遺傳學發展的最新動態；在內容方面凡涉及 細胞生物學、生物化學等學科的內容都從簡從略，避免不必要的重複；既簡明扼要，又條理分明，可提供生物科學、生物技術、生物工程專業、農林、醫藥等相關領 域教學，也可為從事生命科學研究的人員提供新的視角。\r\n\r\n"}
{"書名":"幸福的答案，基因知道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009792?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"村上和雄","出版社":"如何      ","ISBN":9789861361154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009792\/2013630009792b.jpg","書籍簡介":"\r\n\r\n幸福的答案，基因知道 如果你看過《生命的答案，水知道》， 千萬別錯過《幸福的答案，基因知道》！ 銷售突破35萬本，日經新聞大力推薦，話題沸騰之作！ ＮＨＫ「日本人最想上的一堂課」節目超人氣教授、 日本生物科技第一把交椅，根據最先進的研究成果， 告訴你如何開啟好基因，享受美滿人生。《基因的祕密 < 萬象雜誌 >》 筑波大學榮譽教授　村上和雄∕著　康平∕譯 陽明大學副校長　徐明達博士∕審訂 全球華人防癌長鏈倡導人梅襄陽醫師、中山醫院心臟內科主治醫師林承箕醫師∕推薦 「日本人最想上的一堂課」超人氣教授！ 為什麼一本生命科學的書，會變成令人感動的勵志書？ 因為，了解基因的秘密，就能改寫生命的故事！ ◎罹患癌症的時候，認為一定會痊癒和相信一定沒藥救的人，癌細胞會因之而改變；明明有嚴重的高血壓，可是卻堅信自己血壓很低的人，症狀真的減緩了。 ◎年輕時生的小孩比較聰明，五十歲時生的小孩較笨，這種說法是錯誤的。 ◎高智商父母結婚後，反而容易生下智商比父母低的小孩。低智商的兩個人生下天才的機率比較高。 ◎諾貝爾獎得主幾乎都不是填鴨教育下的模範生，不管是科學研究或獨特的創意，都是從沒有標準答案之中產生的。 ◎只要能除去妨礙成長的因素，人就能發揮百倍，甚至千倍以上的潛能。而阻礙人類成長的最大因素，就是負面思考。 看過本書您才會知道， 基因竟然如此有趣！ 生命設計圖竟是如此不可思議！ 而環境和人的想法，真的能夠改變基因！ 生命科學的研究進展驚人，甚至每每出乎身在研究現場的人的預料。 人類已經掌握了破解自己身體設計圖的技術，並且期待經由解讀這些基因來解開生命之謎。不過當這項解讀工程日益進展，我們也逐漸了解到，事情並沒有那麼簡單。畢竟單單一個細胞，就越研究越深無止盡，要解讀生命，絕不是件容易的事。 不管是呼吸或血液循環，都不是靠我們自己努力做到的，而是倚賴賀爾蒙系統?自律神經系統等的自主運作，我們才能夠活著。支配這個賀爾蒙系統?自律神經系統運作的，就是基因。每個基因都在完美協調的基礎下運作，皆在巧妙的調和之下運作著。 我們必須真正了解一個事實：人類不是單靠自己的力量或努力就可以生存，還必須仰賴各種事物的支援才得以存活，如此才能產生真正的自制心，不是嗎？而當我們對這些事物心存感恩，就能使過去沈睡的基因甦醒，進而開拓美好的人生。 \r\n\r\n"}
{"書名":"基礎醫用遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009402?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"張玲蘭","出版社":"江山出版社","ISBN":9789861572864.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009402\/2013630009402b.jpg","書籍簡介":"\r\n\r\n你還在對醫用遺傳學望而生畏嗎？有了這本書之後，從此你可以安心學好遺傳學了。這本書省去你大量摸索學習的時間，有效的幫助你對遺傳學概念作完整的瀏覽。基礎醫用遺傳學(Basic Concepts in Medical Genetics)全書不使用艱澀的文字，內容簡潔又豐富，書中並大量引用臨床實例，幫助你迅速理解人類各種遺傳與疾病的相關性。許多重要而看似困難的遺傳學概念，都能藉由本書輕鬆學會。不只如此，本書還能幫助你掌握考試重點，並了解目前大部分基因技術的原理，是一本能夠有效為你解決遺傳學上的疑惑並能建立起完整概念的的好書。 本書特色︰建立遺傳學系統性的概念，有效為你串聯遺傳學從入門到艱澀的理論全書重視觀念的理解，而非僅僅是呆板陳述內文穿插重點摘要方塊，生動豐富的圖表，有利於快速複習並掌握章節重點 \r\n\r\n"}
{"書名":"細胞種子-認識幹細胞與臍帶血","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610010275?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"林正焜","出版社":"商周出版  ","ISBN":9789861246895.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610010275\/2013610010275b.jpg","書籍簡介":"\r\n\r\n當幹細胞與臍帶血成了熱門話題，你仍甘於一頭霧水？胚胎幹細胞蘊涵著什麼樣的生命奧秘？為什麼大家都趕忙替孩子儲存臍帶血？ 臍帶血只是一窩蜂的科技潮流，或是醫病的萬能丹？　　不透過精卵結合，也可以繁衍出新生命！桃莉羊的誕生，揭示科技新時代來臨，無性生殖不再是神話，當然，桃莉也給予人類對於生命科學與倫理的省思，科學的意義在於增進人類生活品質，作者繼上一本著作《認識DNA》看待科學發展的視角，進一步為大眾解答幹細胞與臍帶血的再生醫療。　　複製一顆心臟？！這是件可怕的事，或者代表一個希望？利用一個個體的遺傳信息製造新個體，這種無性生殖方式帶給生物科學界一個啟發，也許利用一樣的方法也可以製造人類的細胞、單一組織或是器官。如此一來，脊髓損傷、糖尿病、腎臟病、癌症……這些乍聽難以醫療的疾病，都將可能有革命性的新療法。　　幹細胞就像身體的細胞種子，它可以自我更新，也可以分化為成熟細胞，藉以產生、補充或修復身體各部的組織。人體由兩百多種、總量高達一百兆個的細胞組成，這些細胞的來源就是幹細胞。　　本書所有內容探討各種與幹細胞有關的問題。從幾個等待幹細胞醫學解救的神經系統問題，看神經幹細胞如何打破「成人神經系統壞了就無法再生」的傳統說法、介紹骨髓裡可以造血以及可以製造其他組織的各種細胞種子、來源不虞匱乏的臍帶血移植可否取代骨髓移植？要不要花錢保存孩子的臍帶血？告訴你何謂胚胎幹細胞，並且探討胚胎幹細胞衍生的倫理與法律問題，以及南韓幹細胞研究造假風波的前因後果。最後，從一對同卵雙胞胎之間的腎臟移植讓移植醫學成為顯學以來，作者收集各方研究現況，說明幹細胞科學在許多方面有可能補救器官移植的不足，讓許多需要移植、卻苦於組織相容的器官供應極為有限，得不到幫助的人，產生一線生存曙光。\r\n\r\n"}
{"書名":"基因-挑戰不可能的任務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009372?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"蓋瑞馬可思","出版社":"久周      ","ISBN":9789868193581.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009372\/2013630009372b.jpg","書籍簡介":"\r\n\r\n人類基因體計畫為醫藥科學及遺傳研究開創了新路。我們都知道，嬰兒出生後幾小時內，就能辨識臉孔，懂得將聲音和影像連結起來，而且還聽得出德文與日文是不一樣的。我們的基因早已預備好要讓我們去探索這個世界了；它們塑造了人腦最細部的結構。但是，只要一牽涉到心理學，曾贏得寫作獎的認知科學家馬可思指出：「簡直就像華森與克里克不曾碰過DNA似地。」《基因工程DVD》　　在《基因，挑戰不可能的任務》這本書中，馬可思踏進先天與後天的辯論場，並永遠改變了它。遺傳並不是命運，如果我們想知道先天到底給了我們什麼，馬可思指稱，唯一的辦法是，仔細看一看基因到底做了些什麼。近年來，一連串驚人的科學發現顯示，基因組比我們原先以為的要小得多，只帶有不超過三到四萬個基因。自從發現這樁事實後，科學家就煞費苦心地想要弄清楚，這麼少的基因數量如何攜帶建造人腦（宇宙內已知最複雜的物體）所需的指令。馬可思將目前最新研究，與他個人在兒童發展研究上的原創發現，加以融會貫通，闡述基因如何能創造出這般無限複雜的人類心智，而成為第一位解開這道矛盾難題的人士。書中，他還討論到一般大眾對於基因的誤解，並探討這項研究未來對於基因工程會造成多令人震撼的意涵。\r\n\r\n"}
{"書名":"天才工廠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014170073496?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"大衛．普拉茲","出版社":"左岸文化  ","ISBN":9789867174376.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014170073496\/2014170073496b.jpg","書籍簡介":"\r\n\r\n本書特色 ★本書榮獲亞馬遜網站2005年科學類年度十大好書。 「《天才工廠》一書屬於美國歷史上極其怪誕的插曲事件中，饒富興味而又扣人心弦的史實記述－－它是羅伯特˙葛拉罕拯救人類的革命行動。對於天才的搜尋以及必了解的天才，家庭追蹤，關於這些問題，大衛˙普拉茲可說寫了一本絕佳好書。－－馬爾坎˙葛拉威爾，《決斷兩秒間》作者如果不是這麼地真實而令人坐立難安，這本書一定會是科幻小說裡讓人欲罷不能的傑作。－－史戴芬．菲特西絲，《拼字迷》作者既是偵探小說，也是文化底層的一瞥，整個事件更是奇異怪誕，是一本不可思議但引人入勝的讀物。－艾塔．葛汪德，《剪不斷，理還亂》作者\r\n                    \r\n"}
{"書名":"果蠅‧基因‧怪老頭：生物行為起源的探尋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830011151?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"強納森．溫納","出版社":"時報文化  ","ISBN":9789571344768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830011151\/2013830011151b.jpg","書籍簡介":"\r\n\r\n而特立獨行、老愛另闢蹊徑的生物學家班澤，堪稱神經遺傳學界的「蒼蠅王」──當賦予生物愛慾、記憶、時間感的基因密碼，在班澤的果蠅實驗室中一一揭曉，人類行為起源的終極奧秘，是否也已近在咫尺？「生命是什麼？」是一本書的書名，也是千古多少哲人智者亟欲解答的大問。而在二十世紀前葉，這個疑惑吸引了許多青年科學家投身份子生物學領域，包括發現雙螺旋結構的華生與克立克，他們原本各自研究的，其實是鳥類與地雷。堪稱今日生物學界最聰明、但還沒得過諾貝爾獎的班澤，也是其中之一。二戰之後，他從當紅的半導體，轉行研究病毒。六○年代起，他利用果蠅來研究基因與動物行為發展的關係，獲得一系列重大發現，包括發現第一種控制動物行為的基因--控制果蠅生理時鐘的基因。他的研究成果影響深遠，也讓果蠅再次成為遺傳研究的英雄物種。後繼研究者踩在班澤的肩上（當然，還有果蠅的背上），持續探索與記憶、學習、求偶、性別、疾病及老化相關的基因碼，造就分子生物學成為當代顯學，以及生物科技產業的勃勃商機。然而，測定遺傳基因碼，就能完全解開形塑動物、甚至人類行為的奧秘嗎？生物科技的大膽企圖，是否僭越了造物者與人的分際？研究愈是有成，班澤愈是敬畏生命的偉大，因而對生技應用潛藏的人性、倫理危機，提出了警世預言。一位科學家的精彩人生與觀點、遺傳學的蜿蜒發展，以及果蠅的「犧牲奉獻」，在《雀喙之謎》作者溫納的筆下，以豐潤的人文筆調，交織成《果蠅‧基因‧怪老頭》的進行曲。 得 獎 紀 錄‧中國時報開卷一周好書榜(2006年6月)\r\n                    \r\n"}
{"書名":"DNA：生命的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630009242?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"詹姆斯．華生","出版社":"時報文化  ","ISBN":9789571343419.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630009242\/2013630009242b.jpg","書籍簡介":"\r\n\r\n要寫一本介紹DNA的「破解」和遺傳學及基因工程的發展，有誰比鼎鼎大名的華生(James D. Watson)更適合呢？這不僅是因為他是發現雙螺旋結構的諾貝爾獎得主，更因為他也是一位傑出的寫作者，能把科學性的書寫得生動有趣，讓一般大眾也能理解。(華生的研究伙伴、與他共享諾貝爾獎的克里克(Francis Crick)已於2004年7月底過世，雙螺旋雙人組現在只剩華生一人。) 本書的目的並不在於重述雙螺旋發現50年(2003年屆滿50年)的事件。起初，DNA只是少數專家感興趣的深奧分子，如今它搖身一變，成為改變我們許許多多生活層面的核心科技。無論在實用、社會或倫理道德方面，這個改變所造成的影響都引發眾多重大問題。用華生自己的話說：「DNA發現五十週年剛好讓我們有機會省思現況，大膽提出我們個人對歷史與相關議題的看法。」 本書所設定的讀者群是普羅大眾，企盼對分子生物學並無深刻了解的人也能了解書中所述。所有的專業術語在第一次出現時，均加以解說；並包含大量圖片。 如果你對基因學有興趣（基因究竟是什麼？DNA是怎麼工作的？如何運用基因指紋術？……)，你會要讀這本書。如果你感興趣的是基因學對人類社會的影響(我們應該探索基因治療法嗎？檢查胎兒的基因是否成為變相優生學，也會變成「鼓勵」墮胎？……)，你也會要讀這本書。\r\n                    \r\n"}
{"書名":"亞當與夏娃的基因探秘與傳說","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013910008156?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"張恩鴻","出版社":"晶冠      ","ISBN":9789867219176.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013910008156\/2013910008156b.jpg","書籍簡介":"\r\n\r\n英國學者達爾文在他的《人類起源與性的選擇》一書中指出，人類是由已滅絕的古猿進化而來的。人究竟從何而來？哪一個地方才是人類真正的誕生地？在五彩斑斕沈睡日久的化石中，會有人類原古的明燈嗎？…… 　　化石是人類最真實的歷史，一個簡單的腳印可能就是人類全部歷史的濃縮，在下面這些確鑿的遺跡上，人類將有望找到遠古的鑰匙。 　　讀過達爾文進化論的人都知道，人是由哺乳類、靈長類進化而來的。在現代進化論的觀念中，猿人是在一百萬年前開始站立起來的，可是，三葉蟲卻是五億年的低等生物，在那時，別說猿人了，就是猴子、熊等一些動物都還沒有?生呢，何來的「人」呢？人類起源的秘密這個問題在國際上仍然爭論激烈。\r\n\r\n"}
{"書名":"挪亞方舟上的基因寶盒：聖經的科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012410014780?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"李庭模","出版社":"高寶      ","ISBN":9789867323989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012410014780\/2012410014780b.jpg","書籍簡介":"\r\n\r\n為什麼會這樣呢？問題不在聖經上或是科學上。聖經和科學的不睦，是人為因素造成的。聖經是將創造世界萬物，至今仍存在的神的話，借用人的手紀錄下來。科學也大同小異，科學的事實和法則也在神的支配下。在人類存在以前，科學和聖經之間並沒有任何芥蒂。「科學」和「聖經」兩者都旨在說明這個世界，只不過因使用者的區別，造成了嫌隙。單一透過聖經或是科學並不能充分理解宇宙和生命。但是人類往往選擇其一，以此為基準，堅決否認另外一種，因而產生了科學和聖經的不和睦。本書的用意不是要化解聖經和科學的分歧，因為現代神學與科學根本無法相較，本書只是彰顯聖經之中也蘊含了科學之道，而眾多的神之語和我們熟悉與不熟悉的科學之道均息息相關。創世記與行星的形成說、地球的起源相呼應、摩西渡紅海、奶與蜜之地……這些種種聖經中聖經中的神蹟是否真的有跡可尋？且讓本書一一為你剖析分明。\r\n                    \r\n"}
{"書名":"未來的性：當人類的原始衝動遇上未來科技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630008740?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"羅賓．貝","出版社":"麥田      ","ISBN":9789867413871.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630008740\/2013630008740b.jpg","書籍簡介":"\r\n\r\n在貝克所描繪的世界中，IVF 技術及代理孕母制度的結合宣告了不孕症的終結，也同時宣告男女間從此可以完全不需要建立性關係。男人不需要精子便能生育。只需透過 IVF 以及複製技術，人類便可以生兒育女、建立家庭。只有那些負擔不起新技術費用的人們才會考慮利用自然的方式生養孩子。　　引發上述變遷的技術進展或者已存在我們的生活之中，或者將在幾十年內成為現實。本書或許讀起來像部科幻小說，但這個人類生育的美麗新世界卻不是個假設式的幻想，而是指日可待的現實。\r\n\r\n"}
{"書名":"深入淺出談生物基因科技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630008450?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"姚福燕","出版社":"可道書房  ","ISBN":9789867386069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630008450\/2013630008450b.jpg","書籍簡介":"\r\n\r\n★細說從頭談基因密碼解讀過程★基因在許多疾病中扮演關鍵角色★基因組織結合全球精英終告完成★基因科技使人類即將取代上帝？\r\n\r\n"}
{"書名":"Y染色體：男子漢的本質","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013890008306?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"史蒂夫．瓊斯","出版社":"時報文化  ","ISBN":9789571341163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013890008306\/2013890008306b.jpg","書籍簡介":"\r\n\r\n如果你想知道──Y染色體如何解開兩百年前美國總統傑佛遜的親子懸案？ 為何英國人保險套使用量在春天達到高峰？ 人類精液產量如何相當於泰晤士河通過倫敦橋的流量？何以一個男人性行為製造的精子數足以讓全歐洲女人受孕，卻仍然有這麼多男人？ 男性的「那話兒」如何與物理的液壓系統扯上關係？ 如此眾多關於男性生物學的困惑與討論，不妨讓遺傳學者瓊斯來替你解答。\r\n\r\n"}
{"書名":"基因煉獄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011730152448?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"麥迪納","出版社":"天下文化  ","ISBN":9789864172900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011730152448\/2011730152448b.jpg","書籍簡介":"\r\n\r\n透過但丁《神曲》中的七層煉獄，作者巧妙的運用了七宗罪——色慾、饕餮、貪婪、怠惰、憤怒、妒忌、驕傲，向一般讀者解釋基因和人類行為的關係。作者身為科學家，但本書並不僅為了生物學家所寫的，為人父母者、主修文學的人，或是想知道基因與人體系統如何影響我們的行為的人，都可以從本書得到收穫。 \r\n\r\n"}
{"書名":"美麗新世界的誘惑：基因科技與人文的對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013680004082?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"時報文教基","出版社":"時報文化  ","ISBN":9789572822753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013680004082\/2013680004082b.jpg","書籍簡介":"\r\n\r\n美麗新世界的誘惑──基因科技與人文的對話》是國科會人文處、中研院社科所及時報文教基金會繼「打開潘朵拉的盒子-基因科技的人文議題」之後，再度針對「幹細胞研究」、「基因與生物科技產品研發」、「複製人」、「基因檢驗」四大議題，邀請國內生物科技界的科學家、醫學生命倫理方面的人文學者、基因安全管制及智慧財財產權方面的法律專家所規劃的系列演講，並將演講內容集結成冊。 人類應用科學與科技創造更美好的生存環境，但科技的無線發展也成為人類帶來不可預知的隱憂，美麗新世界一書強調的，不是科學的進步，而是科學帶給人類的影響。尤其，我們面對的是一個生物科技的世界，基因改造所開闢的世界，比電腦科技的影響更巨，人類有可能變成被改造過標準化的有機活體，甚至可量化生產。 「美麗新世界」中勾勒出的烏托邦世界，是否真的美麗？在一切規格化的制約下，生命的歷史被簡化，理性的、人性的價值觀到底何在？人類該期待這樣的一個新世界？還是有足夠的智慧去避免或者預防它的來臨呢？面對這個階段的來臨，我們的確應該多去了解基因科技世界的遊戲規則。\r\n\r\n"}
{"書名":"孟德爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630008160?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"愛德華．艾","出版社":"世潮      ","ISBN":9789577765932.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630008160\/2013630008160b.jpg","書籍簡介":"\r\n\r\n「遺傳學之父」孟德爾與達爾文並列19世紀最偉大的生物學家，但他利用數學分析研究生物遺傳的方法及混種植物研究，生前未曾受到任何人重視。一直到20世紀初，科學家們才發現自己苦心思索的問題，幾十年前已有人找到答案──奧古斯丁修道院院長在花園內種植的豌豆，開啟了基因研究的神秘大門。\r\n                    \r\n"}
{"書名":"傳承生命：遺傳與基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630008030?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"天身立.","出版社":"世潮      ","ISBN":9789577765611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630008030\/2013630008030b.jpg","書籍簡介":"\r\n\r\n生命為何得以在世代間延續？為什麼會「種瓜得瓜，種豆得豆」？基因、遺傳因子、染色體又是什麼？這些生命的奧秘在各領域科學家的努力下，一一為人們揭開真相。如摩根的白眼果蠅實驗證明基因位於染色體上，是染色體遺傳學的創始人；華生和克里克提出著名的DNA雙螺旋結構模型，奠定了分子遺傳學的基礎等等。 \r\n\r\n"}
{"書名":"基因與命運","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007958?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"peter little","出版社":"原水文化  ","ISBN":9789867874405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007958\/2013630007958b.jpg","書籍簡介":"\r\n\r\n西元2020年八月的最後一天，有兩位女孩珍妮．夢和貞．巴特勒出生了。基因科學使其中的一人珍妮．夢過著快樂和免於痛苦的日子，最後在2140年過世。而另一位女孩，珍巴特勒，卻因為基因的關係，而備受歧視和壓迫，經歷痛苦的一生，最後在2048年過世。 \r\n珍妮．夢和貞．巴特勒兩個人的「未來故事」為《基因命運》揭開精采的開場白，緊接著，作者彼得．利特以清晰的、非專業性的語言，討論基因科學的威力，讓一般讀者可以輕鬆容易地接受。 \r\n作者在討論過基因是什麼，以及基因在製造人類所擔任的角色之後，接著，他就提出一個關於基因的兩難問題：「基因不只使人類看起來很相似，而且，基因也造成你我之間的差異性。」然後，作者又指出遙遠的祖先如何影響著現在的人類，同時，他也探討「種族」與基因突變的爭議性社會問題。 \r\n基因突變和生活方式之間錯綜複雜的交互影響，讓我們了解，基因不只描述我們的過去，也會對我們的未來有所影響--包括使我們健康或生病，以及基因如何形成人腦和心智，並影響我們的個性和智力。作者審慎的引導讀者了解透過使用基因技術重新塑造人類的可能性。但是，他也解釋為什麼事實上這是不可能做到的事情。 　　\r\n　　作者在《基因命運》一書結束之前，再度討論這兩位虛構人物，來彰顯我們對於基因的恐懼。然而，實際上，我們都有自己的命運，我們並沒有辦法預測命運將會如何。我們的基因，以及我們擁有的基因突變，從受孕那一刻起，就塑造了我們，正如基因和生活的交互影響一樣，我們面對的是多變的基因命運。\r\n我們真正的基因命運是：過像人一樣的生活，做一個獨特的、無法預測的、無可取代的，的人，不管在過去、現在、或未來，這才是美妙的期待。 \r\n\r\n"}
{"書名":"遺傳演算法原理與應用：活用Matlab(修訂版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000041216?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"周鵬程","出版社":"全華      ","ISBN":9789572137918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000041216\/2013000041216b.jpg","書籍簡介":"0"}
{"書名":"看漫畫學遺傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007408?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"高尼克","出版社":"天下文化  ","ISBN":9789864171286.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007408\/2013630007408b.jpg","書籍簡介":"\r\n\r\n父母的長相是怎麼遺傳給小孩的？這好像跟基因有關，基因究竟是什麼？染色體、DNA、顯性跟隱性、基因型跟表現型……這些名詞又各代表什麼意思？ 上生物課時，你是否常常讓遺傳學名詞弄得暈頭轉向，課本怎麼也看不懂？趕快打開這本已經享譽十餘年的漫畫經典吧，一起來看漫畫，學遺傳。 \r\n\r\n"}
{"書名":"悠遊基因世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013990005434?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"趙慧娟","出版社":"瀛舟      ","ISBN":9781929400782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013990005434\/2013990005434b.jpg","書籍簡介":"\r\n\r\n◎ 本書特色 \r\n由聯合國生化信息專家及『生化信息學』一詞創始人Dr. Hwa A. Lim 與暢銷作家趙慧娟合著的《悠遊基因世界─生化信息、複製與納米的未來》是全球首部結合生化信息、複製、納米、生物戰、虛擬大戰的科學專書，也是瀛舟科學組第一部不以翻譯方式推出的中文科學作品。\r\n《悠遊基因世界─生化信息、複製與納米的未來》一書深獲海、內外科學領域中的專家、學者及國際知名人士的推崇，必將對華文科學世界帶來巨大的影響力與衝擊力。\r\n有別於一般翻譯科學書籍的艱澀難懂，《悠遊基因世界》是科學家林華安博士與知名作家趙慧娟小姐經過長時間的討論與溝通，以深入淺出的文學筆觸將頂尖的科學知識變為一部易讀易懂、趣味盎然的科普性讀物。\r\n對現代科技有興趣的人士而言，可以與世界同步獲得最新的科學理念；對政府決策人士而言，可以在最短時間內瞭解科技的未來趨勢，釐定對國家有利的政策。林華安博士與趙慧娟小姐兩人所開創的合作模式不但在文學上開闢一條新的寫作路線，更對未來提昇華人科學知識產生深遠的影響。《悠遊基因世界─生化信息、複製與納米的未來》一書內容囊括目前全球熱門的科學話題：生物信息、複製、納米、生物戰、虛擬大戰。\r\n『生化信息學』(\"bioinformatics\")是目前全世界科學的新方向，生化信息學是如何誕生？如何草創？如何引領風騷？生化信息學的未來趨勢將如何？Binformatics是什麼？為什麼將是生化信息的未來發展？ \r\n2002年12月26日號稱第一位複製人夏娃誕生，複製再度掀起一波討論話題，什麼是複製？人類複製究竟做或是不做？複製人和自然生產的人有什麼不同？複製人應該是二等公民嗎？桃莉羊的死亡可否解開複製目前現存的生命密碼？複製源與被複製者之間真的完全一模一樣？DNA能否檢測出複製人與複製源之間的差異？ \r\n二十一世紀引人注目的科學未來新方向中，納米技術絕對可以算得上是熱門又熱門的話題，只是「大」與「小」之間的變化，可以讓許多原本不可能的事情化為可能，除了改變現存人類世界中許多定數限制外，納米技術的革命與研發，足以改變目前科學史的範疇，只是當所有人的目光都集中在聚光燈下宛如巨星般的納米技術時，多少人考慮過：納米技術從理論性的研發到真正可以成為實用科技當中還有多少距離？納米技術帶有無限商機，問題是這些商機是否真能力挽經濟狂瀾？\r\n當越來越多的人將納米技術神化時，納米技術已經成為越來越形尖銳且薄脆的玻璃製品，美則美矣，但是任何一項閃失都有可能使得它殘缺或是完全毀壞，當納米技術的光環不再存在，究竟要靠什麼來走科學與人類經濟的下一步？\r\n有別於傳統的戰爭，生化戰與虛擬大戰都是新式戰爭。生化戰所使用致人於死的病菌─包括天花、炭疽菌等是如何傳播？這些病菌如何製造成生化武器？該如何防禦？虛擬大戰使用病毒(virus)、蠕蟲(worms)、特洛伊木馬(Trojan horses)、邏輯炸彈(logic bombs)等軟體作『武器』癱瘓敵人的電腦系統？納米機器和微生物如何攻擊電腦系統？如何運用媒體與網際網路來進行資訊心理戰，影響敵人公眾的觀點，不戰而能屈人之兵？\r\n對想深入瞭解生化信息學、生化技術、製藥、保健行業、複製、納米、生物戰與虛擬大戰的讀者朋友們而言，這是一本不可錯過的好書。 \r\n\r\n"}
{"書名":"基因．女孩與華生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610008814?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"詹姆斯．華生","出版社":"時報文化  ","ISBN":9789571338293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610008814\/2013610008814b.jpg","書籍簡介":"\r\n\r\n中研院院士彭汪嘉康、陽明大學微免所教授程樹德、紐約時報書評推薦前陽明大學生理所教授潘震澤　審訂導讀 第一位DNA雙螺旋結構發現者，史上最暢銷經典作者最近力作 ▼ 內容簡介 20世紀生物學最重要發現——DNA構造雙螺旋問世50週年！DNA雙螺旋結構發現者華生，徹底揭露一項偉大科學發現的原委，詳述學界巨擘間的合作與衝突，也坦率直陳一位年輕人的滿懷壯志，接續他已成暢銷經典的回憶錄《雙螺旋》，又一令人稱奇的記實之作。\r\n                    \r\n"}
{"書名":"DNA圖解小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007248?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"威惹利","出版社":"新新聞文化","ISBN":9789572026588.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007248\/2013630007248b.jpg","書籍簡介":"\r\n\r\n科技名詞向來不容易了解，對遺傳學研究這個領域來說情況更糟，因為這門學問嚴謹，名詞既專門且不常見，其中觀念也環環相扣。　　本書是由美國生命科學研究重鎮冷泉港實驗室所出版。本書原本是依作者於一九九八年製作的一套網路廣播版本修訂而成，文字版也一樣以淺白而精確的文字，介紹遺傳科學的重要概念。　　比起許多遺傳學事典，本書的優點，也是最有價值之處，是它提供給非科學家清楚且定義完整的名詞，使他們更容易接近以及了解遺傳學研究的世界。本書採取交談的方式，撥開科學用語的層層面紗，卻仍保持清晰及正確。加上所附相關字詞及清楚、正確插圖的幫助之下，讀者將發現許多快速簡單的方法，對於如「百分之一摩根」、「多型性」以及「選殖」等名詞，能夠有更多的了解。　　本書的目的並不在於取代遺傳學的課程，而是讓基本遺傳學的名詞及原理更容易讓人了解。這一點，對於幫助讀者了解最新的新聞報導、對談、醫學觀點，以及日常生活當中有關遺傳的相關問題來說，特別的真實。希望任何一位受到遺傳學名詞考驗的人，都能發現本書的用處。　\r\n\r\n"}
{"書名":"DNA的14堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007118?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"德利卡","出版社":"天下文化  ","ISBN":9789864170777.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007118\/2013630007118b.jpg","書籍簡介":"\r\n\r\nDNA對人類未來的生活有多重要。你一定聽過複製羊、基因改造蕃茄、臍帶血……，生物科技革命帶給我們的，究竟是驚嘆、恐慌，或是希望？生物學正經歷一場知識大爆炸，而且會很快影響到你我每一個人。這場知識爆炸的核心，是發現了DNA的結構、發現DNA如何儲存與傳遞遺傳資訊、以及細胞如何使用這些資訊。 \r\n本書為你詳盡解釋當前的生物學革命中所牽涉到的基礎原理，從科學知識到應用科技，所有關於DNA的分子生物學、各式各樣的DNA操作技術、人類遺傳學之應用於基因療法、以及人類基因組計畫等等。作者以生動的比喻加上清晰的圖解，為一般大眾開了一門精采的DNA課程。對於想把生物科技背後所依循的原理一次搞懂的人，本書更是不可多得。 \r\n\r\n"}
{"書名":"別讓遺傳決定你的命運","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007088?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"Aubrey Milun","出版社":"商周出版  ","ISBN":9789867747112.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007088\/2013630007088b.jpg","書籍簡介":"0"}
{"書名":"本性難移？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006456?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"william wrig","出版社":"遠流      ","ISBN":9789573247036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006456\/2013630006456b.jpg","書籍簡介":"\r\n\r\n本書作者帶領讀者踏上迷人而無所不包的旅程，進入基因研究與分子生物的新世界，以引導我們完成最後半世紀的工作：有關基因行為的驚人發現如何顛覆目前存在的理論，以及推翻心理學界五十年來立基的假定。從明尼蘇達大學所集中的社會上十八個雙生子研究中，作者鉅細靡遺的檢驗被分離的七十組同卵雙生子及五十組異卵雙生子，其描述的不只是測量及比較個人建立的基因影響力，而是證實分子生物學對於基因與人格間強調的關聯性。　　作者詳述過去五十年來關於基因與分子生物學的研究對人類行為的影響，其中對於雙生子的研究提出詳盡的說明，尤其對於近代有關憂鬱症、同性戀的誤解提出正確的澄清。　　有關雙生子或被收養的研究，作者所描述的不只是測量及比較個人建立的基因影響力，而是證實分子生物學對於基因與人格間強調的關聯性。他討論兩種人的遺傳背景對今日的行為基因學家而言是最有趣的，像是意氣消沉與同性戀、自然或養育的爭辯已經擴及整個歷史，以及生物對環境立場的變動。他將這種有關心理疾病的改變及心智與身體的概念形容為明確的本質，同時也深入探討佛洛依德著重解釋人類嬰兒祈雨而同期的行為的理論何以被廣泛接受。\r\n\r\n"}
{"書名":"遺傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000022994?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"依安．格拉","出版社":"三聯書店  ","ISBN":9789620420740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000022994\/2013000022994b.jpg","書籍簡介":"\r\n\r\n目錄 ‧瞭解一些先驅者（如達爾文和門德爾）的著作如何為20世紀基因和DNA的發現奠定了基礎。‧ 探索基因如何決定我們的身體特徵；這些基因又是如何一代一代傳下去的。‧ 瞭解遺傳工程令人興奮的發展過程；遺傳工程總有一天會為我們根除許多嚴重的疾病。\r\n                    \r\n"}
{"書名":"後人類未來：基因工程的人性浩劫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006326?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"法蘭西斯．福山","出版社":"時報文化  ","ISBN":9789571336619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006326\/2013630006326b.jpg","書籍簡介":"\r\n\r\n法蘭西斯‧福山在一九八九年提出現已家喻戶曉的宣示：由於「自由民主的主要替代方案自我耗弱」，我們所知的歷史已臻於終點。十年後，他修正自己的論點：我們還沒抵達歷史終點，因為，我們仍未臻於科學終點。福山主張日後最大的進展是在生命科學方面，從而自問這修正人類行為的能力，對自由民主會產生什麼影響。　　為重新引導當代議論，福山強調，人通過歷史來理解人性的進程變動不居，從柏拉圖和亞里斯多德的人有「自然目標」信念，到現代烏托邦之徒與獨裁者為意識型態目標而設法再造人類的理念，不一而足。福山擲地有聲地主張，生技革命（干擾基因種繫）的終極評價是，即便是一般想要「改良」子女的為人父母者，也有能力密作後代的DNA。　　當代最偉大社會哲學家在《後人類的前途》一書中，著眼的是我們的探究對自由民主根基「人類天生平等」的潛在影響。 \r\n\r\n"}
{"書名":"神奇的基因3書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006296?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"天下文化  ","出版社":"停售","ISBN":9780062120106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006296\/2013630006296b.jpg","書籍簡介":"\r\n\r\n《自私的基因－我們都是基因的俘虜》 本書宛如一本有趣的推理小說，作者藉親切、生動的文字，解析生活中觸目可及的生物競爭與合作實例；並透過運動、賭博性遊戲，讓讀者深入了解「利他」與「自私」兩種生物本質。綿延數十億年的生命長河，幾多物種浮沈、來去，該如何延續「人類」的命脈，本書將可提供不少省思。《基因聖戰：擺脫遺傳的宿命》 為什麼有些兒童彷彿被下了詛咒似的，還不曾學步，肌肉就開始萎縮，苦撐到二十歲上下終告不治？為什麼許多人飲食有節，卻仍然躲不過癌症致命的侵襲？有些人每日運動，還是逃不掉冠狀動脈心臟病要命的追擊？又為什麼祖上有人精神失常，子孫裏總有人會步上後塵？酒鬼的子女一出生便給好人家領養了去，為什麼長大後居然也嗜酒如命？原來，答案就藏在基因裏！人體中的十萬個基因，牢牢牽繫著每個人、每個家族的命與運。我們能擺脫這遺傳的宿命嗎？我們能掌握自己的命運嗎？一項雄心足以媲美曼哈坦原子彈計畫、阿波羅登月計畫的「解讀人類基因地圖」大計畫，已經展開。科學家正發動一場追獵致病基因的聖戰，矢志搜尋出三千種遺傳疾病的基因缺陷，並一一殲滅。這場戰役，關係著你我以及下一代的未來，沒有人能置身事外！ 《伊甸園外的生命長河》很久很久以前，地球上出現了一道生命活水。它不像傳說中從伊甸園流出，而且經過了三十多億年後，涓滴細水居然已演變成浩蕩大河，在地質歲月中刻劃出三十幾億條支流──舊支流陸續乾涸，新支流不斷湧現...........\r\n                    \r\n"}
{"書名":"人類的演化：基因、文化與人類的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013620003922?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"埃力克","出版社":"貓頭鷹    ","ISBN":9789867879400.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013620003922\/2013620003922b.jpg","書籍簡介":"\r\n\r\n本書打破人性是單一、持久，且由遺傳決定的假設，認為人性應如同人類本身一樣地多樣化，而不僅受控於基因。作者以人類演化史為脈絡，細述演化如何作用、以及人類過往的演化對未來的重要性。他強調除了生物遺傳的影響，文化、環境的變化都在演化上扮演很重要的角色。文化演化創造了文明，卻也是文明毀滅的主要力量。\r\n                    \r\n"}
{"書名":"基因世紀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630006166?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"伊芙琳","出版社":"知識風    ","ISBN":9789576488900.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630006166\/2013630006166b.jpg","書籍簡介":"0"}
{"書名":"生命的童話：基因工程大發現","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013600011749?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"陳章良主編","出版社":"正中書局  ","ISBN":9789570914238.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013600011749\/2013600011749b.jpg","書籍簡介":"\r\n\r\n生命科學是二十一世紀最重要的科學，在農，林，醫藥衛生和環境保護等領域， 都有重要的應用前景。 本書利用童話寓言的書寫形式，將宇宙自然各方面的生命細胞透過基因工程的改造，繁衍出各種不可思議的科學成果等，做一故事性的呈現，這在訪間的科普書籍中，是種特殊的表現方式，也是提供欲深究艱奧科普原理的成長中的一代，一個輕鬆窺其全貌的好書﹔也是認識宇宙自然之謎的進階之梯。\r\n\r\n"}
{"書名":"基因複製：從複製羊桃麗看人類的未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003240?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"GINA KOLATA","出版社":"遠流      ","ISBN":9789573234074.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003240\/2013630003240b.jpg","書籍簡介":"\r\n\r\n基因複製\r\n　世界上第一隻複製羊----桃麗誕生了！這意味著人的複製將不再只是科幻小說中的情節，而是有可能實現的未來。很少有任何一項研究像複製的研究般，如此深刻地影響到人之所以為人的意義，而且引發出如此糾結複雜的道德與科學問題。\r\n\r\n　《紐約時報》資深科學記者吉娜．科拉塔首先採訪到複製桃麗的胚胎學家伊安．魏爾邁，並深入此議題，以生動而淺白的文字，帶領讀者走入複製的世界，看桃麗背後的故事及複製研究的歷史、爭議與未來。是一部不可不看的重要著作。\r\n                    \r\n"}
{"書名":"唐娜．哈樂葳與基因改造食物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005954?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"喬治．邁","出版社":"果實      ","ISBN":9789574699476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005954\/2013630005954b.jpg","書籍簡介":"\r\n\r\n基因改造食物是大眾關切的世界性議題。從一九九○年代中期以降，基因危機和恐慌已經占據媒體、政治和倫理學的中心舞台。造成恐慌逐漸上昇的理由很明顯，基因改造食物混亂了自然區分的純粹性。在番茄裡加入魚的基因違反了物種的界限，而且這是人類優生工程邁向製造雜種科學怪物致命的一步。唐娜‧哈勒葳是科學研究的國際領導權威和激進「動物-人-機器宣言」的作者，她從保鮮番茄到致癌鼠，一路剖析基因論戰。她提出種種困難問題，帶領我們超越熱情和抗議的僵局，進入曖昧和未解的動物-人-機器雜種領域，黏結的新事物抹除了「人類」和「非人類」的先在範疇。\r\n                    \r\n"}
{"書名":"竄改基因：艾西莫夫科普開講（三）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070017043?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"艾西莫夫","出版社":"貓頭鷹    ","ISBN":9789867879349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070017043\/2013070017043b.jpg","書籍簡介":"\r\n\r\n本書為貓頭鷹出版的艾西莫夫科普散文集的第三部，收錄了66篇短文，內容同樣包羅萬象：談人類的合作與競爭歷史、談地球與人們穿鑿附會的想像、談毒和天文學的發展史、談偏激思想與好戰主義的害處、談科學研究與科學普及的重要、談種種天文發現、談科學、科幻小說與科幻電影、談女性主義、談未來的月球與太空、談核能、談醫療與社會組織的未來樣貌、談基因工程；當然，也談他自己生活上的趣事。從科學到幻想世界、從歷史到未來，無所不談，卻又統整在理性思惟的條理之下，清楚剖析種種迷信與謬論的偽科學包裝。\r\n                    \r\n"}
{"書名":"華生愛上DNA","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005824?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"詹姆土","出版社":"新新聞文化","ISBN":9789572026250.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005824\/2013630005824b.jpg","書籍簡介":"\r\n\r\n一九五三年，詹姆士華生與法蘭西斯克里克（Francis Crick）發現了DNA的分子組成是由兩條長鏈互相纏繞而形成的雙螺旋。這項發現讓科學界瞭解遺傳密碼可經轉譯合成蛋白質，進而使我們擁有改造生物遺傳特性的能力，瞭解如癌症等疾病是由於基因錯誤所產生；也奠定複製動植物的技術及生物技術產業的基礎；開啟人類基因庫的解讀；開啟基因治療的新領域。\r\n                    \r\n"}
{"書名":"親愛的達爾文先生：關於生命演化與人類天性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013620003632?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"加百列．多佛","出版社":"究竟      ","ISBN":9789576076930.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013620003632\/2013620003632b.jpg","書籍簡介":"\r\n\r\n親愛的多佛：　　我很高興您花時間與精力寫信給我。人類存在最悲哀的事之一就是當一個人死去之後，其他的人就認為逝者對於在一生中花費許多時間所研究的事情喪失興趣了。您告訴我在您的時代中，學者在達爾文工業中找尋我生活與思想中的細微差異，我必須說人在死後的確還有生命。身為人類，我雖然很高興這些年來加諸在我身上的榮譽。但是當我聽到我的名字，或更正確地說是我的天擇理論，在沒有實驗或是觀察的證據下就應用到某些領域中時，就感到不安。　　我保證會更加地投入在未來的問題中。我會有耐心，因為我知道您將告訴我在這百年中生物學的新發現。我將會從容愉快地聽這些事情，因為我除了聆聽在修道院石板上連續不斷的腳步聲之外，幾乎無事可做。　　您最忠實的朋友 　　　　　　　　　　　　　　　　　　　　　　　　　　　查爾斯．達爾文\r\n                    \r\n"}
{"書名":"基因組圖譜解密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005794?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"凱文．戴維斯","出版社":"時報文化  ","ISBN":9789571334516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005794\/2013630005794b.jpg","書籍簡介":"\r\n\r\n本書作者戴維斯是遺傳學界一流期刊《自然遺傳學》的創刊編輯。過去十年來，他密切關注著這個故事的發展，巨細靡遺。在這本充滿人性、科學以及財務各方面豐富細節的書中，科學史上最偉大的成就之一──人類基因組定序──的戲劇性發展，第一次得以完整公諸於世。1990 年，美國政府通過了長達 15 年、花費 30 億美金的計畫提案，展開了「人類基因組計畫」。目的在將人類 DNA 上 30 億個字母的序列，給決定出來。該計畫一早的掌舵人是華生，但幾年後因為基因申請專利的問題，與美國國家衛生院的院長希利產生爭執而辭職。他的繼任者是位傑出的年輕醫學遺傳學者柯林斯，以發現纖維囊腫基因而成名。根據戴維斯的報導，柯林斯是虔誠的基督徒，曾到非洲的教會醫院裡服務；他相信人類的基因組序列是「上帝的語言」。正當柯林斯接任計畫領導人之際，另一位特立獨行的 DNA 定序專家，也是越戰的退伍軍人凡特，剛要離開國家衛生院，創辦私人的研究中心。凡特發展出簡單的「散彈槍」DNA 定序策略，並在新單位將某個微生物的完整基因組給定序完成，不但證明了新方法可行，更使得凡特的聲名一飛沖天。到了 1998 年初，公家的基因組計畫已進行了一半期間，但只完成了3 ％的人類基因組定序工作。同年，PE 公司與凡特接觸，討論成立民間的人類基因組計畫。當凡特宣佈將成立新公司，計畫以 3 億美金經費、在 3 年內完成人類基因組的定序工作時，舉世為之震驚。分屬公家與民間的研究人員，爆發了一場口角之爭。但凡特不為所動，仍成立了賽勒拉基因組公司，並以「速度重要，發現不待」為公司的座右銘，同時還添購了一台價值 8, 000 萬美金的超級電腦。雖然外界的攻詰日盛，賽勒拉的股票卻上揚、跌落，又再度直線上揚。協議公家與民間單位進行合作的努力也一度展開，但又以針鋒相對作結。然後在西元 2000 年的春天，柯林頓總統介入，告知其科學顧問重啟協商之門；於是歷史終將改寫。戴維斯以他本身的遺傳學專長，加上訪談了參與計畫的主要科學家，完成的本書捕捉到了這樁極為重要成就的戲劇性。除了凡特與柯林斯外，他訪問過的還有麻州理工學院的電腦奇才藍德，說公家的基因組計畫是「正義的力量」；使冰島經濟復甦的遺傳學企業家史蒂芬森；以及英國基因組計畫的首腦薩爾斯頓，帶頭指控基因專利的作法。戴維斯並拜訪了全世界的遺傳學家，描繪了幅員廣大的全球性企業，致力於這片人類知識新領域的開發。對於包含了生命起源、人性演化，以及醫學未來的基因密碼，如何被解開的經過，《基因組圖譜》一書是最權威的紀錄。\r\n\r\n"}
{"書名":"基因騙術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005664?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"英琦博．柏恩斯","出版社":"時報文化  ","ISBN":9789571334158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005664\/2013630005664b.jpg","書籍簡介":"\r\n\r\n生物科技最新的發現與成就，以及它們所應許的好處與利益，構成媒體上所謂的「好消息」，人人知之甚詳。作者在本書中則力陳生物科技也含有風險和傷害，以平衡此一情況。在追求生物科技帶來的好處之餘，如何取捨其造成的風險與傷害，對現今和後代的影響是極為深遠的。但這不宜由科學家、政治人物、企業或機構獨斷獨行，而是應該讓社會全體共同決定。 \r\n作者在本書中為動物福祉、我們自己和子女的健康請命，提出這個使糧食生產發生革命性變化的新技術牽連甚廣，並揭露這門科學對地球生物多樣性的嚴重後果。本書所著重的「倫理談」，也正是公開辯論生物科技利弊應有的基調，誠為人人必讀的好書。\r\n\r\n"}
{"書名":"新知搜查線","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005404?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"立花隆","出版社":"新知文化  ","ISBN":9789570412819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005404\/2013630005404b.jpg","書籍簡介":"0"}
{"書名":"基因大狂潮增訂版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630005114?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"牛頓編輯部","出版社":"牛頓      ","ISBN":9789576275852.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630005114\/2013630005114b.jpg","書籍簡介":"0"}
{"書名":"健康密碼：探索人類基因奧秘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004872?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"鄭博仁、謝燦堂","出版社":"聯合文學  ","ISBN":9789575222956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004872\/2013630004872b.jpg","書籍簡介":"\r\n\r\n健康密碼－探索人類基因奧秘\r\n　今年初，有關人類基因科技的研究報導陸陸續續的出現在全球各大媒體，國內的基因熱亦不斷被加溫；而人類基因組完全解碼的時間表，也在美國賽特拉科技公司與跨國性ＨＧＰ組合，兩大集團的相互競逐下，逐潮被往前挪移。此一科學新領堿與科技、生化、醫藥、農學、健康等皆有相關，但一般社會大眾的直覺卻往往是高深、陌生而難以親近了解的。\r\n\r\n　本書內容涵括基因遺傳觀念的回顧、染色體及基因的介紹、遺傳病之診治現況及基因科技之臨床運用等，文辭言簡易賅，內容多元豐富，透過作者深入淺出、逐一解說，導引讀者一窺人類基因之奧秘，汲取正確且實用遺傳知識。\r\n作者簡介\r\n　鄭傳仁\r\n\r\n　一九五六年生，現為長庚紀念醫院主任級醫師，中華民國婦女健康促進會執行長，全球華人婦幼網站總策劃。專長於優生保健，遺傳諮詢，高險妊娠及基因分析。著有《保護胎兒健康》、《生個健康的寶寶》、《胎兒性別我決定》、《創造性優生法》、《女人更長壽》等二十餘冊。現致力於婦幼健康資訊體和網際網路開發，同時為世界級產科教科書ＷＩＬＬＩＳＭ國際中文版主編。\r\n\r\n　謝燦堂\r\n\r\n　一九五三年生，現為台北長庚醫院副院長及婦產科主任，亞太周產醫學會秘書長，中華民國超音波醫學會秘書長，長庚醫院教授，並獲列１９９６與１９９７年世界名人錄。專長為優生保健、高危險妊娠醫療電腦資訊化，現專研孕婦營養與胎兒成長及健康、胎兒成長紀錄與爾後健康狀況相關之研究。\r\n                    \r\n"}
{"書名":"基因大狂潮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004902?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"牛頓編輯部","出版社":"牛頓      ","ISBN":9789576275784.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004902\/2013630004902b.jpg","書籍簡介":"\r\n\r\n認識基因，正是認識我們自己\r\n　基因體﹑基因與蛋白質等，已逐漸成為二十一世紀全人類的日常用語，愛滋病的治療、各種癌症的控制、遺傳性疾病的杜絕……科學界與企業界攜手合作，在上千個實驗室裡，孜孜不倦地努力，希望大家都有機會看見或享受最新的醫藥發明。《基因大狂潮》以數十幅解說圖表，告訴您相關生物科技的發展歷程及走向。\r\n\r\n　學者們說，人類將企圖替代上帝的角色，使我們以及一切物種身處的地球，進入第二個「創世紀」。四十年來平行發展的資訊業和生命科學，至此合而為一，成為鋪天蓋地、無孔不入的生物技術產業，影響我們的商業觀、政治觀、倫理學、社會學、法律觀，甚至生命觀。《基因大狂潮》採取多面向觀照的編輯方式，是坊間目前唯一的基因實用手冊。\r\n\r\n　《基因大狂潮》不但有基本名詞彙編，還加上二十頁的國內外相關網站導覽，使讀者能夠輕易進行延伸閱讀，並了解求學、就業、商機的相關多重管道。讀者亦可透過索引，進入牛頓網站的生物科技專門網頁，蒐尋到每週更新的前沿生物科技訊息。\r\n\r\n　在今年六月美、英聯合公布人類基因體圖譜時，柯林頓總統曾說：「我們現在正試圖解讀造物者的語言。」認識基因，正是認識我們自己，《基因大狂潮》對於刺激個人命運的思索，乃至地球人的集體意識將面臨什麼變局，都提供了極其翔實的導引。\r\n作者簡介\r\n●牛頓編輯部\r\n\r\n●作者群簡介\r\n\r\n楊文光(中央研究院生物醫學研究所研究員)\r\n蔡世峰(國家衛生研究院分子基因醫藥小組召集人)\r\n陳培哲(基因醫藥衛生尖端計劃副召集人)\r\n武光東(陽明大學遺傳研究所教授)\r\n許世明(台大醫院副院長)\r\n江榮晃(生物技術開發中心研究員)\r\n陶秘華(中央研究院生物醫學研究所副研究員)\r\n白果能(中央研究院生物醫學研究所副研究員)\r\n吳秀瑾(南華大學哲學研究所副研究員)\r\n常蘭陽(中央研究院生物醫學研究所副研究員)\r\n                    \r\n"}
{"書名":"雙螺旋的線索：基因與遺傳工程的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013640000932?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"SUSAN ALDRID","出版社":"寰宇      ","ISBN":9789570477023.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013640000932\/2013640000932b.jpg","書籍簡介":"\r\n\r\n譯者簡介　龐中培　　陽明大學生研所畢業，曾任《小牛頓》主編，譯有《生命的危機》。譯者簡介　龐中培　　陽明大學生研所畢業，曾任《小牛頓》主編，譯有《生命的危機》。\r\n\r\n"}
{"書名":"肥胖與基因","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013620003212?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"黃啟明","出版社":"寰宇      ","ISBN":9789570477009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013620003212\/2013620003212b.jpg","書籍簡介":"0"}
{"書名":"真核基因表達調控","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004292?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"方福德","出版社":"九州      ","ISBN":9789578324176.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004292\/2013630004292b.jpg","書籍簡介":"0"}
{"書名":"免疫遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004322?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"九州      ","出版社":"停售","ISBN":9789578324183.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004322\/2013630004322b.jpg","書籍簡介":"0"}
{"書名":"基因治療","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004032?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"中部博","出版社":"時報文化  ","ISBN":9789571329109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004032\/2013630004032b.jpg","書籍簡介":"\r\n\r\n生命的可貴\r\n　以操縱基因作為醫療手段，究竟是科技重大突破抑或褻瀆上帝？全世界第三個經證實接受基因治療重獲新生的患者，在漫長的療程中不僅面對尖端醫療技術和倫理的衝突，更須與法律及社會輿論搏鬥。本書讓每位讀者重新省思生命的可貴。\r\n\r\n　基因治療是 1980 年代興起於美國的先端醫療技術，和移植器官類似，適用於治療許多疾病，如癌症、愛滋病、地中海型貧血症、糖尿病…等。日本第一位接受基因治療的患者是一名十個月大的嬰兒，他在 1991 年因患 SCID （重症複合免疫不全症）被送進北海道大學附屬醫院，SCID 的患者通常很難活過一歲，但經過為時六年多的基因治療，他終於在前年出院，並於去年春天進入小學就讀。成為全世界第三個經證實獲得療效的患者。\r\n\r\n　基因治療在美國實行之初，曾經遭到社會的強烈反對，反對意見中呼聲最高的是「人類不該取代上帝」。這些意見背後包含大眾對操作基因感到的恐懼與威脅；更多人擔心，如果允許進行基因治療，今後人類對於基因操縱的層面就會不斷擴大，將來甚至可能發展成操縱生殖細胞，而這種危險作業終將給人類後代帶來深遠影響。\r\n\r\n　本書不僅探討尖端醫療技術和倫理的衝突，更有患者雙親和主治醫師為拯救生命與法律及社會輿論搏鬥的過程，感人至深。\r\n作者簡介\r\n中部博\r\n\r\n　1953 年（昭和 28 年）生於東京。曾任週刊社記者、電視主持人、報導文學作家。主要著作有：「暴走族 100 人的疾走」、「風是冷的好」、「本田宗一郎傳．世界在等我」、「汽車來源物語」、「光之國的優勝」等。\r\n譯者簡介\r\n章蓓蕾\r\n\r\n　又名立場寬子，政大新聞系畢業，曾任中央通訊社記者，1981年起旅居日本。現從事自由寫作與翻譯。譯作有：《商社新霸業》、《巨人軍之謎》、《勝負的方程式》、《退休革命》、《性格蛻變》、《與性格拔河》、《成年兒童與家庭危機》、《家庭裡的孤獨》、《人間王貞治》、《家族電影》、《家夢已遠》等。\r\n\r\n章蓓蒂\r\n\r\n　浙江人，台大醫技系畢業，台大微生物研究所碩士，美國愛默瑞大學（Emory University）微生物與免疫學博士，現任伊利諾大學芝加哥校區（University of Illinois at Chicago）醫學院分子遺傳系研究助理教授。\r\n                    \r\n"}
{"書名":"基因優勢：解讀DNA密碼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630004162?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"大朏博善","出版社":"晨星      ","ISBN":9789575837341.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630004162\/2013630004162b.jpg","書籍簡介":"\r\n\r\n基因優勢　遺傳決定論、DNA的認知－DNA掌握了生命的部分機制，與生俱來的，可預測出會有什麼遺傳性的疾病。　基因工程、希望工程－器官移植的背後必有另外一條生命的犧牲，基因工程的醫療革命部在等待器官捐贈。　基因的鑑定醫學－犯罪基因、親子血統關係鑑定，將使人類在法律與醫學的鑑定史上邁開一大步。　遺傳隱私、生命專利－世界各國已經漸漸重視基因的多樣化，我們是否該擁有遺傳的隱私權呢？生命的專利是屬於我們的，還是造物主的？抑或是那些發現基因的生化公司所擁有的？作者介紹　大　博善－一九四五年生，早稻田大學里工學系肄業。現為資深記者，主跑醫學、科技線。作品發表於多家雜誌。主要著作有「科學趣味講座」、「美容外科整形的內幕」等，擅長將震撼性的醫學科技新聞，做追根究底的研究報導。\r\n\r\n"}
{"書名":"命運之舞：基因的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003950?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"STEVE JONES","出版社":"先覺      ","ISBN":9789576073489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003950\/2013630003950b.jpg","書籍簡介":"\r\n\r\n遺傳學\r\n    這是一本溫文儒雅，兼具知性與資訊的著作。它以生動的文字，展現人類物種是演化過程中多麼奇異又脆弱的產品。瓊斯以斐然的文彩和流暢的風格來解說遺傳學，引領我們經歷一場人類生命之旅，啟發性十足的偉大旅程，告訴我們遺傳學對人類本身和演化歷史可以揭露什麼秘密，而其濃厚的文學色彩，使科學與人文之間的鴻溝上，搭起一座橋樑。\r\n\r\n    對於有思想的人來說，本書是完美的科學書籍，範圍廣泛而資訊豐富；但是瓊斯以少見的詼諧、輕鬆、精確、易懂的筆調，成為當今最擅長說故事的一位科學家，雖然權威十足，卻貼近讀者，並有絕佳的黑色幽默感。鮮少有一位科學家會為一般讀者寫作，而瓊斯是個例外。\r\n\r\n    不知道基因如何影響我們，就如同忽略生命中最重要的因素。任何對人類物種未來發展有興趣的人，都不該錯過這本好書。\r\n史帝夫． 瓊斯\r\n    史帝夫． 瓊斯（Steve Jones）是英國倫敦大學學院遺傳學教授，及蓋爾頓實驗室主任。曾到許多國家演講，並曾任教於美國加州大學戴維斯分校、芝加哥大學以及哈佛大學暑期學校。\r\n\r\n    1991年，他在英國ＢＢＣ廣播公司的雷斯講座，發表遺傳和演化系列演說，受到極高評價。他也在「每日電訊報」撰寫專欄，並主持廣播節目「藍天」（Blue Skies）。\r\n\r\n    除了本書之外，他還與馬丁（Robert Martin）、皮爾賓（David Pilbeam）合編《劍橋人類演化百科全書》（The Cambridge Encyclopedia of Human Evolution）。\r\n                    \r\n"}
{"書名":"一粒細胞見世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013640000802?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"倫斯柏格","出版社":"天下文化  ","ISBN":9789576214967.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013640000802\/2013640000802b.jpg","書籍簡介":"\r\n\r\n知識是無價之寶\r\n　在我為這本書做研究和撰稿的這段期間，有許多人給予我寶貴的協助，也讓我結交了一群分子和細胞生物學界的好朋友。\r\n\r\n    在這些人中，我要特別感謝高德曼引領我一窺細胞的神祕奧妙。一九八七年的暑假，藉由科學作家獎助計劃的慷慨贊助，使我得以在麻省塢茲荷的海洋生物研究所中，浸浴在細胞生物學迷人的領域。當時高德曼便是在這裡教授一門海洋生物研究所赫赫有名的生理課。這是一個為期八週的密集課程，內容包括細胞學的種種知識，以及最新的研究方法。雖然這是專為研究生和博士研究人員所設計的課程，但海洋生物研究所也讓幾個幸運的科學作家得以參與這知識的饗宴。我在這裡學習到了如何使用免疫螢光顯微鏡，如何製備和操作電泳膠片，如何建立互補DNA基?\r\n\r\n    猶記得第一天上課時，高德曼將幼天竺鼠的腎臟細胞放在顯微鏡下，再接到放大的投影機上，讓全班都能清晰地看到一個活生生的細胞的放大影像。我所看到的不是隸屬於一隻哺乳動物身體的一小塊碎片，而是一個有機生物，一個微小但可獨立的生命體。在這幾乎透明的細胞內，可以清楚地看到許多微小的物質，隨著許多構成生命現象的反應，而東游西走。我開始領悟到，生命的本質完全不像從前教科書所說的一團均勻的原生質，生命更像是蜂窩：許許多多的胞器正忙碌地執行各種任務。這奧妙的景象，使我深深著迷其中。\r\n\r\n    在本書的寫作過程中，高德曼不止一次地灌輸、修正我的想法和概念，提供我名稱、數字、圖表和相關的資訊，給予我鼓勵和信心。當我需要活細胞的照片時，他教導我如何使用顯微鏡來攝取各種我想要的畫面，尤其是有一個星期，他讓我待在他芝加哥西北大學的實驗室中，操縱各式的光學顯微鏡和電子顯微鏡，讓我有機會檢視並拍攝一份又一份的細胞切片。我也要感謝為我準備這些切片的孔恩和蒙塔洛維，和幫我控制掃描式電子顯微鏡的馬克雷諾，使得許多照片可以呈現出栩栩如生的三度空間感。\r\n\r\n    一個星期下來，我拍了超過六百張的底片，高德曼則不厭其煩地幫我一張一張過濾檢查，挑出許多沒有對焦或是曝光不好的片子，還有一些我以為是相當有趣，但事實上是受鏡頭污染的影像。最後只有幾十張留下，有一些讀者將可在本書中看到。\r\n\r\n    我也深深地感謝史隆基金會的贊助，是他們慷慨的贊助使我能到西北大學作研究，沒有他們的幫助，這本書是不可能完成的。\r\n\r\n    在寫作的過程中，有很多位專家都慷慨地用他們寶貴的時間來向我解釋許多觀念，從沒有一位科學家會拒絕解釋，或厭煩說明到我懂，我想這就是一位科學作家最得天獨厚的好處吧！\r\n\r\n    我們的社會支持基礎科學的研究，並不只是為了滿足科學家的好奇心，我們這些納稅人都有權利來分享這些知識，尤其希望這些我們出錢的研究，有朝一日能帶來一些實際的益處。相信這也是經常資助各項研究的國家衛生研究所的主要目標。\r\n\r\n    然而追求實用的同時，我們這些非科學家也不要忘了，知識本身也是無價之寶，並不一定要有特別的用途，因為人類天生就充滿了好奇心。那些拿到研究經費的科學家，正是替我們作尋找答案的工作；當他們獲得新發現時，我們也不禁要跟他們一起歡呼。科學的成果，就像交響樂、詩賦、繪畫、或其他偉大的作品一樣，滋潤並昇華了我們的生命。我誠摯地希望這本書可將細胞分子生物學中迷人的成果，帶給更多的人來了解與讚賞。\r\n作者簡介\r\n　倫斯伯格。\r\n\r\n　《華盛頓郵報》的科學作家，致力於科學知識的傳播，並主編《華盛頓郵報》極富教育性習「地平」月刊。\r\n譯者簡介\r\n　涂可欣。\r\n　\r\n　台灣省新竹市人，台灣大學農業化學系畢業，於陽明大學神經科學研究所取得碩士學位後，赴美國伊利諾大學遺傳研究所進修博士。\r\n                    \r\n"}
{"書名":"你能懂－生命複製","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003820?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"吳宗正","出版社":"大塊      ","ISBN":9789578468573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003820\/2013630003820b.jpg","書籍簡介":"\r\n\r\n本書由國內專家－東華大學生命科學系暨生物技術研究所副教授吳宗正博士和明日工作室的資深主編何文榮共同執筆。兩位作者以複製羊桃莉為起始，以生動活潑的方式配合有趣的插圖，說明生物複製的基本原理，以及基因工程在生物科技上造成的突破。 「你能懂」系列一向標榜「2小時掌握一個知性主題」，本書秉持原始精神，用最淺顯的文字和最容易理解的說明方法，讓讀者在最短的時間內瞭解如：細胞核、基因的運作，何謂DNA指紋與染色體比對，生命密碼的解讀，並且站在這個基礎上，共同思考人類的未來和生命的真義。\r\n                    \r\n"}
{"書名":"基因未來","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003530?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"湯瑪士．李","出版社":"書華      ","ISBN":9789577091307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003530\/2013630003530b.jpg","書籍簡介":"\r\n\r\n作者簡介　Thomas F.Lee博士是一位擁有二十五年資歷的資深學家、教師及研究員。其作品《人類基因計畫：關聯生命基因密碼》評價甚高。他在New Hampshire的Saint Anselm大學擔任教授一職，以微生物及生物科技等課程為主，並發表過無數文章及論文。他曾榮獲「美國大學教授協會傑出學術獎」，並活躍於許多全美或國際性的科學專業界中。　Dr.Lee最近的研究重點，專注於介紹海洋生物再生細胞基因。基因之研究　由於基因研究、基因發現、及接踵而至的新基因知識的應用，步伐不斷地加速，一本有關我們未來基因的書的出現，是有其必然性的。在今後的下個世紀，豐盛且進步的基因將會更符合這個世界的需要。　如今，基因和製造它們的DNA，在我們的生活中已占有重要的位置，我們的字彙、研究實驗室、醫學中心、法院、工廠和農場內都有它們的影子，它們已成為尋找及運用科技知識最好的工具。由於人類的好奇及創造力，最近才發現了些基因的存在和分子的秘密，我們利用它們成了最好的僕人，在日後的優生學應用上，將不再受到機會不定的限制，人類開始成為新生命型態的創造者，同時，我們更有機會診斷、治療和預防多帶給生命的苦艱，「基因未來」會給予我們工具，來重建和再造更精密的生命。　我們只希望人類的智慧和創造力，能夠藉由選擇斤有生命共同利益的智慧，得以發揮得更淋漓盡致！\r\n\r\n"}
{"書名":"生命的暗號","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003370?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"村上和雄","出版社":"佳言      ","ISBN":9789579850858.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003370\/2013630003370b.jpg","書籍簡介":"\r\n\r\n村上和雄\r\n　一九三六年生。筑波大學應用生物化學系教授。一九六三年京都大學農學研究系研究所取得農藝化學博士學位，同年赴美國擔任奧勒岡醫學院研究員，一九六八年擔任京都大學農學部助教。一九七六年擔任播他貝魯大學醫學系副教授。一九七八年取得筑波大學應用生物化學系教授職位，之後組成基因研究小組。一九八三年因解讀高血壓致病因素腎上腺酵素的基因成功而得到世界注目。一九九四年起，受邀擔任「先趨科學領域研究中心」主任一職。一九九六年獲日本學士院賞。\r\n\r\n　著作有〈生命工程技術〉〈由基因學到蛋白質科學的研究〉〈基因傳遞的訊息〉。\r\n生命的暗號\r\n　生命是神奇的，可是當複製羊的成功誕生，雖然為生命科學帶來極大的震撼，同時也打亂了生命該有的常態，到底人類該不該複製人？而複製人又有何意義？是不是只想滿足人類的慾望？生命的本身是不是就是一種慾望？一顆積極進取的心，可以改變遺傳的宿命嗎？\r\n\r\n　人倒底為了什麼而活？我們將發現作者畢其一生研究生命科學工作的苦心，整理出二十年以上所經驗到的事物及感受，依序為讀者解開生命的奧秘，讓讀者了解生命究竟是什麼？生命的本質何在？只要我們遵循大自然的軌道，不破壞自然法則的平衡，相信你我都能解開生命的暗號。\r\n                    \r\n"}
{"書名":"DNA的語言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003080?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"ROVERT POLLA","出版社":"天下文化  ","ISBN":9789576214202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003080\/2013630003080b.jpg","書籍簡介":"\r\n\r\n作者以淺顯的譬喻如字母、文句、段落、篇章等真實的語言結構，來比擬DNA的語言，解析其意義，並深入探討基因研究對社會帶來的重大影響。創設虛擬的「分子文字處理機」，運用四個字母鍵（A、T、G、C或U）及六個功能鍵（切割、黏貼、搜尋、復原、列印、複製），詳細解說分子科技的運作，深入淺出，讓人一目了然。水能載舟，亦能覆舟；在深入了解分子生物科技的威力與潛力後，面對新科技的運用及發展，我們可以更嚴謹的態度、更樂觀的心情，迎接美麗新世界的來臨。\r\n                    \r\n"}
{"書名":"複製之謎：性、遺傳和基因再造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630003110?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"李．希爾佛","出版社":"時報文化  ","ISBN":9789571324562.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630003110\/2013630003110b.jpg","書籍簡介":"\r\n\r\n複製之謎　處女生子、體外受精、急凍人、複製瑪丹娜、同性戀生子、代理孕母、新袋鼠爸爸、訂做胚胎等等生命密碼已被解開，性交不再是世代傳承的唯一途徑，第一個千禧年降臨日，複製人大夢即將成真！？　1997 年 2 月 23 日，地球上第一隻複製羊「桃莉」誕生。此舉不僅撼搖生殖生物學和遺傳學的基礎大業，更是科技一大突破。《基因工程DVD》　桃莉熱引起遺傳學家競相挑戰上帝造物領域，掀起道德倫理界軒然大波。未來，真的是兩大種族：基因族與自然族的美麗新世界？　本書闡釋驚人的基因複製技術發展，如何提供個人及夫妻各種意想不到的生殖方法，急凍人、同性生小孩、男人懷孕、體外受精、虛擬小孩等都是可能發生的。人類基於不可侵犯上帝領域而反對基因複製，但新時代已經來臨，不管你喜不喜歡，基因複製的供需市場將是未來新人類控制命運的主宰。作者簡介李．希爾佛（Lee M. Silver）　普林斯頓大學分子生物系教授，任職於伍德洛威爾森公眾和國際事務學院，並代表該機構出席國會小組委員會為基因工程的未來作證。過去十五年來，李．希爾佛接受國家衛生署的經費進行研究計劃，曾獲得名聞遐邇的國家衛生署績優獎。譯者簡介李千毅　中興大學植物學系畢業，美國密西根大學生物碩士。莊安祺　台灣大學外文系畢業，美國印地安納大學英美文學碩士，現任職傳播媒體。譯作有《愛之旅》、《 感官之旅》、《大地怒吼》、《AQ》、《7 種 IQ》等。\r\n\r\n"}
{"書名":"未來複製人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630002908?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"褚柏顯","出版社":"書華      ","ISBN":9789577091222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630002908\/2013630002908b.jpg","書籍簡介":"0"}
{"書名":"繽紛的生命：造訪基因庫的燦爛國度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013670021952?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"Edward O． Wilson","出版社":"天下文化  ","ISBN":9789576213816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013670021952\/2013670021952b.jpg","書籍簡介":"\r\n\r\n生命之國\r\n　這本《繽紛的世界》由許多方面都可以看說是達爾文《物種原始》的續集。若說達爾文是第一位蒐集所有資料，綜論出物種是如何而生的科學家，那麼威爾森便是網羅所有資料，綜論出物種如何死亡的第一人。\r\n\r\n　書中所傳達的中心思想是：人類已經迫使生命族群陷入演化史上前所未有的慘劇中。其中禮讚著生命的豐富，也預警著它們的急速逝去，由此綜觀生命演化的過程。在其中最後一章，也提供了一種全新的宗教觀－－「環境倫理」，指出人們應了解我們正身處於眾多物種之中，唯有負起尊重、保育生物豐度之責，我們人類才能繁衍下去。\r\n\r\n　配合了充滿生機的插圖，全書充滿魅力，沒有令人不耐的學究味。也為紐約公共圖書館評選為本世紀「世紀之書」自然科學十大好書之一。\r\n作者簡介\r\n　威爾森（Ｅｄｗａｒｄ　Ｏ.Ｗｉｌｓｏｎ）\r\n\r\n　１９２９出生於美國阿拉巴馬州伯明罕。１９４９畢業於阿拉巴馬大學。１９５５獲哈佛大學生物學博士學位，同年開始在哈佛大學執教。目前任職於佩萊格里諾大學，並為哈佛大學的昆蟲學研究員。\r\n\r\n　威爾森為美國當今生物理論界翹楚，１９６９獲選為美國國家科學院院士。還曾榮獲全世界最高的環境生物學獎項，包括美國國家科學獎、瑞典皇家科學院克拉福德獎。１９６６時代雜誌也評定其為影響美國當代最巨的二十五位美國人物之一。\r\n                    \r\n"}
{"書名":"侏儸紀再現？：琥珀中的DNA訊息","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013590001010?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"GEORGE POINA","出版社":"牛頓      ","ISBN":9789576274930.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20135\/2013590001010\/2013590001010b.jpg","書籍簡介":"0"}
{"書名":"自私的基因：我們都是基因的俘虜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013830003408?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"道金斯","出版社":"天下文化  ","ISBN":9789576213021.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013830003408\/2013830003408b.jpg","書籍簡介":"\r\n\r\n本書宛如一本有趣的推理小說，作者藉親切、生動的文字，解析生活中觸目可及的生物競爭與合作實例；並透過運動、賭博性遊戲，讓讀者深入了解「利他」與「自私」兩種生物本質。綿延數十億年的生命長河，幾多物種浮沈、來去，該如何延續「人類」的命脈，本書將可提供不少省思。\r\n                    \r\n"}
{"書名":"基因聖戰：擺脫遺傳的宿命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630002748?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"Jerry E. Bishop","出版社":"天下文化  ","ISBN":9789576212444.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630002748\/2013630002748b.jpg","書籍簡介":"\r\n\r\n為什麼有些兒童彷彿被下了詛咒似的，還不曾學步，肌肉就開始萎縮，苦撐到二十歲上下終告不治？\r\n\r\n為什麼許多人飲食有節，卻仍然躲不過癌症致命的侵襲？有些人每日運動，還是逃不掉冠狀動脈心臟病要命的追擊？\r\n\r\n又為什麼祖上有人精神失常，子孫裏總有人會步上後塵？酒鬼的子女一出生便給好人家領養了去，為什麼長大後居然也嗜酒如命？\r\n\r\n原來，答案就藏在基因裏！人體中的十萬個基因，牢牢牽繫著每個人、每個家族的命與運。我們能擺脫這遺傳的宿命嗎？我們能掌握自己的命運嗎？\r\n\r\n一項雄心足以媲美曼哈坦原子彈計畫、阿波羅登月計畫的「解讀人類基因地圖」大計畫，已經展開。科學家正發動一場追獵致病基因的聖戰，矢志搜尋出三千種遺傳疾病的基因缺陷，並一一殲滅。\r\n\r\n這場戰役，關係著你我以及下一代的未來，沒有人能置身事外！\r\n                    \r\n"}
{"書名":"植物遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013730003294?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"五洲      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20137\/2013730003294\/2013730003294b.jpg","書籍簡介":"0"}
{"書名":"一個細胞的生命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013600003256?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"L. THOMAS","出版社":"久大      ","ISBN":9789574101658.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013600003256\/2013600003256b.jpg","書籍簡介":"0"}
{"書名":"生物學遺傳學辭彙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013610002102?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"王作仁","出版社":"健康世界雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013610002102\/2013610002102b.jpg","書籍簡介":"0"}
{"書名":"遺傳漫談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630000164?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"國家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630000164\/2013630000164b.jpg","書籍簡介":"0"}
{"書名":"遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630000294?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"五洲      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630000294\/2013630000294b.jpg","書籍簡介":"0"}
{"書名":"人造人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630000324?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"莊文樺","出版社":"文皇      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630000324\/2013630000324b.jpg","書籍簡介":"0"}
{"書名":"遺傳常識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630000584?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"星光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630000584\/2013630000584b.jpg","書籍簡介":"0"}
{"書名":"基因工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630001116?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630001116\/2013630001116b.jpg","書籍簡介":"0"}
{"書名":"看漫畫學遺傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630001376?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"華香園    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630001376\/2013630001376b.jpg","書籍簡介":"0"}
{"書名":"醫學遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630001406?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"尤培成","出版社":"華聯      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630001406\/2013630001406b.jpg","書籍簡介":"0"}
{"書名":"看漫畫學遺傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630001399?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"華香園    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630001399\/2023630001399b.jpg","書籍簡介":"0"}
{"書名":"植物基因工程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013730004826?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"J.H.多茲","出版社":"地景      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20137\/2013730004826\/2013730004826b.jpg","書籍簡介":"0"}
{"書名":"未來人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630002588?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"BRIAN STAB","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630002588\/2013630002588b.jpg","書籍簡介":"0"}
{"書名":"科學的發現–揭開遺傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013080109219?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"方宗熙","出版社":"謙謙出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013080109219\/2013080109219b.jpg","書籍簡介":"0"}
{"書名":"植物體細胞遺傳與作物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014320004677?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"胡含主編","出版社":"淑馨      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20143\/2014320004677\/2014320004677b.jpg","書籍簡介":"0"}
{"書名":"一個細胞的生命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013600005250?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"路易斯湯瑪","出版社":"久大      ","ISBN":9789574100484.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013600005250\/2013600005250b.jpg","書籍簡介":"0"}
{"書名":"族群遺傳學導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630002211?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"李學勇","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630002211\/2023630002211b.jpg","書籍簡介":"0"}
{"書名":"基因操作技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630002168?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"鄒福強","出版社":"淑馨      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630002168\/2013630002168b.jpg","書籍簡介":"0"}
{"書名":"遺傳漫談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630000187?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"國家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630000187\/2023630000187b.jpg","書籍簡介":"0"}
{"書名":"現代遺傳學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630002051?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"FRANCLSCO","出版社":"五洲      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630002051\/2023630002051b.jpg","書籍簡介":"0"}
{"書名":"DNA 世紀之回顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630001956?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630001956\/2013630001956b.jpg","書籍簡介":"0"}
{"書名":"集團遺傳導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630001826?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"俞其海","出版社":"徐氏文教  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630001826\/2013630001826b.jpg","書籍簡介":"0"}
{"書名":"遺傳咨詢與家譜構成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023630001719?zone=book&lid=book_class3_efg&actid=book_class3_efg","作者":"王作仁","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20236\/2023630001719\/2023630001719b.jpg","書籍簡介":"0"}
