{"書名":"臺灣原住民族史及臺灣原住民族文化（含概要、大意）  [2020年原住民族特考必勝攻略]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216476875?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"邱燁","出版社":"千華      ","ISBN":9789864879984.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216476875\/2015216476875b.jpg","書籍簡介":"\r\n\r\n本書共四大篇，內容包括「臺灣原住民族史」、「臺灣原住民族文化」、「模擬試題」以及「最新試題及解析」四大部分，在特色上有：1.        穿插圖表說明抽象概念統整原住民史知識內容，從族群發展、地理分布、和外來族群的互動、以及原住民相關時事常識，穿插圖表將抽象概念具體呈現，重點綱舉目張，清楚易懂。2.        精華重點詳實豐富再就各原住民族的生活方式及其族群代表特色，從社會制度、經濟生活、信仰祭典、生命禮俗及其藝術文化等面向來剖析各原住民族的特色，內容詳實多元，無所遺漏。3.        各章皆有考點分析貼心叮嚀概述各章節可能的出題類型，常考的出題範圍，以及閱讀時需要留意的地方。4.        條列式整理命題焦點各章節標明常出的要點，以條列式的方式表述，使同學徹底瞭解命題的主旨所在，幫助你攻略重點無所遺漏。5.各章有命題關鍵提要就各章節常考的重點和關鍵字詞，予以提要，使同學能夠運用聯結記憶法精準複習，在這個章節輕鬆拿到更多的分數。6.建議參考資料完整多元各章收錄重點提示和提供相關的參考書籍書目，同學倘若行有餘力，則可以此來檢索出更深入的概念，精進自我的實力。7.有考點標示幫助掌握命題趨勢各章節均標示在各歷屆考試中曾經出現的年度和考試類科，報考此類科的人，尤其應該特別加強此章節的研讀。8.附上最新考題和針對測驗與申論題型編寫模擬試題收錄最新原住民族特考之試題，在各章節中附上的相關歷屆申論題與測驗，以供練習測試自我程度，立即找出平常閱讀未注意到的重點，再次溫習課程內容。本書融合測驗與申論式試題，為使你獲取高分而精編此書，以在各族歷史文化中提供一盞明燈。熟讀本書內容、掌握考題重點，持之以恆勤練考古題，必能獲取高分，金榜題名！\r\n                    \r\n"}
{"書名":"原住民特考[五等][一般行政]套書（原住民族特考\/原民特考\/原特）（贈搶分小法典）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216874985?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4711100551762.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216874985\/2015216874985b.jpg","書籍簡介":"\r\n\r\n★原住民特考五等一般行政套書，內含：國文＋英文＋原住民族行政及法規（大意）＋法學大意＋行政學大意！★套書附贈法學大意搶分小法典，俐落地將考場的零碎時間化為涓涓入袋的分數！【適用對象】這套《原住民特考[五等] [一般行政]套書》適用於報考原住民特考五等考試一般行政類科的考生。【考試資訊及報考利多】「公務人員特種考試原住民族考試」為考選部每年固定舉辦的考試，其中五等考試不限學歷，凡是年滿18歲且「具有原住民身分」的中華民國國民皆可報考，共同科目為「國文（包括公文格式用語）」、「原住民族行政及法規大意」與「英文」。一般行政類科的專業科目為「法學大意」、「行政學大意」，全選擇題型，錄取後薪資約3萬元。本考試因為排除不具原住民身分的眾多競爭者，在錄取率上較有優勢，是原住民進入公職領域的首選途徑！【一般行政類科簡介】一般行政類科工作範圍廣泛，從中央到地方各級單位都有人力需求，每年缺額量多穩定。其工作簡單易上手，且考試科目無特殊專業背景要求，懷抱公務員夢想、喜歡行政庶務的考生，可以優先選擇此類科報名。一般行政的工作內容，由於是針對普通行政事務而開設，因此工作涵蓋很廣，多以例行性事務為主，像是文書處理、事務管理、物料採購、出納、打字等，不會牽涉到太多的專業技能。也因此，考上一般行政類科公務員，將來遇缺所能申請分發的單位，廣度也居各類科之冠，最有機會調回住家附近，因此是多數公職考生的第一選擇！※應試正確資訊請以考試簡章為準※【套書有什麼】EAN：4711100551762◎《國文》2021\/03◎《英文》2021\/03◎《原住民族行政及法規（大意）》2021\/05◎《法學大意》2021\/04◎《行政學大意》2021\/03◎贈：《法學大意搶分小法典》2020\/10※套書出版日期為上架日，實際出版日以各單書為準※【獨家附贈】隨套書附贈《法學大意搶分小法典》！★2020年第二次改版！★四大類22種法規彙整！★101～109年初考／鐵路佐級\/司法人員五等歷屆試題演練，掌握命題趨勢及條文！（一）市場見證本書自2015年冬季初版上市以來，逐漸獲得考生的青睞，為了回應考生對最新法規之殷切渴求，迄今不到6年已迎來第8次改版，累積銷售量已突破6,000冊。本社秉持著要呈現給讀者最新暨蒐羅齊全法規的使命，由三民名師群根據初考\/鐵路特考\/司法特考之命題範圍，特別設計出非法律系考生也能看得懂的輔助教材！參酌命題大綱與我國法律體系，將蕪雜法規彙整分為「法律之制定與效力、法律責任、訴訟制度之基本原則、公法」四大類22種，幫助考生有架構地查閱學習。再搭配本社出版的初考專業科目《法學大意》重點整理書籍，讓您不但知其然，也知其所以然。擁有本書，幫讀者省去大量蒐羅瑣碎法規的時間，讓您把時間花在學習的刀口上。（二）精選法條＋重點標示＋試題演練對於沒有法學基礎的考生來說，法律文字用語專業，條文內容又多又長，如果沒有耐心細心記憶，容易錯失正確答案。本書由三民補習班名師群親自研究101-109年初考\/鐵路佐級\/司法人員五等相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。本書精心設計，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比坊間小六法更實用。背完條文即可演練題目，掌握歷年出題脈絡，突破修法要點。上考場嫌書太多太重太累的話，帶這本讓你神清氣爽，俐落地將考場的零碎時間化為涓涓入袋的分數。\r\n                    \r\n"}
{"書名":"原住民特考[三\/四等][共同科目]套書（原住民族特考\/原民特考\/原特）（贈單字本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216875067?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4711100551779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216875067\/2015216875067b.jpg","書籍簡介":"\r\n\r\n★套書內含：國文＋英文＋憲法＋原住民族行政及法規（大意）！★套書附贈《公職英文單字[基礎篇]》，方便考生善用零碎時間加強英文字彙能力，準備共同科目更有效率！【適用對象】這套《原住民特考[三／四等][共同科目]套書》適用於原住民特考三等及四等考試各類科。【考試資訊及報考利多】原住民特考每年約5月報名，9月考試，為保障原住民族就業權益，報名須具備原住民族身分、110年起要求持有族語證照，排除大部分競爭者，上榜更容易。錄取者起薪為3萬至4.7萬元，與高普考、地方特考同等考試起薪相同，享完整公務員福利。原住民特考三等及四等的共同科目均為「國文（作文、公文與測驗）、法學知識與英文（包括中華民國憲法、原住民族行政及法規、英文）」2科。※正確考試資訊以簡章為準※【套書有什麼】EAN：4711100551779◎《國文》2020\/09◎《英文》2020\/09◎《憲法》2020\/12◎《原住民族行政及法規（大意）》2021\/05◎ 贈：《公職英文單字[基礎篇]》2020\/02※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、國文（一）字音字形辨正精選常考易混淆字音250字+易混淆字形500字+字音字形綜合測驗100題，幫考生治療音形不分的症狀。（二）重要修辭及應用文知識根據大量考古題出現之成語，依主題分類，並附成語解釋，易懂易讀。還專頁收錄命題委員很愛考的年紀之成語。各類題辭分門別類，一起記憶，事半功倍。背完再習練後附的成語綜合測驗100題，淬鍊硬實力。另收錄令大多數考生頭痛不已的書信結構用語，這些信件用詞偶爾會被拿來命題，但因範圍有限，本書已將之濃縮並以圖表統整為三頁內容，只要花點時間背誦，考出來立馬拿分。（三）國學常識幫考生歸納整理從先秦到清代的各家學說流派及著名作家，並以簡單易記表格呈現，讓國學常識不再艱澀難背。（四）閱讀測驗按時間順序收錄多篇先秦到清代的著名文章，每一篇皆有白話語譯，大幅提升考生閱讀理解能力。（五）公文寫作撰寫公文是公務員的必備技能，此部分詳細介紹公文基本格式，提示撰寫要點，並搭配實際範例展現在一格一格的作答紙上，讓考生熟悉寫作方式同時鍛鍊寫作速度，上考場時才不會手忙腳亂！（六）文章寫作要寫好一篇作文是必須按部就班的，本部分會詳細說明審題構思布局等寫作方法及步驟，讓考生寫作前先有點，進而線面俱到。後附八篇精選範文幫助考生學習名言佳句及好用句型，在考試時必能大放異彩！（七）歷屆試題詳解書末收錄104～109年高考三級、普通考試、鐵路特考高員級及鐵路特考員級國文科試題共24份，選擇題均附題題詳解，幫助考生快速熟悉命題方向、輕鬆破解考題！二、英文（一）文意字彙想要在英文科繳出漂亮的成績單，字彙能力就是考生最大的武器，考試時如果連單字都看不懂，就遑論要有好的表現了。為了以最快的速度讓考生累積單字量，本書精心整理了各大考試（公職考試、國營事業、銀行等）常考單字1000個，依字母分類，並搭配精選200題各大考試的字彙考古題，有效幫助考生告別字彙量不足的惡夢！（二）重要文法根據公職三四等考試近年來命題方向，系統化整理常考文法重點，本部分共分12章：1.八大詞類及五大句型、2.動詞與主詞的一致性、3.動詞時態、變化及種類、4.助動詞、5.不定詞用法、6.動名詞用法、7.分詞用法、8.名詞與冠詞、9.介系詞、10.被動句、11.假設句、12.三大子句。每章後配合單元練習厚植實力，版面清晰明瞭，搭配圖表幫助理解及活用文法。（三）歷屆試題詳解書末收錄104年～109年高考三級、普通考試、鐵路特考員級及司法特考四等英文科試題共24份，所有題目皆由三民補習班英文科專業名師群提供詳盡解析，幫助讀者快速掌握命題重點，帶領考生輕鬆破解考題！三、憲法（一）憲在進行式憲法與憲法增修條文歷經數十年風霜，仍舊透過大法官解釋隨著社會變遷而改變，本書重點整理配合近年大法官解釋，將一直川流不息的憲法源泉收納於本書之中。抽象的憲法條文搭配大法官解釋變得具體而明確，依考點分類各號釋字讓考生不再囫圇吞棗，有系統的學習憲法就是這麼簡單。（二）精準記憶大法官解釋數量龐大，為了考生寶貴的備考時間，作者從105～109年歷屆試題中篩選出常考釋字，擷取解釋文與理由書，並將重點提示獨立列出，讓考生針對命題趨勢做準備，一眼掌握解釋文精妙所在。（三）條理分明政府機關體制是憲法中最為枯燥也最為龐雜的章節，本書透過各機關排序（例如總統、行政、立法、司法、考試、監察等）將憲法規定有條理分列，透過重要觀念表格比較說明憲政體制的特點，幫考生搬開上榜的絆腳石。（四）流練忘返本書第二部分收錄105～109年歷屆試題（一般警察三、四等考試、鐵路人員高員三級、員級考試、高考三級、普通考試、司法人員三、四等考試），題題詳解。第一遍做完試題後再翻回第一部分重點整理檢視依據。第二遍做完題目可訓練題感，抓出題目、選項與解析間的關連性。務請考生多練考古題、多用本書詳解內容確認解題精準度與熟記程度，追求不貳過。反覆練習就是上榜的捷徑。四、原住民族行政及法規（大意）（一）掌握重點原住民族行政及法規（大意）命題範圍橫跨原住民族行政、相關法規、原住民族權利與重要施政計畫，但是從歷屆試題分析可知，命題著重於基本權利、教育文化、土地管理與行政組織，只要先掌握這些命題範圍就能快速進入備考核心區域。本書依據歷年出題範圍收錄常考重點，並配合110年1月最新公布法規精心修訂，掌握最新命題動態，必能掌握考試致勝關鍵！（二）平易近人本書以淺顯易懂方式編撰內容，即使非法律系的一般考生也能輕易看懂、快速吸收。複雜的法規採重點節錄，幫讀者去蕪存菁。將投入的時間以最高比例轉化成實質的分數。每個章節後面附有精選試題，方便讀者念完馬上進行實測，研讀成果立即見真章。透過試題演練即時呈現未讀透的盲點，輔以內文中用「粗體＋底線」特殊顯眼標示的解題關鍵字，將寶貴的時間花到刀口上。（三）100%題題詳解本書收錄106～109年原住民族特種考試（原住民特考）三、四、五等考試試題共12份，100%題題詳解。讀者可透過演練考古題來檢驗自身實力，不明白處可研讀解析進行強化，熟能生巧，當練習到對題目有題感時，代表對法條的直覺越來越精準，即便非法律相關科系畢業，也能輕鬆自學，有效提升應考實力。獨家附贈隨套書附贈《公職英文單字[基礎篇]》，其特色如下：（一）隨身攜帶公職英文單字[基礎篇]體積小、厚度僅約1公分，能無痛滑進衣褲的口袋，便攜的特性讓考生隨時隨地都能夠善用零碎時間，聚沙成塔、快速累積英文單字量！上考場嫌傳統辭典太重太累贅的話，帶這本讓你神清氣爽，俐落地將考場的零碎時間化為涓涓入袋的分數。（二）雙色編排公職英文單字[基礎篇]全書採雙色印刷，版面清晰易讀性高，且於每一單字左側皆標明重要度，單字下更完整收錄其相似詞與衍生詞，讓學習效率事半功倍！（三）考題解說本書單字皆搭配歷屆考題例句，附中譯及解析，將抽象之考點具體化，除更易背誦外，考生也順便熟悉了考試命題的方向；誰說魚與熊掌不可兼得呢？\r\n                    \r\n"}
{"書名":"原住民特考[五等][共同科目]套書（原住民族特考\/原民特考\/原特）（贈單字本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216875197?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4711100551786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216875197\/2015216875197b.jpg","書籍簡介":"\r\n\r\n★原住民特考五等共同科目套書，內含：國文＋英文＋原住民族行政及法規（大意）！★套書附贈公職英文單字[基礎篇]，讓您隨時隨地加強英文單字量！ 【適用對象】這套《原住民特考[五等][共同科目]套書》適用於報考原住民特考五等考試各類科的考生。※本套書不含原住民特考五等的專業科目。※本社今年另有發行原住民特考五等「一般行政」、「錄事」二種類科的全套套書供有需求的考生選購。【考試資訊及報考利多】公務人員特種考試原住民族考試為考選部每年固定舉辦的考試，其中五等考試不限學歷，凡是年滿18歲且「具有原住民身分」的中華民國國民皆可報考，共同科目為「國文（包括公文格式用語）」、「原住民族行政及法規大意」與「英文」，全選擇題型，錄取後薪資約3萬元。本考試因為排除不具原住民身分的眾多競爭者，是原住民進入公職領域的首選途徑！※應試正確資訊請以考試簡章為準※ 【套書有什麼】EAN：4711100551786◎《國文》2021\/03◎《英文》2021\/03◎《原住民族行政及法規（大意）》2021\/05◎贈：《公職英文單字[基礎篇]》2020\/02※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、國文「投資報酬率極低，該準備這科嗎；不念這科，會怎麼樣嗎？」考生最無所適從的科目，考科範圍太大，等於沒有範圍，於是許多人都會偏廢。不過，三民輔考訪問上榜生的心得後，發現他們幾乎都沒有放棄「國文」，強化自己擅長的部分，例如古文或字形辨認，積極在考場上拿分。本社聆聽考生的疑慮多年，本著正面的精神，設計出這本書，希望能夠推考生一把！本書由三民補習班專業國文名師，針對公職五等考試國文科命題趨勢統整，更收錄近5年(106～110年)初等考試及鐵路特考佐級國文考古題共11份，合計495題，100%題題詳解，企望考生用了本書之後，也能在這個人人嫌棄的共同科無往不利：第一部分　字音字形辨正精選常考易混淆字音250字+易混淆字形500字+字音字形綜合測驗100題，幫考生治療音形不分的症狀。第二部分　重要修辭及應用文知識根據大量考古題出現之成語，依主題分類，並附成語解釋，易懂易讀。還專頁收錄命題委員很愛考的年紀之成語。各類題辭分門別類，一起記憶，事半功倍。本部分還收錄令大多數考生頭痛不已的書信結構用語，這些信件用詞偶爾會被拿來命題，但因範圍有限，本書已將之濃縮並以圖表統整為三頁內容，只要花點時間背誦，考出來立馬拿分。第三部分　國學常識幫考生歸納整理從先秦到清代的各家學說流派及著名作家，並以簡單易記表格呈現，讓國學常識不再艱澀難背。第四部分　閱讀測驗按時間順序收錄多篇先秦到清代的著名文章，每一篇皆有白話語譯，大幅提升考生閱讀理解能力。第五部分　公文格式詳細介紹公文基本格式，提示撰寫要點，並將重要公文用語以表格呈現，簡單易懂。二、英文「一個建立答題感就能拿分的科目，絕不放棄」英文不好？不用怕！三民補習班老師總是提醒考生不放棄「英文」，找到一本能與考情接軌的教材，臨陣磨槍練對題，也能搶下不少的分數。有鑑於此，三民專業名師群從歷年考古題抓出大方向，針對初等、五等英文命題趨勢精心彙編此書，內容為求快速吸收分拆為「字彙」和「文法」兩大主題，並收錄近7年(104～110年)初等考試及鐵路特考佐級英文考古題共19份，合計285題，100%題題詳解：第一部分　文意字彙想要在英文科繳出漂亮的成績單，字彙能力就是考生最大的武器，考試時如果連單字都看不懂，就遑論要有好的表現了。為了以最快的速度讓考生累積單字量，本書精心整理了各大考試（公職考試、國營事業、銀行招考等）常考單字1000個，依字母分類，並搭配精選200題初等考試及鐵路特考的字彙考古題，有效幫助考生告別字彙量不足的惡夢！第二部分　重要文法根據公職五等考試近年來命題方向，系統化整理常考文法重點，本部分共分12個單元：1.八大詞類及五大句型、2.動詞與主詞的一致性、3.動詞時態、變化及種類、4.助動詞、5.不定詞用法、6.動名詞用法、7.分詞用法、8.名詞與冠詞、9.介系詞、10.被動句、11.假設句、12.三大子句。每章後配合單元練習厚植實力，版面清晰明瞭，搭配圖表幫助理解及活用文法。三、原住民族行政及法規（大意）「我不是法律系的，法規怎麼念？只要逐字逐句就能懂嗎？」本科命題範圍橫跨原住民族行政、原住民族法規、原住民族權利與重要施政，法律專有名詞又多又雜，本書將不常考的去蕪存菁，用沒接觸過法律也能懂的寫法，帶考生進入最應該會的法律觀念，最後收錄106-109年原住民族特種考試(原住民特考)三、四、五等考試試題共12份及詳解，更附上最新最新修法要點「原住民身分法(110.01.27修正)」和「原住民族教育法施行細則(110.02.25修正)」：（一）掌握重點原住民族行政及法規(大意)命題範圍橫跨原住民族行政、相關法規、原住民族權利與重要施政計畫，但是從歷屆試題分析可知，命題著重於基本權利、教育文化、土地管理與行政組織，只要先掌握這些命題範圍就能快速進入備考核心區域。本書依據歷年出題範圍收錄常考重點，並配合110年1月最新公布法規精心修訂，掌握最新命題動態，必能掌握考試致勝關鍵！（二）平易近人本書以淺顯易懂方式編撰內容，即使非法律系的一般考生也能輕易看懂、快速吸收。複雜的法規採重點節錄，幫讀者去蕪存菁。將投入的時間以最高比例轉化成實質的分數。每個章節後面附有精選試題，方便讀者念完馬上進行實測，研讀成果立即見真章。透過試題演練即時呈現未讀透的盲點，輔以內文中用「粗體+底線」特殊顯眼標示的解題關鍵字，將寶貴的時間花到刀口上。【獨家附贈】隨套書附贈《公職英文單字[基礎篇]》！（一）隨身攜帶：公職英文單字[基礎篇]體積小、厚度僅約1公分，能無痛滑進衣褲的口袋，便攜的特性讓考生隨時隨地都能夠善用零碎時間，聚沙成塔、快速累積英文單字量！上考場嫌傳統辭典太重太累贅的話，帶這本讓你神清氣爽，俐落地將考場的零碎時間化為涓涓入袋的分數。（二）雙色編排：公職英文單字[基礎篇]全書採雙色印刷，版面清晰易讀性高，且於每一單字左側皆標明重要度，單字下更完整收錄其相似詞與衍生詞，讓學習效率事半功倍！（三）考題解說：本書單字皆搭配歷屆考題例句，附中譯及解析，將抽象之考點具體化，除更易背誦外，考生也順便熟悉了考試命題的方向；誰說魚與熊掌不可兼得呢？\r\n                    \r\n"}
{"書名":"原住民特考[五等][錄事]套書（贈民事與刑事訴訟法小法典）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216875227?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4711100551793.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216875227\/2015216875227b.jpg","書籍簡介":"\r\n\r\n★原住民特考五等錄事套書，內含：國文＋英文＋原住民族行政及法規（大意）＋法學大意＋民事與刑事訴訟法大意！★套書附贈民事與刑事訴訟法搶分小法典，快速掌握被頻繁命題的考點，將記憶力花在刀口上！【適用對象】這套《原住民特考[五等][錄事]套書》適用於報考原住民特考五等考試錄事類科的考生。 【考試資訊及報考利多】公務人員特種考試原住民族考試為考選部每年固定舉辦的考試，其中五等考試不限學歷，凡是年滿18歲且「具有原住民身分」的中華民國國民皆可報考，共同科目為「國文（包括公文格式用語）」、「原住民族行政及法規大意」與「英文」。錄事類科的專業科目為「法學大意」、「民事訴訟法大意與刑事訴訟法大意」，全選擇題型，錄取後薪資約3萬元。本考試因為排除不具原住民身分的眾多競爭者，在錄取率上較有優勢，是原住民進入公職領域的首選途徑！ 【錄事工作簡介】1.法院錄事：製作並送達傳票、繕打、印製裁判書類、公告判決主文及交付送達、辦理訴訟案件收狀、分案及資料輸入及前案資料查詢、及接受法官、書記官指揮，辦理司法行政事務及其他長官交辦之事項。2.檢察署錄事：辦理文件之繕寫及檢察長指定之事項。※應試正確資訊請以考試簡章為準※ 【套書有什麼】EAN：4711100551793◎《國文》2021\/03◎《英文》2021\/03◎《原住民族行政及法規（大意）》2021\/05◎《法學大意》2021\/04◎《民事與刑事訴訟法大意》2021\/03◎贈：《民事與刑事訴訟法搶分小法典》2021\/03※套書出版日期為上架日，實際出版日以各單書為準※【獨家附贈】隨套書附贈《民事與刑事訴訟法搶分小法典》！〈民事訴訟法大意與刑事訴訟法大意〉是司法特考五等兩大類科：「錄事」與「庭務員」都要考的專業科目。依考選部命題大綱，該科目的考試範圍即民事訴訟法與刑事訴訟法。2012年家事事件法由民事訴訟法中獨立出來後，自也為該科目命題範圍，只是出題比重較民事訴訟法與刑事訴訟法為低。本書定位為準備「錄事」與「庭務員」考試之輔助教材，收錄最新修正之民事訴訟法、家事事件法、刑事訴訟法三法全文。別於坊間小六法，精選100-109年相關特考(司法\/身心障礙\/原住民族)五等試題，由三民補習班名師群親自研究這些考古題，再將相同條文考點的試題彙整嵌入相對應的法條之後，條文中常被命題的關鍵字特別以顯眼「藍色」字體標示，背完條文馬上演練題目，條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。\r\n                    \r\n"}
{"書名":"原住民族行政及法規（大意）[原住民特考三等\/四等\/五等適用]（贈完美筆記雲端課程）（八版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216875487?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":9789865592721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216875487\/2015216875487b.jpg","書籍簡介":"\r\n\r\n★110年最新修正法條收錄！★本書依照考選部〈公務人員原住民族考試命題大綱〉編撰！★收錄106-109年歷屆試題共12份，100%題題解析！【常見問答】Q：本書內有包含題庫嗎？A：本書除了重點整理以外，還包含106-109年原住民族特種考試(原住民特考)三、四、五等試題共12份，100%題題詳解。Q：請問本書是最新的法規嗎？A：本書收錄至出版日前之最新法規。【本書適用】這本《原住民族行政及法規(大意)》適用於：原住民族特種考試(原住民特考)三、四、五等。【考試利多】原住民特考每年約5月報名，9月考試，為保障原住民族就業權益，報名須具備原住民族身分、110年起要求持有族語證照，排除大部分競爭者，上榜更容易。錄取者起薪為3萬至4.7萬元，與高普考、地方特考同等考試起薪相同，享完整公務員福利。【本書優勢】．本科命題範圍橫跨原住民族行政、原住民族法規、原住民族權利與重要施政，怎麼準備最有效率？．法律專有名詞又多又雜，非法律系的一般考生也能讀懂嗎？．選擇題要怎麼判斷才會又快又準？一、掌握重點原住民族行政及法規(大意)命題範圍橫跨原住民族行政、相關法規、原住民族權利與重要施政計畫，但是從歷屆試題分析可知，命題著重於基本權利、教育文化、土地管理與行政組織，只要先掌握這些命題範圍就能快速進入備考核心區域。本書依據歷年出題範圍收錄常考重點，並配合110年1月最新公布法規精心修訂，掌握最新命題動態，必能掌握考試致勝關鍵！二、平易近人本書以淺顯易懂方式編撰內容，即使非法律系的一般考生也能輕易看懂、快速吸收。複雜的法規採重點節錄，幫讀者去蕪存菁。將投入的時間以最高比例轉化成實質的分數。每個章節後面附有精選試題，方便讀者念完馬上進行實測，研讀成果立即見真章。透過試題演練即時呈現未讀透的盲點，輔以內文中用「粗體+底線」特殊顯眼標示的解題關鍵字，將寶貴的時間花到刀口上。三、100%題題詳解本書收錄106～109年原住民族特種考試(原住民特考)三、四、五等考試試題共12份，100%題題詳解。讀者可透過演練考古題來檢驗自身實力，不明白處可研讀解析進行強化，熟能生巧，當練習到對題目有題感時，代表對法條的直覺越來越精準，即便非法律相關科系畢業，也能輕鬆自學備考。【本次改版修法重點】本書收錄至出版日前之最新法規，改版修法重點包括：1.原住民身分法(110.01.27修正)原第四條條文第三項係為解決本法於九十年一月一日施行時舊民法中，父母離婚或一方死亡後，未成年子女變更姓名實際上之困難，本法發布後民法第一千零五十九條已於九十六年五月四日做出修正；同時本法第七條皆能處理具有原住民身分之父或母單方行使或負擔未成年子女保護教養義務時，得以法定代理人資格自行變更未成年子女姓名之問題，爰刪除第三項之規定，回歸原住民身分取得之基本原則。2.原住民族教育法施行細則(110.02.25修正)行政院考量國際間對於成年定義年齡逐漸下修，為符應國際潮流及對青年權益之保障，刻正推動民法成年年齡修正案，將「成年」年齡從二十歲調降十八歲，經審酌本細則第七條之立法目的，在保障成年原住民之公共事務參與權，而成年之年齡係依民法規定，文字修正為「國民教育階段原住民重點學校之合併或停辦，除應依本法第十條第二項規定外，其餘辦理方式及程序，準用公立國民小學及國民中學合併或停辦準則之規定。」，俾利法安定性。4.推動原住民族法律服務要點(109.12.30修正與更名)，原名稱：原住民族委員會法律扶助要點。(1)本要點法律服務之對象係以原住民族為主體，爰刪除法規名稱中「原住民族委員會」文字，並修正要點名稱為推動原住民族法律服務要點。(2)考量司法院、勞動部及衛生福利部為保障人民法律權益，分別制(訂)定法律扶助法、勞資爭議法律及生活費用扶助辦法，及身心障礙者法律扶助專案計畫，進行法律扶助，爰以分流之作法，使原住民無資力者、勞資糾紛之勞工、身心障礙者分別適用各該扶助管道，其他原住民則適用本會管道，以達行政資源之充分有效分配，故增列第二點第二項規定。(3)因應現行法律扶助實務工作係採派任方式，爰刪除第九點第一項及第二項規定。為保障申請人權益，申請人委任之訴訟代理人違反相關規定或有不當執行委任事務之情形時，得以多元管道通知本會，爰刪除第九點第五項「以書面」用詞。【三民考生上榜心得】原住民族特考三等一般行政上榜生：胡邱志航國文：49分法學知識(包括中華民國憲法、原住民族行政及法規)與英文：70分行政學：68分政治學：51分行政法：67分公共政策：62分民法總則與刑法總則：57分萌生報考公職念頭 連續兩年考取原住民特考三、四等高中畢業以後，一直都在外地工作，直到近年才有報名國家考試回故鄉擔任公職的打算。而我曾在電子公司及國際貿易公司任職，為了因應產業環境的變化，早已習慣都市的步調和競爭的壓力。偶然在年節期間與家人團聚的機會，過程中萌生報考公職考試的念頭。三民課程諮詢最專業學習時空不受限選擇三民輔考的主要原因，就是諮詢服務的專業與用心，在諮詢課程時給我明確的備課方向。另外，三民輔考的師資陣容齊全，也能帶給學生充分的信心。因為距離的關係，就算選擇函授的方式上課，學習期間遇到問題仍有管道可以線上提問，不會找不到人問。工欲善其事，必先利其器準備公職考試要有長遠的目標和打算，尤其現在公職的工作環境與以前有所不同，最好能在投入之前先收集資料，了解各職務、職系的工作內容與責任。如果能配合本身的興趣或教育背景，準備考試將較為得心應手，若順利錄取也能及早適應，不至於理想產生落差。忍受寂寞是準備考試時的必經道路，鼓勵各位考生認定志向、努力邁進。分享各科準備方法【行政學】這科目涉及的範圍很廣，沒有固定的出題範圍，若時間允許，建議考生能多準備幾本教科書，以供參考閱讀。該科背誦記憶也有相當的要求，最好能充分了解議題內容後再行記憶，以提升效率。【行政法】此科目涵蓋所有行政相關法規，因為部分法規範結構相似，容易有所混淆，建議考生自行做好分類圖表以便釐清內容，同時培養整合能力，以全面的角度整理行政法的範圍內容。【民刑總則】建議參閱考古題，找出常考例題、熟悉答題結構；刑總全法條最好能完整背誦，解題時能節省時間針對考點做答。【政治學】此科除了熟讀書本以外，建議考生能多方收集政治學相關的社會議題以及新的學理論點。平日撥空閱覽時事，培養自我思考的能力以應對彈性的出題模式。【公共政策】同行政學，本科目也重視記憶背誦，建議先理解內容，另外建議考生注意公共政策範圍內各新舊理論的整合比較。【總結】由於我非法科生，所以第一次準備公職考試時，花了很多時間學習法規類科，建議同為非本科同學都能準備一本小六法以便隨時翻閱，釐清基礎法條、法理。在此打下的法科基礎於準備考試時，給我莫大的幫助。另外，因為考科出題的型態時常改變，請考生們注意近年的出題方式，才不會拿到考卷後措手不及。\r\n                    \r\n"}
{"書名":"2020原住民特考[四等][一般行政][專業科目]套書（原住民族特考\/原民特考\/原特）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216510982?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139138883.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216510982\/2015216510982b.jpg","書籍簡介":"\r\n\r\n★原住民特考四等一般行政專業科目套書，內含：公共管理＋行政學＋行政法＋政治學！★收錄各科歷屆試題，重點題目詳盡解析！★套書附贈行政法概要搶分小法典，讓您省去大量蒐羅瑣碎法規的時間，把時間花在學習的刀口上！【適用對象】這套《原住民特考[四等][一般行政][專業科目]套書》適用於報考原住民特考四等考試一般行政類科的考生。※本套書不含四等共同科目「國文（作文、公文與測驗）、法學知識與英文（包括中華民國憲法、原住民族行政及法規、英文）」。有共同科目需求的考生可另行選購本社出版的《原住民特考[三／四等][共同科目]套書》。【考試資訊及報考利多】公務人員特種考試原住民族考試為考選部每年固定舉辦的考試，此考試不分等別均須「具有原住民身分」的中華民國國民才能報考。本考試因為排除不具原住民身分的眾多競爭者，在錄取率上較有優勢（例如108年原住民特考四等一般行政錄取率高達6.25%，是同年普考一般行政4.06%錄取率的1.5倍），是原住民進入公職領域的首選途徑！【一般行政類科簡介】一般行政類科工作範圍廣泛，從中央到地方各級單位都有人力需求，每年缺額量多穩定。其工作簡單易上手，且考試科目無特殊專業背景要求，懷抱公務員夢想、喜歡行政庶務的考生，可以優先選擇此類科報名。一般行政的工作內容，由於是針對普通行政事務而開設，因此工作涵蓋很廣，多以例行性事務為主，像是文書處理、事務管理、物料採購、出納、打字等，不會牽涉到太多的專業技能。也因此，考上一般行政類科公務員，將來遇缺所能申請分發的單位，廣度也居各類科之冠，最有機會調回住家附近，因此是多數公職考生的第一選擇！※應試正確資訊請以考試簡章為準※【套書有什麼】◎《公共管理》2019\/10◎《行政學》2019\/09◎《行政法》2020\/02◎《政治學》2019\/08◎贈：《行政法概要搶分小法典》2020\/01※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、公共管理（一）立即掌握重要程度本書共分五章編寫，各章的每一個Unit首頁皆附歷屆申論觀摩，幫助考生輕鬆掌握申論題型的出題重點及考題方向。每一個Unit下皆分別以星號多寡標示申論與選擇題型的命題重要性，掌握大方向才能事半功倍。（二）易讀、易懂、易記本書將重點內容以條列方式，深入淺出，易混淆觀念輔以表格彙整，幫助考生徹底明辨相似概念。段落中適時放置補充專欄，蒐整相關觀念。（三）邊讀邊驗收學習效果本書在重點段落後附有由歷屆考古題中挑選出相關的「隨堂練習」選擇題，讓考生讀完一道重點便可馬上測試細節吸收的程度。每章後另附「歷屆選擇精選」，幫助讀者研讀完一章後可以進行該章相關的試題演練，強化對整個章節宏觀的理解程度。（四）考古題全部詳解書末收錄105至108年高普考及地方特考三四等考試試題。選擇題題題詳解，申論題附有擬答；考生做完考古題後勢必遺留若干疑問，本書透過解析與擬答一併幫您解決。二、行政學（一）提綱挈領建立基本概念本書分十章編寫，每章皆附章前導讀（以老師說形式呈現），提綱挈領講解各章考試出題重點及考題方向，幫助考生在升堂入室之前先建立基本概念。（二）繁雜學說內容深入淺出本書將繁雜理論及學說以條列方式解釋，深入淺出，易混淆觀念輔以表格彙整，幫助考生徹底明辨相似概念。（三）立即演練驗收學習成果本書在重點段落後附有「立即演練」，考生研讀完一個重點即可以馬上測試。每章後另附「歷屆選擇精選」及「申論擬答整理」，幫助讀者研讀完一章後可以進行該章相關的選擇及申論題型演練，申論題另附專業名師精撰擬答，節省考生另行找答案的時間。（四）歷屆試題掌握命題重點書末收錄106年至108年公務人員普考及高考三級考試試題。選擇題附有難題解析，申論題附有擬答；讀者做完考古題後勢必遺留若干問號，本書透過解析與擬答一併幫您解決。三、行政法（一）平易近人行政法概要向來就以「概念抽象、範圍廣、內容深淺不一」而聞名。作者濃縮行政法之「基本概念原則、行政組織法、行政作用法、行政救濟法」等內容，深入淺出。難懂的艱深概念附有「補充說明」，讀者可隨時用來理解內文。易混淆的觀念使用表格做統整，透過互相對照，毫不費力就釐清概念。（二）掌握重點本書藉由歷年試題判斷常考概念，加以整理建立基本架構。複雜的大法官解釋採重點節錄，幫讀者去蕪存菁。每章附有牛刀小試精選試題，可透過單元練習檢驗自我學習成效。本書用最精簡的內容讓讀者掌握行政法最精要的部分，一本在手，奧義盡取。再搭配本套書附贈的《行政法概要搶分小法典》，條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。（三）題題詳解本書收錄108年公務人員普通考試（普考）、鐵路營運人員考試、司法人員（司特）四等考試（法院書記官、法警、執行員）、地方政府公務人員特種考試試題，題題詳解。選擇題教讀者如何判斷條文選對選項。作者欲憑此書，讓讀者面對選擇題，箭箭中鵠；面對申論題，解題思路澎湃縱橫，不絕於卷上。四、政治學（一）提綱導讀分章編寫系統整理及章前導讀，提綱挈領講解各章考試出題重點及重要名詞解釋，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！（二）引經據典彙整各版教科書學說，節省考生寶貴時間，同時避免遺漏任何最新政治學相關議題。（三）一本精讀繁雜理論及學說以條列方式解釋，深入淺出，相似名詞文字輔以表格彙整，幫助考生徹底明辨相似名詞概念，研讀不怕抓不到重點！（四）精選考題大量題目演練，不僅能快速熟悉考試命題方向，透過考古題的演練，必能進一步強化實力及全盤掌握近年命題趨勢！（五）擬答釋疑專業名師精撰擬答，讓您面對申論題型，不再苦於無從下筆！厚植應考實力，不論考題怎麼變化都能輕鬆駕馭！【獨家附贈】隨套書附贈《行政法概要搶分小法典》，本書特色如下：一、市場見證本書自2017年初版以來即成為三民補習班公職面授與函授專班上課用輔助教材並對外銷售，為了回應考生對最新法規之殷切渴求，本書打破業界一年一版的常規，迄今已第5次改版，累積銷售量已接近萬冊，每逢考季更往往常駐考試用書暢銷排行榜。二、最新修法本社秉持著要呈現給讀者最新暨蒐羅齊全法規的使命，由三民名師群根據普考／鐵路員級／鐵路營運人員／司法人員／身心障礙／關務人員之考試命題範圍，特別設計出非法律系考生也能看得懂的輔助教材！參酌命題大綱與我國法律體系，將蕪雜法規彙整分為「重要大法官解釋、行政組織法、行政作用法、行政救濟法」四大類18種，幫助考生有架構地查閱學習。再搭配本社出版的高普考專業科目《行政法概要》重點整理書籍，讓您不但知其然，也知其所以然。行政法概要所涉及的法規縱使再繁雜，只要擁有本書，就可省去大量蒐羅瑣碎法規的時間，讓您把時間花在學習的刀口上。三、精選法條＋重點標示＋試題演練對於沒有法學基礎的考生來說，法律文字用語專業，條文內容又多又長，如果沒有耐心細心記憶，容易錯失正確答案。本書由三民補習班名師群親自研究101～108年普考／關務&身心障礙（身障）／鐵路員級&鐵路營運人員／司法人員（司法特考）相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。本書精心設計，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比坊間小六法更實用。背完條文即可演練題目，掌握歷年出題脈絡，突破修法要點。上考場嫌書太多太重太累的話，帶這本讓你神清氣爽，俐落地將考場的零碎時間化為涓涓入袋的分數。考試路上，三民與你同行，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/歡迎參閱三民補習班歷年【原住民特考】上榜生準備心得：https:\/\/reurl.cc\/4RLkYY\r\n                    \r\n"}
{"書名":"[2019年原民特考高分攻略]臺灣原住民族史及臺灣原住民族文化（含概要、大意）  [原住民族特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360096271?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"邱燁","出版社":"千華      ","ISBN":9789864876662.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360096271\/2015360096271b.jpg","書籍簡介":"\r\n\r\n本書共三大篇，內容包括「臺灣原住民族史」、「臺灣原住民文化」以及「模擬試題」三大部分，在特色上有：1. 穿插圖表說明抽象概念統整原住民史知識內容，從族群發展、地理分布、和外來族群的互動、以及原住民相關時事常識，間或穿插圖表將抽象概念娓娓道來，重點綱舉目張，清楚易懂。2. 精華重點詳實豐富再就各原住民族的生活方式及其族群代表特色，從社會制度、經濟生活、信仰祭典、生命禮俗及其藝術文化等面向來剖析各原住民族的特色，內容詳實多元，無所遺漏。3. 各章皆有考點分析貼心叮嚀概述各章節可能的出題類型，常考的出題範圍，以及閱讀時需要留意的地方。4. 條列式整理命題焦點各章節標明常出的要點，以條列式的方式表述，使同學徹底瞭解命題的主旨所在，幫助你攻略重點無所遺漏。5.各章有命題關鍵提要就各章節常考的重點和關鍵字詞，予以提要，使同學能夠運用聯結記憶法精準複習，在這個章節輕鬆拿到更多的分數。6.建議參考資料完整多元各章收錄重點提示和提供相關的參考書籍書目，同學倘若行有餘力，則可以此來檢索出更深入的概念，精進自我的實力。7.有考點標示幫助掌握命題趨勢各章節均標示在各歷屆考試中曾經出現的年度和考試類科，報考此類科的人，尤其應該特別加強此章節的研讀。8.附上最新考題和針對測驗與申論題型編寫模擬試題收錄最新原住民族特考之試題，在各章節中附上的相關歷屆申論題與測驗，以供練習測試自我程度，立即找出平常閱讀未注意到的重點，再次溫習課程內容。本書融合測驗與申論式試題，為使你獲取高分而精編此書，以在各族歷史文化中提供一盞明燈。熟讀本書內容、掌握考題重點，持之以恆勤練考古題，必能獲取高分，金榜題名！◎輔材：針對考試趨勢，完整收錄103~105年歷屆試題，含詳盡解析，時時複習可突破學習盲點。歡迎掃描索取!\r\n                    \r\n"}
{"書名":"地方\/身心\/原住民五等特考（一般民政） 專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216026766?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳傑、王裕德","出版社":"大東海文化","ISBN":9207111013801.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216026766\/2015216026766b.jpg","書籍簡介":"\r\n\r\n不限學歷皆可報考優質生活，從今開始！【套書特色】一般民政工作屬於服務性質，需面對大眾，接受民眾申請補助及執行與當地居民生活起居相關的行政事務，其中包括：造冊、發放補助款、協助村里長、處理公文等業務。工作單純又輕鬆，且有機會能留在家鄉服務，免去兩地往返的辛苦奔波。此外，一般民政的專業科目屬於「背誦型」，一般大眾皆可駕馭。且初等考不限學歷、男女皆可報考，實屬公職初體驗之最佳選擇。在大環境不景氣之下，公務員和一般企業職員最大的不同之處，便在於工作的穩定及保障，另還享有各種福利與職務津貼，如此待遇，讓人大嘆好羨慕！其實不必欣羨公務員的美好生活，因為您也辦得到！由大東海專業公職國考團隊名師群，專為民政考試打造而成的考試專書，將所有必考重點彙集成冊，並為考生量身打造最適切的學習進度與課程編排。在「法學緒論大意經典」與「地方政府與政治精修」中，皆安排了各章節的重點整理，以及精選試題與歷屆試題提供考生作為打穩基礎，按照各章節進度的節奏學習，提升考試應變能力。大東海公職國考團隊，讓您輕鬆成為民政考試的解答高手！「法學緒論大意經典」法學的繁文縟節總是令人非常困擾，本書由大東海法學名師陳傑老師親自編寫，除了以細膩的編排和特別標明重要法規讓您快速了解法學之重點所在，並且把重要法條加以標示，讓您更快、更深入、更有效率的學習到法學的所有重要經典。更添加了「考題觀摩」、「相關考題」增加您考試時的應對能力，「法學教室」以及「觀念補給」、「觀念補充」加強您在法學知識的深度與廣度，讓您在考試時以更穩健的法學基礎，高分過關，輕鬆進入公職窄門。「地方政府與政治精修（含地方自治概要大意）（上冊）、(下冊）」本科應試重點除了解地方自治基本概念外，亦著重其權利義務、制度之組織功能、管理與治理、公民參與等相關議題及發展趨勢，考生必須融會貫通、舉一反三始能輕鬆應付試題。本書由大東海名師王裕德針對民政、戶政考科精心編纂，共分上下兩冊，以主題式進行各篇重點主軸說明。為使讀者能提升學習印象，作者針對各章節精心規劃四大學習架構，以系統方式帶領考生進入地方自治核心理念。第一為「首席名師－考情分析」，精確剖析章節學習標的及考點關鍵，促使讀者快速掌握學習要點，以正確研讀內容。第二為「體系綱要－表解分析」，多運用流程圖解呈現，概略介紹該節重點體系架構及重要條號，並貼心地將歷屆出題年份附於考點旁，俾利理解考題趨勢，收鑑往知來之效。第三，「必考重點－精要整理」則於內文處針對關鍵重點詳加說明，另囊括相關法條、大法官釋字、立法理由、重要考題組專研觀摩等，並依據各重點標示歷屆考題出處，亦以粗體畫記關鍵字，加強考生理解記憶；再輔以「參考試題」整合觀念，縱橫基礎一目瞭然。章末之「命題焦點－試題解答」則針對各章主題整編必讀命題及擬解申論，讓讀者實戰演練、完整學習，迅速提升實力。本書內容闡釋條理分明、精確明瞭，內文排版舒適易於閱讀，幫助您建立地方自治基本觀念，並增強脈絡體系及掌握精華考點，絕對是您準備民政、戶政考科必備考試工具書！【套書明細】法學緒論經典大意／陳傑／107.09地方政府與政治精修（含地方自治概要大意）（上冊）／王裕德／107.12地方政府與政治精修（含地方自治概要大意）（下冊）／王裕德／107.12※套書出版日期為上架日期，內含單本書籍請以各實際出版日為主。\r\n                    \r\n"}
{"書名":"地方\/身心\/原住民五等特考（戶政） 專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216027008?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳傑、郝強","出版社":"大東海文化","ISBN":9207128010459.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216027008\/2015216027008b.jpg","書籍簡介":"\r\n\r\n將法規與重點完全統整掌握趨勢成為考場常勝軍！！！【套書特色】18歲以上，高中職以上皆可報考，月薪28000元起！公職向來是許多人夢想中的職業，而其中以戶政人員來說，因為是站在第一線為民眾服務的公職人員，需要具備相當程度的服務熱忱，來為人民提供各項行政業務的服務；因此也是眾多國考項目中的熱門選項。而市場上玲瑯滿目的公職考試專用書籍，總是令人眼花撩亂，不知該如何挑選。由大東海公職團隊名師群所推出的初等／五等戶政專業科目套書，專門為想成為戶政人員的考生編寫而成。書中囊括所有必考重點，為您系統化釐清觀念，與各項相關重要法規的完全彙整，為您完全統整考試重點，提供學習捷徑，讓您成功晉身為公職人員，不再為了繁複的專業科目煩惱！！！「法學緒論大意經典」法學的繁文縟節總是令人非常困擾，除了是國家考是重要科目，更是法學概念的基礎，本書由大東海法學名師陳傑老師親自編寫，全新細膩的編排方式及特別標明重要法規，讓讀者能快速了解法學之重點所在，必要時輔以綱要表解，培養法學體系架構概念。每一小節中，附加「考題觀摩」、「本章試題精選」深入考試要點，集結重點精華輔助說明，培養考試應變能力；「法學教室」、「觀念補給」、搭配「重要實務見解」，適時補充條文要旨，加強法學知識的深度與廣度。讓您迅速且穩健地掌握法學基礎及重要考點，建立深厚實力，於考場馳騁應對、高分過關，輕鬆進入公職窄門。「國籍與戶政法規概要精修(含戶籍法規概要大意)」本書由大東海名師郝強精心編授，針對戶政法規和戶籍法規重新整理編纂，書中內容概分為「體系整理」、「補充觀念」和「考題觀摩」三大部分。體系整理部分，協助考生建立各章節主題概念及基本架構，內文針對關鍵重點詳加說明，並以黑體字標註考點，用字淺白易懂，整體清晰且脈絡分明。除內文敘述，作者更時時補充關鍵核心觀念，搭配實務見解，強化思維、延伸觀念，一次完整學習。再利用各章節後之考題觀摩，進行實例演練，訓練考試靈活運用能力，立即驗收成效。本書最後附錄相關法規和歷屆試題暨解答，供考生方便查詢；再搭配歷屆試題暨解答，精確掌握出題趨勢，鑑往知來，迅速提升戰鬥力！【套書明細】法學緒論經典大意／陳傑／107.09國籍與戶政法規概要精修(含戶籍法規概要大意)／郝強／106.10※套書出版日期為上架日期，內含單本書籍請以各實際出版日為主。\r\n                    \r\n"}
{"書名":"原住民五等特考地政套書（原住民考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216024472?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"志光教育","出版社":"志光教育科","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216024472\/2015216024472b.jpg","書籍簡介":"\r\n\r\n書籍組合內容CM08新縱橫英文CM37行政學(概要)大意CM39法學大意2CM76國文完全攻略（包括公文格式用語）CM07原住民族行政及法規大意(含原住民族發展史)\r\n                    \r\n"}
{"書名":"行政學（含概要）歷屆試題精闢新解 [高普考、地方特考、身障、原民特考]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214311956?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"楊銘","出版社":"千華      ","ISBN":9789863741244.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214311956\/2015214311956b.jpg","書籍簡介":"\r\n\r\n\r\n◎身障高普原民地特試題，獨家完整搜羅\r\n\r\n◎破題分析解題架構，厚植實力\r\n\r\n◎名師詳解一學就會，事半功倍\r\n\r\n\t \r\n\r\n\t「行政學」是由政治學、公共管理、公共政策、人事行政、財務行政、公務倫理等科目匯集而成，足見其內容之浩瀚。爰此，作者根據多次考取公職及教學經驗，針對原民、身障、高普、地特編寫此書。題題盡可能找到出處並詳解，務期呈現原課文內容，足可讓讀者在練習題目之虞，同時就如同在複習課文內容一樣，藉以厚植實力，獲得高分、榮登金榜。\r\n\r\n"}
{"書名":"原住民族行政及法規（含大意）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213999476?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":4712765686233.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213999476\/2015213999476b.jpg","書籍簡介":"\r\n\r\n※身分保障，為原住民貢獻專業※【考試簡介】原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！【產品特色】一、雙色印刷：原住民族行政及法規(大意)採用雙色印刷，版面設計簡潔清晰，容易閱讀，重點字套藍標示，一目了然。幫助您輕鬆抓取關鍵字，在原住民特考領先群雄！二、化零為整：原住民族行政及法規(大意)完整彙集最新法規、行政命令，收錄最完整齊全！還在困擾於眾多零碎辦法、規則？你需要一本最完整資料庫──原住民族行政及法規(大意)充當後盾！三、題題詳解：原住民族行政及法規(大意)輯錄大量試題，但絕非搪塞大量題庫同時留一堆問號給讀者！原住民族行政及法規(大意)題題詳解！每題皆有詳細解說，徹底完整解答疑問！宛如將名師聘請回家擔任專屬家教，在原住民特考助您一臂之力！\r\n                    \r\n"}
{"書名":"2020原住民特考[三\/四等][共同科目]套書(原住民族特考\/原民特考\/原特)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216510852?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139138876.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216510852\/2015216510852b.jpg","書籍簡介":"\r\n\r\n★原住民特考三／四等共同科目套書，內含：國文＋英文＋憲法＋原住民族行政及法規（大意）！★收錄各科歷屆試題，選擇題型全詳解，100%完整解析！【適用對象】這套《2020年原住民特考[三／四等][共同科目]套書》適用於報考原住民特考三等及四等考試各類科的考生。※本社今年另有發行「原住民特考四等一般行政、原住民特考四等法警」二種類科的專業科目套書供有需求的考生選購。【考試資訊及報考利多】公務人員特種考試原住民族考試為考選部每年固定舉辦的考試，此考試不分等別均須「具有原住民身分」的中華民國國民才能報考。本考試因為排除不具原住民身分的眾多競爭者，在錄取率上較有優勢（例如108年原住民特考四等一般民政錄取率高達12.9%，是同年普考一般民政6.5%錄取率的2倍），是原住民進入公職領域的首選途徑！原住民特考三等及四等的共同科目均為「國文（作文、公文與測驗）、法學知識與英文（包括中華民國憲法、原住民族行政及法規、英文）」2科。109年原住民特考四等招考類科計有「一般行政、一般民政、社會行政、人事行政、原住民族行政、財稅行政、法警、外交行政人員、地政、農業技術、土木工程」，每類科除2科共同科目外，還要應考4科專業科目。※應試正確資訊請以考試簡章為準※【套書有什麼】◎《國文》2019\/09◎《英文》2019\/10◎《憲法》2019\/10◎《原住民族行政及法規（大意）》2019\/05※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、國文（一）字音字形辨正字音字形分不清，不知從何準備起！應試國文，考生最害怕題目出那些字音或字形方面易搞混的字。此部分作者精選常考易混淆字音250字+易混淆字形500字+字音字形綜合測驗100題，幫考生治療音形不分的症狀。（二）重要修辭及應用文知識修辭的判斷沒讀過的考生一定霧沙沙。本書將定義一次說清楚，並附實例解說，很多考生看完只有一個念頭：喔~原來如此啊！另含常考成語之釋義及依用途區分的題辭。透過同義成語歸類、同用途題辭歸類；一起記憶，事半功倍。最後收錄讓上萬考生頭痛不已的書信結構用語，這些古人信件用詞偶爾會被命題，但因範圍有限，作者已將之濃縮表格化成三頁內容，有背考出來就立馬拿分。（三）國學常識國學常識超艱澀，不想放棄卻抓不到考點！此部分幫考生表格歸納整理從先秦到清代的各家學說流派及著名作家，許多題型會需要這些背景知識來協助判斷，請考生當內功練習。（四）閱讀測驗古文有看沒有懂，題目一看超傻眼！國家考試國文科最喜歡考的題型就是閱讀測驗了，而且題數還很多佔分很大。要追求完善無懈可擊的考生須花費大把時間閱讀比字典還厚的古文觀止；想追求CP值將時間花在刀口上的考生可以讀本書的精選輯：作者收錄多篇先秦到清代，經典且常被命題的文章，有「難詞註釋+篇篇語譯+該篇精選試題」，看完馬上知道題目考法，閱讀理解能力不自覺就提升。（五）公文寫作公文內容我會寫，但格式一直搞不清楚！要當公務員就是要會寫公文。此部分詳細介紹公文基本格式，提示撰寫要點，搭配實際範例展現在一格一格的作答紙上，讓考生不會上考場時被作答紙上的格子卡住。作者提醒考生一個考場經驗談：公文寫得快，作文時間多；公文寫得慢，作文會完蛋。（六）文章寫作：平時有閱讀，臨場作文就是擠不出幾個字！作文要寫得好是有些訣竅的。作者將審題構思布局等寫作方法跟考生細說，讓考生寫作前先有點，進而線面俱到。後附八篇精選範文幫助考生學習名言佳句及好用句型。（七）歷屆試題詳解書末收錄104年～108年高普考及一般警察人員特考三四等國文考科試題，選擇題均附題題詳解，作者帶您穿針引線，輕鬆破解考題！二、英文（一）文意字彙英文單字量不夠，答題只能靠運氣嗎？本書為讀者精心收錄1000個各大考試（公職、國營企業、銀行等）常考單字，搭配精選高普考／司法／鐵路特考字彙考古題200題，大幅提升考生單字量，作答時不再心慌慌！（二）重要文法根據公職三四等考試近年來命題方向，系統化整理常考文法重點，本部分共分12章：1.八大詞類及五大句型、2.動詞與主詞的一致性、3.動詞時態、變化及種類、4.助動詞、5.不定詞用法、6.動名詞用法、7.分詞用法、8.名詞與冠詞、9.介系詞、10.被動句、11.假設句、12.三大子句。每章後配合單元練習厚植實力，版面清晰明瞭，搭配圖表幫助理解及活用文法。（三）歷屆試題詳解書末收錄104～108年公務人員普通考試、公務人員高考三級考試、鐵路人員特種考試（員級）及司法人員特種考試（四等）英文考科試題，共計20份考古題，由名師題題詳解，幫助讀者從考古題的脈絡中快速掌握國考英文的命題重點！三、憲法（一）憲在進行式憲法與憲法增修條文歷經數十年風霜，仍舊透過大法官解釋隨著社會變遷而改變，本書重點整理配合108年大法官解釋，將一直川流不息的憲法源泉收納於本書之中。抽象的憲法條文搭配大法官解釋變得具體而明確，依考點分類各號釋字讓考生不再囫圇吞棗，有系統的學習憲法就是這麼簡單。（二）精準記憶大法官截至本書截稿前已做出共783個解釋，為了考生寶貴的備考時間，作者從106~108年歷屆試題中篩選出200個常考釋字，擷取解釋文與理由書，並將重點提示獨立列出，讓考生針對命題趨勢做準備，一眼掌握解釋文精妙所在。（三）條理分明政府機關體制是憲法中最為枯燥也最為龐雜的章節，本書透過各機關排序（例如總統、行政、立法、司法、考試、監察等）將憲法規定有條理分列，透過重要觀念表格比較說明憲政體制的特點，幫考生搬開上榜的拌腳石。（四）流練忘返本書第二部分收錄105～108年歷屆試題（一般警察三、四等考試、鐵路人員高員三級、員級考試、高考三級、普通考試、司法人員三、四等考試），題題詳解。第一遍做完試題後再翻回第一部分重點整理檢視依據。第二遍做完題目可訓練題感，抓出題目、選項與解析間的關連性。務請考生多練考古題、多用本書詳解內容確認解題精準度與熟記程度，追求不貳過。反覆練習就是上榜的捷徑。四、原住民族行政及法規（大意）*本書另附108年試題詳解&新修法補充資料（一）提綱導讀重點本書經由名師將原住民族行政及法規（大意）內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！（二）專業落點分析書前特別製作「試題分析表」，由名師貼心替您精準分析歷年考試落點，做最有效率之時間管理，瞄準必要章節，按部就班，即可戰勝原住民特考！（三）一本精讀法規本書特別精心收錄重要相關法規，並依其法律性質分門別類，計有「基本權利及身分認定、教育文化、土地管理、憲法與相關法規」四大類。（四）精簡圖表易讀繁雜內容化繁為簡，文字條列說明重點，複雜觀念輕鬆釐清；冗長文字輔以表格彙整，幫助考生徹底明辨名詞概念，研讀不怕抓不到重點！（五）諧音口訣背誦完整歸納應考重點，徹底掌握考試脈絡，內容論理詳盡易懂，完整齊全，整合清晰，搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！（六）精解歷屆考題各章重點整理後收錄精選試題，研讀完即可驗收學習成果，有效提升考試實力。書末收錄104～107年試題，題題名師詳盡解析，輕鬆掌握出題意涵，有如名師親臨指導解惑，面對原住民特考，輕鬆破解考點關鍵！考試路上，三民與你同行，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/歡迎參閱三民補習班歷年【原住民特考】上榜生準備心得：https:\/\/reurl.cc\/4RLkYY\r\n                    \r\n"}
{"書名":"2020原住民特考[四等][法警][專業科目]套書(原住民族特考\/原民特考\/原特)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216511064?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139138890.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216511064\/2015216511064b.jpg","書籍簡介":"\r\n\r\n★原住民特考四等法警專業科目套書，內含：刑法概要＋刑事訴訟法概要＋法院組織法（大意）＋行政法概要！★收錄各科歷屆試題，題目全詳解，100%完整解析！★套書附贈刑法搶分小法典，讓您上考場時能夠充份利用零碎時間，臨陣磨槍，不亮也光！【適用對象】這套《原住民特考[四等][法警][專業科目]套書》適用於報考原住民特考四等考試法警類科的考生。※本套書不含四等共同科目「國文（作文、公文與測驗）、法學知識與英文（包括中華民國憲法、原住民族行政及法規、英文）」。有共同科目需求的考生可另行選購本社出版的《2020年原住民特考[三／四等][共同科目]套書》。【考試資訊及報考利多】公務人員特種考試原住民族考試為考選部每年固定舉辦的考試，此考試不分等別均須「具有原住民身分」的中華民國國民才能報考。本考試因為排除不具原住民身分的眾多競爭者，在錄取率上較有優勢（例如108年原住民特考四等法警錄取率高達13.2%，是同年司法特考四等法警8.8%錄取率的1.5倍），是原住民進入公職領域的首選途徑！報考109年原住民特考四等法警的另一利多是今年開缺名額是去年的2倍，有志從事法警職務的原住民記得把握機會。【法警工作簡介】辦理值庭、候審戒護、具保責付、協助民事強制執行、送達、拘提、同行、搜索、扣押、解送人犯、警衛、夜間值班及有關司法警察事務及其他長官交辦之事項。※應試正確資訊請以考試簡章為準※【套書有什麼】◎《刑法概要》2019\/10◎《刑事訴訟法概要》2020\/03◎《法院組織法（大意）》2020\/04◎《行政法概要》2020\/02◎贈：《刑法搶分小法典》2020\/03※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、刑法概要*本書另附修法補充資料（一）掌握最新趨勢2019年是個屬於刑法的變革大年，從宣告累犯的一律加重刑度違憲來到業務過失的消失，種種的改變已經不是抱著舊有的教科書就有辦法應對的，本書結合最新修法資料以及近年實務見解，用一本書簡單整合新條文與新概念。（二）學說與實務並重本書第一、二部分藉由重點整理建立學說基本概念，其中穿插重要判例、判決與法律座談會意旨，讓讀者免於迷失在千千萬萬的實務見解中。每章節附有精選試題，讓讀者可以透過單元練習檢驗自我學習成效。重要概念是否有正確扎實於讀者心中，就透過練習歷屆試題來印證。（三）各種題型兼具〈刑法概要〉向來就以「範圍大、內容深淺不一、冷門熱門考點不一定」而聞名。本書收錄106～108年一般警察人員、公務人員普通考試與司法人員考試試題，題題詳解，申論題具備考點層次解析，突破考試爭點，學說與實務見解並陳。選擇題教讀者如何準確判斷選項間的差異。作者欲憑此書，讓讀者面對選擇題，箭箭中鵠；面對申論題，解題思路澎湃縱橫，不絕於卷上。（四）濃縮精華本書將〈刑法總則〉和〈刑法分則〉的篇幅予以濃縮整理，用最精簡的內容讓讀者掌握最精要的部分。引導讀者從構成要件該當性來比較刑法條文與運用的落差；在違法與不法之間探索容許犯罪的必要性；通過檢驗個人惡性來成就一個犯罪案件的基底，探討罪與罰的虛實。二、刑事訴訟法概要（一）濃縮重點刑事訴訟法向來就以「專有名詞多、範圍廣、條文多」而聞名。作者從歷年考點分析後濃縮精選內容，深入淺出。常考重點處穿插「增強實力」、「反思提醒」元件，讀者可隨時用來記憶內文。易混淆的觀念使用表格做統整，透過互相對照，毫不費力就釐清概念。（二）學說與實務並重：本書第一部分藉由重點整理建立學說基本概念，其中穿插重要實務見解與法律座談會意旨，讓讀者免於迷失在千千萬萬的實務見解中。最末附有精選試題，讓讀者可以透過單元練習檢驗自我學習成效。重要概念是否有正確扎實於讀者心中，就透過練習精選試題來印證。（三）掌握新修法新修法就像是考場上一支出奇不意的勁旅，是命題委員慣用來突襲考生的奇兵。因此誰能掌握新修法，誰就能掌握未來命題趨勢。本書依刑事訴訟法109年1月最新公布條文修訂，此書在手，109年原特四等刑事訴訟法的命題趨勢已盡在諸君掌握。（四）題題詳解本書收錄近年司法人員特種考試試題（四等法院書記官、法警、執達員、執行員）、公務人員普通考試（法律廉政）考試試題共15份，題題詳解，具備考點層次解析。作者欲憑此書，讓讀者面對申論題，解題思路澎湃縱橫，不絕於卷上。三、法院組織法（大意）（一）深入淺出本書由三民補習班權威名師根據考選部公布之命題大綱編寫而成，系統歸納整理重點，全面細說法院組織法，一本即可完整掌握考試命題範圍及內容。文字說明重點輔以圖表解說，幫助大腦進行長期記憶，減輕背誦的辛苦。每讀完一段落即進行一次圖像式整理，獲得深刻記憶。常考條文關鍵字以藍色標記，可在考前關鍵時刻有效速讀複習，考點絕不錯過。縱使非法律系讀者也能無障礙輕鬆自學。（二）精闢詳盡法院組織法除了母法規定以外，相關子法多如牛毛。本書為幫助讀者建立體系架構，內文以法院組織法為主，輔以相關子法規定，特別收錄重要學說與補充觀念，常考觀念以「反思提醒」元件幫助讀者加深記憶！（三）題題詳解書末收錄105至108年司法人員特考四等、五等考試試題共8份。題題詳解，申論題具備考點層次解析，選擇題教讀者如何判斷條文選對選項。作者欲憑此書，讓讀者面對選擇題，箭箭中鵠；面對申論題，解題思路澎湃縱橫，不絕於卷上。輕鬆破解考題，讀者不用再浪費時間找答案，快速累積應考實力！四、行政法概要（一）平易近人行政法概要向來就以「概念抽象、範圍廣、內容深淺不一」而聞名。作者濃縮行政法之「基本概念原則、行政組織法、行政作用法、行政救濟法」等內容，深入淺出。難懂的艱深概念附有「補充說明」，讀者可隨時用來理解內文。易混淆的觀念使用表格做統整，透過互相對照，毫不費力就釐清概念。（二）掌握重點本書藉由歷年試題判斷常考概念，加以整理建立基本架構。複雜的大法官解釋採重點節錄，幫讀者去蕪存菁。每章附有牛刀小試精選試題，可透過單元練習檢驗自我學習成效。本書用最精簡的內容讓讀者掌握行政法最精要的部分，一本在手，奧義盡取。（三）題題詳解本書收錄108年公務人員普通考試（普考）、鐵路營運人員考試、司法人員（司特）四等考試（法院書記官、法警、執行員）、地方政府公務人員特種考試試題，題題詳解。申論題具備考點層次解析，選擇題教讀者如何判斷條文選對選項。作者欲憑此書，讓讀者面對選擇題，箭箭中鵠；面對申論題，解題思路澎湃縱橫，不絕於卷上。【獨家附贈】隨套書附贈《刑法搶分小法典》，本書特色如下：一、平易近人，基礎不好也可輕鬆上手別擔心！三民輔考特別設計出非法律系的一般考生也能看得懂的輔助教材！本書由三民輔考名師群根據考試命題範圍，將法規分為「刑法總則」及「刑法分則」二大編共48章，幫助考生有架構地查閱學習。二、完整條文＋重點標示＋精選試題對於沒有法學基礎的考生來說，刑法專業用語多概念深，如果沒有耐心細心記憶，容易錯失正確答案。三民補習班名師群親自研究101～108年相關考試試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。本書精心設計，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比純法條書更實用。背完條文即可演練題目，掌握歷年出題脈絡，突破修法要點。上考場嫌書太多太重太累又要考前衝刺的話，不妨帶上這本薄書，充分利用考場零碎時間，優雅地抱抱佛腳，有抱有保祐。考試路上，三民與你同行，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/歡迎參閱三民補習班歷年【原住民特考】上榜生準備心得：https:\/\/reurl.cc\/4RLkYY\r\n                    \r\n"}
{"書名":"知識圖解－－行政學新編（高普考、地方特考、原住民特考、身障特考考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216291027?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"王濬","出版社":"志光教育科","ISBN":9789864978779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216291027\/2015216291027b.jpg","書籍簡介":"\r\n\r\n知識圖解─《行政學新編》第十二版，一如過去針對國考趨勢進行更新，另於本書附錄中編寫申論題寫作範例、測驗題常考法規一覽，以及《公務人員退休資遣撫卹法》重點摘錄，請讀者自行參閱。本書各章前面的「本章架構」中，會依歷年命題比率標示重要性。各章最後也附有近年重要的測驗題與申論題，艱澀的測驗題會附上詳解，以提高學習效率。申論題則有解題的提示，方便讀者尋找答案。另本書也針對課文內容重點以「粗體字」方式呈現，幫讀者快速掌握重點。但筆者仍請讀者細讀所有文字，因為標示粗體之處是「關鍵」，關鍵記住了，再以此為基礎開展全面的學習與理解，徹底掌握行政學的脈絡。隨著資訊革命浪潮來襲，未來勢必有許多職業與職位將被資訊科技取代，而公務員所擁有的工作保障就益顯珍貴。惟國考之路艱辛，成功之道在於毅力與努力兼備，希望每位讀者均能透過本書，成就躋身文官行列的理想。\r\n                    \r\n"}
{"書名":"土地法規（高普考、地方特考、原住民特考、各類相關考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216195264?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"蕭華強","出版社":"志光教育科","ISBN":9789864979424.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216195264\/2015216195264b.jpg","書籍簡介":"0"}
{"書名":"2019年原住民特考[三\/四等][共同科目]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216082410?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139133628.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216082410\/2015216082410b.jpg","書籍簡介":"\r\n\r\n套書有什麼？◎《國文(作文\/公文\/測驗)》2018\/10\/20◎《英文完全攻略》2018\/11\/15◎《憲法完全攻略》2018\/07\/31◎《原住民族行政及法規(大意)》2019\/05\/20※套書出版日期為上架日，實際出版日以各單書為準※套書內容《國文完全攻略》：由三民輔考權威名師依憑多年教學經驗戮力編寫而成，全書依據原民特考最新命題大綱編寫，篇章結構完整，內含字音字形辨正、重要修辭及應用文知識、國學常識、閱讀測驗、公文寫作、文章寫作，分篇整理考科內容，一本輕鬆搞定原住民特考[三\/四等][共同科目]國文考試重點。《英文完全攻略》：本書由三民輔考權威名師根據多年教學經驗與實務資歷戮力編寫而成，完整涵蓋原住民特考考試範圍，精析文法概念及文法例句，輯錄閱讀測驗及克漏字，重點說明一目瞭然，一步步打穩根基！單元整理文法重點，分門別類解構句型及文法，配合單元練習實力養成，全面備戰，版面清晰明瞭，讓您研讀完便能輕鬆建立完整性概念，一次透澈理解，面對英文不再恐懼！《憲法完全攻略》：本書依憲法章節條文整理相關釋字，輔以重點提示，輕鬆明瞭，反覆研讀，長效記憶，從未接觸法學的讀者也能輕鬆上手，有效幫助你全盤掌握憲法精髓！《原住民族行政及法規(大意)》：本書經由名師將原住民族行政及法規(大意)內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2019年原住民特考[五等][共同科目]套書(贈公職英文單字[基礎篇])","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216083042?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139133635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216083042\/2015216083042b.jpg","書籍簡介":"\r\n\r\n套書有什麼？◎《國文》2019\/03\/20◎《英文》2019\/03\/20◎《原住民族行政及法規(大意)》2019\/05\/20◎ 贈《公職英文單字[基礎篇] 》※套書出版日期為上架日，實際出版日以各單書為準※套書內容《國文》：由三民輔考權威名師依憑多年教學經驗戮力編寫而成，全書依據原民特考最新命題大綱編寫，篇章結構完整，內含字音字形辨正、重要修辭及應用文知識、國學常識、閱讀測驗、公文寫作、文章寫作，分篇整理考科內容，一本輕鬆搞定原住民特考[五等][共同科目]國文考試重點。《英文》：本書由三民輔考權威名師根據多年教學經驗與實務資歷戮力編寫而成，完整涵蓋原民特考考試範圍，精析文法概念及文法例句，輯錄閱讀測驗及克漏字，重點說明一目瞭然，一步步打穩根基！單元整理文法重點，分門別類解構句型及文法，配合單元練習實力養成，全面備戰，版面清晰明瞭，讓您研讀完便能輕鬆建立完整性概念，一次透澈理解，面對英文不再恐懼！《原住民族行政及法規(大意)》：本書經由名師將原住民族行政及法規(大意)內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！獨家贈送：《公職英文單字[基礎篇]》購買原住民特考[五等][共同科目]套書即贈送《公職英文單字[基礎篇]》，單字本特別收錄國家考試歷屆試題引為例句，輔助讀者快速了解單字含意及應用方法。口袋書內容豐富，體積小巧，方便讀者隨身攜帶，時時累積英文字彙實力！三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2019年原住民特考[五等][一般行政]套書(贈法學大意搶分小法典)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216083172?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139133642.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216083172\/2015216083172b.jpg","書籍簡介":"\r\n\r\n套書有什麼？◎《國文》2019\/03\/20◎《英文》2019\/03\/20◎《法學大意》2019\/04\/01◎《行政學大意》2019\/03\/25◎《原住民族行政及法規(大意)》2019\/05\/20◎ 贈《法學大意搶分小法典》2018\/10\/31※套書出版日期為上架日，實際出版日以各單書為準※套書內容《國文》：由三民輔考權威名師依憑多年教學經驗戮力編寫而成，全書依據原民特考最新命題大綱編寫，篇章結構完整，內含字音字形辨正、重要修辭及應用文知識、國學常識、閱讀測驗、公文寫作、文章寫作，分篇整理考科內容，一本輕鬆搞定原住民特考[五等][共同科目]國文考試重點。《英文》：本書由三民輔考權威名師根據多年教學經驗與實務資歷戮力編寫而成，完整涵蓋原民特考考試範圍，精析文法概念及文法例句，輯錄閱讀測驗及克漏字，重點說明一目瞭然，一步步打穩根基！單元整理文法重點，分門別類解構句型及文法，配合單元練習實力養成，全面備戰，版面清晰明瞭，讓您研讀完便能輕鬆建立完整性概念，一次透澈理解，面對英文不再恐懼！《法學大意》：三民輔考權威名師依憑多年教學經驗戮力編寫《法學大意》，書籍內容一舉囊括法學總論、公法、民法及刑法四大領域，系統整理相關條文及考試重點，輕鬆奠定基本功，幫助考生澈底建構法學系統概念！《行政學大意》：按照考選部公布之命題大綱精心編寫而成，經由三民名師將行政學概要內容系統化整合，體現知識體系完整性。內容闡述簡潔清晰，透過補充說明、比較鏈接、擬答申論等，讓專業知識在簡潔的闡述中更通俗易懂。內文採用視覺架構編排，將大量的文字化為簡單好記的圖表，幫助讀者輕鬆掌握命題要點！重要考點粗體藍字標記，醒目易記，抓取重點不費力！《原住民族行政及法規(大意)》：本書經由名師將原住民族行政及法規(大意)內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！獨家贈送：《法學大意搶分小法典》購買原住民特考[五等][一般行政]套書即贈送《法學大意搶分小法典》，小法典由三民專業名師群精心編審，便能輕鬆掌握命題趨勢及必背條文，無須再分心蒐集最新修法內容！三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2019年原住民特考[五等][錄事]套書(贈民事與刑事訴訟法搶分小法典)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216083202?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139133659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216083202\/2015216083202b.jpg","書籍簡介":"\r\n\r\n套書有什麼？◎《國文》2019\/03\/20◎《英文》2019\/03\/20◎《法學大意》2019\/04\/01◎《民事與刑事訴訟法大意》2019\/01\/15◎《原住民族行政及法規(大意)》2019\/05\/20◎ 贈《民事與刑事訴訟法搶分小法典》2019\/01\/18※套書出版日期為上架日，實際出版日以各單書為準※套書內容《國文》：由三民輔考權威名師依憑多年教學經驗戮力編寫而成，全書依據原民特考最新命題大綱編寫，篇章結構完整，內含字音字形辨正、重要修辭及應用文知識、國學常識、閱讀測驗、公文寫作、文章寫作，分篇整理考科內容，一本輕鬆搞定原住民特考[五等][共同科目]國文考試重點。《英文》：本書由三民輔考權威名師根據多年教學經驗與實務資歷戮力編寫而成，完整涵蓋原民特考考試範圍，精析文法概念及文法例句，輯錄閱讀測驗及克漏字，重點說明一目瞭然，一步步打穩根基！單元整理文法重點，分門別類解構句型及文法，配合單元練習實力養成，全面備戰，版面清晰明瞭，讓您研讀完便能輕鬆建立完整性概念，一次透澈理解，面對英文不再恐懼！《法學大意》：三民輔考權威名師依憑多年教學經驗戮力編寫《法學大意》，書籍內容一舉囊括法學總論、公法、民法及刑法四大領域，系統整理相關條文及考試重點，輕鬆奠定基本功，幫助考生澈底建構法學系統概念！《民事與刑事訴訟法大意》：三民輔考權威名師依憑多年教學經驗戮力編寫《民事與刑事訴訟法大意》，書籍內容囊括民事訴訟法、刑事訴訟法、家事事件法三大領域，系統整理相關條文及考試重點，輕鬆奠定基本功，幫助考生徹底建構訴訟程序概念！每年改版收錄最新修正法規內容，去蕪存菁，一本輕鬆掌握命題趨勢及必讀條文，擁有此書，助您強勢奪榜！《原住民族行政及法規(大意)》：本書經由名師將原住民族行政及法規(大意)內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！獨家贈送：《民事與刑事訴訟法搶分小法典》購買原住民特考[五等][錄事]套書即贈送《民事與刑事訴訟法搶分小法典》，小法典由三民專業名師群精心編審，便能輕鬆掌握命題趨勢及必背條文，無須再分心蒐集最新修法內容！三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2019年原住民族行政及法規(大意)(原住民特考適用)(贈完美筆記雲端課程)(七版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216082380?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":4710139133567.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216082380\/2015216082380b.jpg","書籍簡介":"\r\n\r\n本書共分為三部份，重點整理、重要相關法規條文、歷屆試題詳解，並且具有以下六大特色：★提綱導讀重點★本書經由名師將原住民族行政及法規(大意)內容系統化整合，分章編寫濃縮必考重點，每章開頭導讀講解各章考試出題重點，幫助考生在正式進入內容前建立基本概念，輕鬆融會貫通！★專業落點分析★《原住民族行政及法規(大意)》書前特別製做「試題分析表」，由名師貼心替您精準分析歷年考試落點，做最有效率之時間管理，瞄準必要章節，按部就班，即可戰勝原住民特考！★一本精讀法規★本書特別精心收錄重要相關法規，並依其法律性質分門別類，計有基本權利及身分認定、教育文化、土地管理、憲法與相關法規四大類。每年改版新增或刪減條文，有了這本，不用擔心讀到舊資訊。★精簡圖表易讀★繁雜內容化繁為簡，文字條列說明重點，複雜觀念輕鬆釐清；冗長文字輔以表格彙整，幫助考生徹底明辨名詞概念，研讀不怕抓不到重點！★諧音口訣背誦★完整歸納應考重點，徹底掌握考試脈絡，內容論理詳盡易懂，完整齊全，整合清晰，搭配諧音口訣，強化閱讀記憶，過目不忘，更能有效率地學習與記憶！★精解歷屆考題★各章重點整理後收錄精選試題，研讀完即可驗收學習成果，有效提升考試實力。書末收錄104～107年試題，題題名師詳盡解析，輕鬆掌握出題意涵，有如名師親臨指導解惑，面對原住民特考，輕鬆破解考點關鍵！最新修改法規1.原住民族基本法（107.06.20）。2.原住民族綜合發展基金收支保管及運用辦法（108.02.25）。3.原住民保留地開發管理辦法（107.06.28）。4.槍砲彈藥刀械許可及管理辦法（107.08.16）。5.公職人員選舉罷免法（108.01.09）。6.公務人員考試法（107.11.21）。7.公務人員特種考試原住民族考試規則（107.12.18）。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"土地登記（概要）（高普考、地特三四等、原住民三四等、身障三四等、各類相關考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215859143?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"薛文","出版社":"志光教育科","ISBN":9789864975280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215859143\/2015215859143b.jpg","書籍簡介":"0"}
{"書名":"不動產經紀人考前速成秘技大公開(不動產經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215813053?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"林育智","出版社":"志光教育科","ISBN":9789864974542.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215813053\/2015215813053b.jpg","書籍簡介":"\r\n\r\n◆地政眉角：總括式複習，提點開門見山，以收事半功倍之效。◆申論指引：主題式學習，問點直搗核心，一方面掌握學習深度，另一方面強化學習力度。◆測驗聚焦：互動式練習，焦點即時剖析，一方面見習出題角度，另一方面習稔法條熟度。◆延伸閱讀：全盤式研習，重點歸納區辨，一方面建立研習廣度，另一方面提昇研習強度。\r\n                    \r\n"}
{"書名":"民法總則關鍵讀本(高普考、三、四等特考、升等考、身心障礙特考、原住民特考考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215813183?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳曄","出版社":"志光教育科","ISBN":9789864974276.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215813183\/2015215813183b.jpg","書籍簡介":"\r\n\r\n◎涵重裝出擊，輕裝亮相借鏡近年試題，逆向反推撰寫，化繁為簡，輕鬆掌握必考方向◎綱表讀法，觀念彙整提綱挈領重點呈現，爭議問題實例說明，理論實務完美結合◎試題演練，示範擬答名師帶領實際作答，三段論證直接命中上榜得分關鍵本書特色◆抽象概念具體呈現：民法總則乃一般性、原則性規定的總成，抽象難懂，藉由判例、案例、試題，條理說明法條的結構與實例的運用，不陷入只能意會而無法言傳的窘境。◆簡潔精粹萬中挑選：借鏡近年國家考試考題方向與難度，逆向反推設計撰寫，不給你龐雜無章的資料堆砌，只讓你看到上榜的關鍵。◆學說實務見解最完整：詳實節錄各家重要見解，彙整試題實務見解常客，使讀者面對學說爭議問題迎刃而解，並窺見命題重點，答題直接命中要害。◆考題法條蒐錄最全面：羅列近年國家考試經典試題於相關章節，各類題型不遺漏；必背相關民事重要法條編入，點出答題重點、畫出得分之鑰。\r\n                    \r\n"}
{"書名":"土地法規(高普考、地方特考、原住民特考、各類相關考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215762115?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"蕭華強","出版社":"志光教育科","ISBN":9789864974207.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215762115\/2015215762115b.jpg","書籍簡介":"\r\n\r\n☆最新法規、精心編輯本書依最新法規、考試趨勢及範圍，精心編輯六大篇章，以深入淺出的方式幫助讀者建立架構。☆議題延伸及議題分析，厚實深度各篇章節中之「議題延伸」及「議題分析」，充實重點觀念，輔以相關歷屆試題詳解，學習更全面。☆相關精選歷屆試題各篇章節末，收錄相關歷屆試題，幫助讀者在閱讀內容後，可立即演練相關考題，迅速吸收章節重點。☆絕妙拍檔，互相搭配和蕭華強老師編著的2AB04《土地法規歷屆試題全解―測驗&申論完全攻略》互相搭配應用，成為讀者奪分關鍵，解題實力大躍進！\r\n                    \r\n"}
{"書名":"社會政策與社會立法（含社會福利服務）(高普考‧社工師‧三、四等特考‧社福特考‧身心障礙特考‧原住民","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215795762?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"張庭","出版社":"志光教育科","ISBN":9789864974337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215795762\/2015215795762b.jpg","書籍簡介":"\r\n\r\n◎破題研讀─以應試邏輯指引同學研讀章節脈絡，易於記憶與考試◎焦點剖析─便於探究內容之正確概念，確實掌握題意、贏得高分◎試題特蒐─歷年考試落點分析，輔以「試題大全」，作精準演練本書特色◆彙整近年各類高、普、特考考題於各章最前面的「試題總覽」，讓讀者鑑往知來。    ◆於各章後面「試題範例」內，附有豐富的：①申論題：讓讀者了解作答方式與技巧。②選擇題：讓讀者了解各章選擇題之重點。\r\n                    \r\n"}
{"書名":"【2018年全新改版】原住民特考[五等][一般行政]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215696533?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933099896.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215696533\/2015215696533b.jpg","書籍簡介":"\r\n\r\n★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：法學大意搶分小法典★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.關鍵考點醒目強調，重要觀念輕鬆掌握，增強學習效率！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！˙內容概述：《原住民特考[五等][一般行政]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量文字化繁為簡，條列編排統整觀念，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─根據命題趨勢編寫內容，內容涵蓋公職考試命題範圍，文字表格化解構國學常識，版面清晰，重點清楚明瞭，強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意！英文─精選常考單字1000字，掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！法學大意─依據最新命題大綱編修，體系化編排篇章重點，面面俱到，考試焦點清楚呈現，條列詳述內容，圖表式分析與歸納，輕鬆釐清容易混淆之概念，關鍵字以藍字粗體標註，全盤掌握必備考點！行政學大意─拋開常見的死背迷思，深入淺出解構考點，將廣大範圍考科內容化繁為簡，精闢論理解說詳盡，並穿插重點補充，點出考點所在，完整掌握命題趨勢，幫助考生建構行政學組織、管理、運作等概念！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，並整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！˙獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考[五等][一般行政]套書》隨書附贈高分衝刺過關神器《法學大意搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】107年公務人員特種考試原住民族考試報名時間：107.05.29~107.06.07考試日期：107.09.08~107.09.09※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。三等考試月薪約47,630元；四等考試月薪約37,375元；五等考試月薪約30,235元另享公務人員福利待遇，原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)(4712933098134)2018\/05\/05英文(4712933098141)2018\/05\/02法學大意(4712933099605)2018\/04\/30行政學大意(4712933099261)2018\/01\/30原住民族行政及法規(含大意)(4712933099865)2018\/05\/18贈：法學大意搶分小法典(4712933098837)2018\/02\/05※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【2018年全新改版】原住民特考[五等][錄事]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215696663?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933099902.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215696663\/2015215696663b.jpg","書籍簡介":"\r\n\r\n★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：民事與刑事訴訟法搶分小法典★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.關鍵考點醒目強調，重要觀念輕鬆掌握，增強學習效率！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！˙內容概述：《原住民特考[五等][錄事]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量文字化繁為簡，條列編排統整觀念，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─根據命題趨勢編寫內容，內容涵蓋公職考試命題範圍，文字表格化解構國學常識，版面清晰，重點清楚明瞭，強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意！英文─精選常考單字1000字，掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！法學大意─依據最新命題大綱編修，體系化編排篇章重點，面面俱到，考試焦點清楚呈現，條列詳述內容，圖表式分析與歸納，輕鬆釐清容易混淆之概念，關鍵字以藍字粗體標註，全盤掌握必備考點！民事與刑事訴訟法大意─訴訟法的內容龐雜、條文繁鎖，本書以最精簡好懂的方式解說考點，系統整理重要觀念，各章設有反思提醒與口訣，幫助考生消化複雜內容與條文，模糊觀念輕鬆釐清！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，並整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！˙獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考[五等][錄事]套書》隨書附贈高分衝刺過關神器《民事與刑事訴訟法搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】107年公務人員特種考試原住民族考試報名時間：107.05.29~107.06.07考試日期：107.09.08~107.09.09※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。三等考試月薪約47,630元；四等考試月薪約37,375元；五等考試月薪約30,235元另享公務人員福利待遇，原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)(4712933098134)2018\/05\/05英文(4712933098141)2018\/05\/02法學大意(4712933099605)2018\/04\/30民事與刑事訴訟法大意(4712933099186)2018\/03\/12原住民族行政及法規(含大意)(4712933099865)2018\/05\/18贈：民事與刑事訴訟法搶分小法典(4712933099209)2018\/03\/16※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【全新改版】原住民族行政及法規(含大意)(原住民特考適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215696243?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":4712933099865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215696243\/2015215696243b.jpg","書籍簡介":"\r\n\r\n★依最新考試命題範圍編寫★★購買本書掃描書封QRCODE即可獲得完美筆記雲端課程★【書籍特色】1.專業名師親編，詳細解說重要考點觀念，奠定學習基礎！2.最新重要相關法規條文匯集整理，輕鬆掌握修法脈動！3.收錄歷屆試題演練，大量練習，快速提昇準備效率！˙內容概述：《原住民族行政及法規(含大意)》由三民專業名師群精心編寫，各章開頭分別點出學習重點，讓您進入各章主題時更容易掌握章節重點！內容詳述考點關鍵並配合重點搭配實務見解、重要考點補充說明，強化學習記憶！針對重要考點予以重點提示，幫助考生掌握重要考點，匯集整理重要相關法規條文，最新修法脈動立即掌握，完整齊全面面俱到，有效幫助您在原住民特考領先群雄！考題的演練可以有效幫助考生吸收研讀成果，書內各章精選範例試題演練，研讀完重點即可立即演練，即刻驗收學習成果！˙相關試題：試題的演練可有效掌握近年考試命題方向，抓住出題關鍵，輕鬆得分。《原住民族行政及法規(含大意)》輯錄103~106年公務人員原住民族特考相關試題演練，讓您鑑往知來，掌握考情趨勢！【考試簡介】107年公務人員特種考試原住民族考試報名時間：107.05.29~107.06.07考試日期：107.09.08~107.09.09※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。三等考試月薪約47,630元；四等考試月薪約37,375元；五等考試月薪約30,235元另享公務人員福利待遇，原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"成本與管理會計歷屆混合式焦點題庫Q&A(高普考、會計師、研究所、身障特考、鐵路特考、原住民特考、關務特","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215548351?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"蕭靖","出版社":"志光教育科","ISBN":9789864971831.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215548351\/2015215548351b.jpg","書籍簡介":"\r\n\r\n☆匯整準備要領與命題趨勢讓考生知道成管會準備要領，考取高分秘訣。☆蒐羅試題最精準蒐羅近年高普考、地方特考、會計研究所考試有關考題，精選選擇題內附難題解析，題題有解的綜合題，讓您舉一反三戰勝成管會。☆搭配“一手好牌＂高分盡在你手同系列智慧工具卡“一手好牌＂將常考公式收錄其中，與本書搭配隨時複習，考試下筆有如神助。本書特色◆按單元分類，先成會（1～11章）後管會（12～19章），適合平常練習，建立整體觀念。◆試題最完整，收納大部分考選部題庫重要常考題目題型，讓讀者可以鑑往知來，迅速掌握考試重點。◆本書涵蓋重要會研所成管會題目種類，這些試題是國考命題方向最佳指標。\r\n                    \r\n"}
{"書名":"統計學(高普考、三‧四等特考、身障特考、原住民特考、升等考、關務特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215479013?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"吳迪","出版社":"志光教育科","ISBN":9789864970476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215479013\/2015215479013b.jpg","書籍簡介":"\r\n\r\n「統計學」是一門重要且廣泛被應用的一門學科，舉凡各研究所商管類、財金所、企管所、國企所……等或國家考試高普考、關務特考等；統計學都占有舉足輕重的地位。而市面上統計相關書籍也不勝枚舉，對於想報考各類考試的同學們，擁有一本高效率的書籍與遇到一位好老師是同等的重要，這也是促使筆者寫作本書的動機。近幾年高普考統計類組及經建行政「統計學」考題分成二種不同試卷，出題內容有很明顯的不同，其中統計類組的難度有加深的趨勢，順序統計量成為重要的單元，所以想報考統計類組的同學一定要熟讀，且對於公式的來源及推導也須下功夫研究。而報考經建行政的同學，除了一般計算題外，對於理論性的單元，如假設檢定中的概似比檢定也要多加練習才能拿高分。筆者累積多年補教經驗，深知學生學習盲點與需求，故本書的特點是深入淺出、循序漸進，每一個重要的定理與公式都詳加敘述及推導，且搭配例題做練習，讓初學者能充分的瞭解每一個定理的意義。每一章節的最後，則收錄最新、最完整的歷屆考題，讓同學在練習之餘也能掌握命題的趨勢。本書共分十五章，前五章為敘述統計及一些重要的機率函數；六到八章為推論統計的部分；九到十一章為ANOVA及迴歸分析；十二章為無母數的統計；最後則收錄最新的高普考試題。讓有心參與考試的同學能知己知彼、百戰百勝。對於近幾年來國家考試統計學各個單元所占比重整理於前，希望對於考生能有所幫助，也祝大家都能金榜題名！\r\n                    \r\n"}
{"書名":"行政學新編(高普考、地方特考、原住民特考、身障特考考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215468864?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"王濬","出版社":"志光教育科","ISBN":9789864970513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215468864\/2015215468864b.jpg","書籍簡介":"\r\n\r\n重點標示，理論完整彙集最新內容並標上重點字提示，理論完整精湛研析。專題補充，厚植實力專題補充厚植實力，協助考生建構概念。考題觀摩，吸收加倍收錄至106年相關試題及關鍵解析，提供讀者實際演練，觀念吸收效果加倍。本書每章前面的「本章架構」中，會依歷年命題比率標示重要性。每章最後也附有近年重要的測驗題與申論題，申論題並附有解題的提示，方便讀者尋找答案。另本書也針對課文內容重點以「粗體字」方式呈現，等於先幫讀者畫一次重點。但筆者在此仍要提醒讀者切誤以為只要讀「粗體字」的內容就好，標示粗體之處是「關鍵」，而不是「全部」，關鍵記住了，再以此為基礎開展全面的學習與理解，徹底掌握行政學的脈絡。隨著資訊革命浪潮來襲，未來勢必有許多職業與職位將被資訊科技取代，而公務員所擁有的工作保障就益顯珍貴。惟國考之路雖艱辛，而成功之道無他，毅力與努力兼備者而已，希望每位讀者均能透過本書，成就躋身文官行列的理想。\r\n                    \r\n"}
{"書名":"會計審計法規(含政府採購法)(高考、三等特考、身障特考、原住民特考、關務四等考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215456403?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"張旭","出版社":"志光教育科","ISBN":9789864970254.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215456403\/2015215456403b.jpg","書籍簡介":"\r\n\r\n這本書，我們衷心推薦給每個決心上榜的人。★圖表搭配內容說明，重點備註★課後答題演練，抓住出題重點★法規記憶，融會貫通，加深印象本書特色◆重點整理 :以圖表搭配內容說明及重點備註，幫助讀者學習吸收。◆精選試題 :搭配各章學習後立即測驗，展現成效，即刻修正觀念。◆法規概要 :法規輔佐加深記憶，融會貫通內文主題。\r\n                    \r\n"}
{"書名":"土地法規(高普考、地方特考、原住民特考、各類相關考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215455321?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"蕭華強","出版社":"志光教育科","ISBN":9789869518086.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215455321\/2015215455321b.jpg","書籍簡介":"\r\n\r\n最新法規、精心編輯本書依最新法規、考試趨勢及範圍，精心編輯六大篇章，以深入淺出的方式幫助讀者建立架構。議題延伸及議題分析，厚實深度各篇章節中之「議題延伸」及「議題分析」，充實重點觀念，輔以相關歷屆試題詳解，學習更全面。相關精選歷屆試題各篇章節末，收錄相關歷屆試題，幫助讀者在閱讀內容後，可立即演練相關考題，迅速吸收章節重點。絕妙拍檔，互相搭配和蕭華強老師編著的《土地法規歷屆試題新解》互相搭配應用，成為讀者奪分關鍵，解題實力大躍進！\r\n                    \r\n"}
{"書名":"拆解式政治學(高普考、三‧四等特考、調查局、身心障礙特考、原住民特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215455451?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"韋伯","出版社":"志光教育科","ISBN":9789864970124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215455451\/2015215455451b.jpg","書籍簡介":"\r\n\r\n時至今日，隨著臺灣政治學研究的蓬勃發展，各種新興理論及觀點趁勢而起。而政治學的考試方式，也開始從傳統的「背誦」，轉變成為使用各種不同「概念」、「理論」以及「解題架構」來回答問題的「應用題型」。因此除了上述「拆解式理解法」之外，本人亦綜合多年教學經驗，架構出「政治學發展史」、「方法論簡史」以及「政治意識形態」等「政治學學習三大架構」內容。期許同學們在進行政治學記誦時，可以透過上述架構的連貫，達到融會貫通的效果。本書的最主要特色，即在於論述架構是以上述之「拆解式理解法」以及「政治學學習三大架構」等內容為基底。因此建議同學們於閱讀正式章節之前，可先閱讀「導論」內容，以掌握「拆解式理解法」以及「政治學發展史」等相關內容，使學習事半功倍。除此之外，本書的另一個特色，亦在於特別重視章節與章節，段落與段落之間的連結以及說明。因此同學們亦可以從相關章節的引言、講解當中，建立起「全面」、「有系統」而非「零碎」的政治學知識。也期許本書可以提供讀者一個愉快且又有效的學習經驗。本書特色◆掌握上榜關鍵「20分」，使政治學成　為扭轉劣勢，突圍奪榜的關鍵科目!◆全面彙總國考焦點、時事研究，「超　完整內容、超強命中」，唸一本就足　夠！◆重視「章節」與「章節」，「段落」　與「段落」之間的「連結」及「前因　後果」說明，初學者亦可輕易貫通，　概念不再條列零碎！\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考五等[一般行政]套書(贈法學大意搶分小法典)(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215346735?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215346735\/2015215346735b.jpg","書籍簡介":"\r\n\r\n★公職五等全考選擇題，一次準備，多次機會★★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：法學大意搶分小法典★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.重點強調，重要考點輕鬆掌握，考試關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考五等[一般行政]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─文字表格化解構國學常識，減輕考生閱讀大量文字的疲勞感，同時可強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意，收錄國文複選題演練，面對複選題測驗也無所懼！英文─精選常考單字1000字、掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，幫助考生了解原住民族基本權利及主要概念，掌握原住民族法規整體內容，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！行政學大意─拋開常見的死背迷思，深入淺出解釋考點，將廣大範圍考科內容化繁為簡，精闢論理解說詳盡清晰，點出重點所在，完整掌握命題趨勢，幫助考生建構完整行政學組織、管理、運作等相關概念！法學大意─精闢理論，拋開重點摘要模式，鉅細靡遺論述，內容含括法學總論、公法、民法及刑法，一次掌握各類法科要點，完整建構法學體系化，版面清晰乾爽，研讀無負擔！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考五等[一般行政]套書》隨書附贈「原住民特考五等[一般行政]考前40天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民族考試！本套書獨家贈送高分衝刺過關神器《法學大意搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)複選題庫加強版(4712933096055)2017\/02\/20英文(4712933096475)2017\/04\/20原住民族行政及法規(含大意)(4712933096994)2017\/06\/05法學大意(4712933095874)2017\/01\/16行政學大意(4712933096277)2017\/03\/25贈：法學大意搶分小法典(4712933096697)2017\/05\/10附：原住民特考五等[一般行政]考前40天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考五等[錄事]套書(贈民事與刑事訴訟法搶分小法典)(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215346865?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215346865\/2015215346865b.jpg","書籍簡介":"\r\n\r\n★公職五等全考選擇題，一次準備，多次機會★★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：民事與刑事訴訟法搶分小法典★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.重點強調，重要考點輕鬆掌握，考試關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考五等[錄事]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─文字表格化解構國學常識，減輕考生閱讀大量文字的疲勞感，同時可強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意，收錄國文複選題演練，面對複選題測驗也無所懼！英文─精選常考單字1000字、掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，幫助考生了解原住民族基本權利及主要概念，掌握原住民族法規整體內容，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！民事與刑事訴訟法大意─訴訟法的內容龐雜、條文繁鎖，本書以最精簡好懂的方式解說考點，內容含括了民事訴訟法、家事事件法、刑事訴訟法，系統整理重要觀念，模糊觀念輕鬆釐清！法學大意─精闢理論，拋開重點摘要模式，鉅細靡遺論述，內容含括法學總論、公法、民法及刑法，一次掌握各類法科要點，完整建構法學體系化，版面清晰乾爽，研讀無負擔！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考五等[錄事]套書》隨書附贈「原住民特考五等[錄事]考前40天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民族考試！本套書獨家贈送高分衝刺過關神器《民事與刑事訴訟法搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)複選題庫加強版(4712933096055)2017\/02\/20英文(4712933096475)2017\/04\/20原住民族行政及法規(含大意)(4712933096994)2017\/06民事與刑事訴訟法大意(4712933095959)2017\/02\/10法學大意(4712933095874)2017\/01\/16贈：民事與刑事訴訟法搶分小法典(4712933096147)2017\/03\/01附：原住民特考五等[錄事]考前40天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考四等[一般行政]套書(贈行政法概要搶分小法典)(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215346995?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097106.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215346995\/2015215346995b.jpg","書籍簡介":"\r\n\r\n★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：行政法概要搶分小法典★【書籍特色】1.專業名師親編，詳實彙整考試概念，深入淺出！2.分章編寫架構，系統分類與歸納考試重點，考點關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考四等[一般行政]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心的版面設計，重點清晰可見，關鍵字提醒，輔助記憶，免於研讀大量內容而暈頭轉向，重要觀念一目瞭然，幫助你快速學習！套書內含：國文─內含作文、公文、測驗，分篇編寫，寫作不怕找不到方向，公文各式題型輕鬆迎戰，古文篇篇語譯，文章涵義輕鬆了解！英文─精選常考單字1000字、掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，疑難雜症輕鬆迎刃而解！憲法─按主題分章編寫，國家的組織及人民權利義務完整分類解說，依憲法章節條文整理相關釋字，反覆熟讀，高分秘訣！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！政治學─隨考情變化更新修正，關鍵考點清楚明瞭，將繁雜理論及學說以條列方式，深入淺出，陳述清楚，相似名詞文字輔以表格彙整，幫助考生徹底明辨相似名詞概念！行政學─行政學考試之「綜合題型」或「觀念題型」有愈出愈多之趨勢，除必要的理解工作要做好以外，相似觀念之歸納與架構之整理是必須的！本書將眾多學說、理論、流派等內容，採表格架構編排，完整萃取行政學考科重點！公共管理─完整剖析重點輔以解說理論，將公共管理中繁雜理論及學說，深入淺出系統歸納，精準掌握考試命題方向，輕鬆建立整體概念，書末收錄大量試題，配合題目學習，強化邏輯觀念，提升解題能力！行政法概要─完整詳述行政法概念及體系，充分掌握命題趨勢，各章節以重要程度指示條明示該章節之重要性，關鍵字句以粗體標示，輔以圖表解說重點，輕鬆掌握命題關鍵！依行政法章節條文整理相關釋字，輕鬆對照理解記憶！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考四等[一般行政]套書》隨書附贈「原住民特考四等[一般行政]考前65天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝公職考試！本套書獨家贈送高分衝刺過關神器《行政法概要搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(作文\/公文\/測驗)完全攻略(4712933095607)2017\/01\/15英文完全攻略(4712933095232)2016\/11\/10憲法完全攻略(4712933096086)2017\/01\/15原住民族行政及法規(含大意)(4712933096994)2017\/06\/05政治學(概要)完全攻略(4712933094914)2016\/09\/20行政學完全攻略(4712933096673)2017\/05\/08公共管理(概要)完全攻略(4712933090459)2015\/05\/18行政法(概要)完全攻略(4712933096499)2017\/02\/03贈：行政法概要搶分小法典(4712933095829)2017\/03\/05附：原住民特考四等[一般行政]考前65天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考五等[共同科目]套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215347657?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097052.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215347657\/2015215347657b.jpg","書籍簡介":"\r\n\r\n★公職五等全考選擇題，一次準備，多次機會★★補教名師親編，精淬最新考試內容★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.重點強調，重要考點輕鬆掌握，考試關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考五等[共同科目]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─文字表格化解構國學常識，減輕考生閱讀大量文字的疲勞感，同時可強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意，收錄國文複選題演練，面對複選題測驗也無所懼！英文─精選常考單字1000字，掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，幫助考生了解原住民族基本權利及主要概念，掌握原住民族法規整體內容，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考五等[共同科目]套書》隨書附贈「原住民特考五等[共同科目]考前25天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民族考試！ 【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)複選題庫加強版(4712933096055)2017\/02\/20英文(4712933096475)2017\/04\/20原住民族行政及法規(含大意)(4712933096994)2017\/06\/05附：原住民特考五等[共同科目]考前25天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考五等[交通行政]套書(贈運輸學概要(大意))(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215347787?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215347787\/2015215347787b.jpg","書籍簡介":"\r\n\r\n★公職五等全考選擇題，一次準備，多次機會★★補教名師親編，精淬最新考試內容★★特別贈送考試用書：運輸學概要(大意)★【書籍特色】1.專業名師親編，系統分類與整理考試重點！2.重點強調，重要考點輕鬆掌握，考試關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考五等[交通行政]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心版面設計，重點清晰可見，關鍵字強調，輔助記憶，免於研讀大量內容而暈頭轉向！大量表格分析相似概念，幫助記憶，重要觀念輕鬆一把抓！套書內含：國文─文字表格化解構國學常識，減輕考生閱讀大量文字的疲勞感，同時可強化記憶學習，古文篇篇語譯，閱讀古文迅速理解文意，收錄國文複選題演練，面對複選題測驗也無所懼！英文─精選常考單字1000字、掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，穿插大量例題及單元演練，疑難雜症輕鬆迎刃而解，從練習中全面提升競爭力！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，幫助考生了解原住民族基本權利及主要概念，掌握原住民族法規整體內容，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！企業管理─內容涵蓋管理學及企業概論，詳細介紹管理學組織概論與結構管理等，幫助讀者全盤了解組織運作與過程，完整剖析企業功能與營運方式，幫助讀者充分了解其內涵並且有效吸收！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考五等[交通行政]套書》隨書附贈「原住民特考五等[交通行政]考前40天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民族考試！本套書獨家贈送《運輸學概要(大意)》，分章論述，完整介紹與整理各項運輸系統，特別輯錄運輸學中英名詞對照解釋，閱讀不費力，看過一遍，輕鬆記住關鍵考點！！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(含公文格式用語)複選題庫加強版(4712933096055)2017\/02\/20英文(4712933096475)2017\/04\/20原住民族行政及法規(含大意)(4712933096994)2017\/06\/05企業管理概要(大意)(鐵路特考版)(4712933095430)2017\/01\/12贈：運輸學概要(大意)(4712933092071)2015\/12\/25附：原住民特考五等[交通行政]考前40天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考三四等[共同科目]套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215347817?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097090.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215347817\/2015215347817b.jpg","書籍簡介":"\r\n\r\n★補教名師親編，精淬最新考試內容★【書籍特色】1.專業名師親編，詳實彙整考試概念，深入淺出！2.分章編寫架構，系統分類與歸納考試重點，考點關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考三四等[共同科目]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心的版面設計，重點清晰可見，關鍵字提醒，輔助記憶，免於研讀大量內容而暈頭轉向，重要觀念一目瞭然，幫助你快速學習！套書內含：國文─內含作文、公文、測驗，分篇編寫，寫作不怕找不到方向，公文各式題型輕鬆迎戰，古文篇篇語譯，文章涵義輕鬆了解！英文─精選常考單字1000字、掌握必考單字習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，疑難雜症輕鬆迎刃而解！憲法─按主題分章編寫，國家的組織及人民權利義務完整分類解說，依憲法章節條文整理相關釋字，反覆熟讀，高分秘訣！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考三四等[共同科目]套書》隨書附贈「原住民特考三四等[共同科目]考前25天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民考試！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(作文\/公文\/測驗)完全攻略(4712933095607)2017\/01\/15英文完全攻略(4712933095232)2016\/11\/10憲法完全攻略(4712933096086)2017\/01\/15原住民族行政及法規(含大意)(4712933096994)2017\/06\/05附：原住民特考三四等[共同科目]考前25天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【106年全新改版】原住民特考四等[法警]套書(贈行政法概要搶分小法典)(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215347947?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933097113.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215347947\/2015215347947b.jpg","書籍簡介":"\r\n\r\n★補教名師親編，精淬最新考試內容★★獨家贈送高分衝刺過關神器：行政法概要搶分小法典★【書籍特色】1.專業名師親編，詳實彙整考試概念，深入淺出！2.分章編寫架構，系統分類與歸納考試重點，考點關鍵清楚明瞭！3.收錄最新試題與解析，洞悉未來考試出題趨勢及方向！․內容概述：《原住民特考四等[法警]套書》由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成，龐雜內容去蕪存菁，直擊命題要點，大量的文字化繁為簡，條列式編排，貼心的版面設計，重點清晰可見，關鍵字提醒，輔助記憶，免於研讀大量內容而暈頭轉向，重要觀念一目瞭然，幫助你快速學習！套書內含：國文─內含作文、公文、測驗，分篇編寫，寫作不怕找不到方向，公文各式題型輕鬆迎戰，古文篇篇語譯，文章涵義輕鬆了解！英文─精選常考單字1000字、掌握必考單字，習做考題自然輕鬆又容易，句型及文法分門別類逐一分析解說，疑難雜症輕鬆迎刃而解！憲法─按主題分章編寫，國家的組織及人民權利義務完整分類解說，依憲法章節條文整理相關釋字，反覆熟讀，高分秘訣！原住民族行政及法規─完整介紹原住民族組織概況、行政區劃、各類法規基本內容及重要概念等，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全，經典範例隨即演練，快速驗收研讀成果！行政法概要─完整詳述及介紹行政法概念與體系，重點輔以圖表解說，重點粗體提示，重要概念一目瞭然，依行政法章節條文整理相關釋字，輕鬆對照理解記憶！刑法概要─深入淺出敘述抽象觀念，循序漸進引導刑法總則及分則相關重點，幫助讀者快速理解刑法精髓，大量補充判例及必考內容，並穿插相關問答於重點整理中，幫助讀者更能切中考試命題趨勢！刑事訴訟法概要─條列闡述各章節之重點概念，建立系統概念，架構清晰明瞭，幫助讀者在最短時間內掌握刑事訴訟法相關總論及各論重要內容與相關程序，突破研讀盲點！法院組織法─統整詳述各級法院相關規範及要點，完整歸納法院及司法體制，分章編寫內容，完整架構，輕鬆建構完整邏輯概念！․獨家附贈：參加考試，讀書時間的分配及有效利用亦為得分關鍵！《原住民特考四等[法警]套書》隨書附贈「原住民特考四等[法警]考前55天讀書計畫表」由名師幫您做好時間規劃，貼心替考生做最有效率之時間管理，只需按部就班，即可戰勝原住民族考試！本套書獨家贈送高分衝刺過關神器《行政法概要搶分小法典》，為您系統整理繁瑣的法條內容，輕巧尺寸，時時翻閱背誦，累積實力，做答自然有信心，輕鬆得分！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/【套書內容】國文(作文\/公文\/測驗)完全攻略(4712933095607)2017\/01\/15英文完全攻略(4712933095232)2016\/11\/10憲法完全攻略(4712933096086)2017\/01\/15原住民族行政及法規(含大意)(4712933096994)2017\/06\/05行政法(概要)完全攻略(4712933096499)2017\/02\/03刑法概要(4712933096468)2017\/02\/03刑事訴訟法概要(4712933096574)2017\/05\/01法院組織法(大意)(4712933096482)2017\/04\/25贈：行政法概要搶分小法典(4712933095829)2017\/03\/05附：原住民特考四等[法警]考前55天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"【全新改版】原住民族行政及法規(含大意)(原住民特考適用)(贈國文複選題答題技巧雲端課程)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215347527?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":4712933096994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215347527\/2015215347527b.jpg","書籍簡介":"\r\n\r\n★依最新考試命題範為編寫★★身分保障，為原住民貢獻專業★【書籍特色】1.名師親編，重點歸納，奠定學習基礎！2.最新法規匯集整理，掌握修法脈動！3.收錄最新試題，大量練習，提昇準備效率！․內容概述：《原住民族行政及法規(含大意)》由三民專業名師群精心編審，整理匯集最新法規、行政命令，掌握最新修法脈動，收錄完整齊全！版面設計簡潔清晰，容易閱讀，重點字粗體標示，一目了然。幫助您輕鬆抓取關鍵字，在原住民特考領先群雄！考題的演練可以有效幫助考生吸收研讀成果，書內各章結尾精選範例試題，讓您研讀完內容後即可立即演練，驗收學習成果！․相關試題：試題的演練可有效掌握近年考試命題方向，抓住出題關鍵，輕鬆得分。《原住民族行政及法規(含大意)》輯錄102~105年公務人員原住民族特考(三、四、五等)相關試題，讓您鑑往知來，掌握考情趨勢！【考試簡介】106年原住民族特考報名時間：106.06.06~106.06.15考試日期：106.09.09~106.09.10※正確考試資訊以簡章為準※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！最新考情資訊詳見三民輔考網站：http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"運輸學大意(含1800精選試題&最新年度試題)(初等考、原住民族五等相關考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215303851?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"劉奇","出版社":"志光教育科","ISBN":9789869432887.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215303851\/2015215303851b.jpg","書籍簡介":"\r\n\r\n一、    依據考選部最新公布的「運輸學大意命題大綱」，按章節循序編排，期使讀者快速獲得通盤性理解。二、    收錄近年鐵路特考（佐級）、初等考及原住民五等考試之測驗題，並附完整解析，可有效掌握未來考題趨勢。三、    彙編超過1700題模擬試題，並附有「複選題型」範例，可供讀者自我測驗、反覆練習，以達事半功倍之效。四、    獨家歸納整理「數字記憶篇」，方便讀者加強記憶，可有效克服難纏的數字型測驗題。本書「第壹篇」分成緒論、公路運輸系統、鐵路運輸系統、都市運輸系統、航空運輸系統、水道運輸系統、貨櫃運輸系統、管道運輸系統、物流管理系統、運輸管制與補貼、運輸政策與技術、交通工程實務等12章，分別彙編「重點整理及專有名詞解釋」。而為免有所疏漏，本書特別收錄87～94年高普考第一試「運輸學（含概要）」之測驗題，並於「第貳篇」依各單元順序編排成12回「模擬試題」，建議讀者應秉持戰戰兢兢的態度充分準備，除其中過於艱澀的「運輸工程」或「交通工程」相關試題（如運用微積分解題）僅須斟酌參考外，其餘題目均應盡力研讀，並反覆加強演練，以提升應考實力。\r\n                    \r\n"}
{"書名":"地方政府與政治（含地方自治概要）(高普考、三四等特考、原住民特考、身障特考、升等考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215160225?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"劉秀","出版社":"志光      ","ISBN":9789864722624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215160225\/2015215160225b.jpg","書籍簡介":"\r\n\r\n本書特色本書針對地方政府與政治（地方自治概要）一科，蒐集彙整重要學者著作，以「綱要表解」方式，建立考生整體關聯體系，並於進入各篇實質內容前，加入「導讀說明」，簡要提醒各篇重點與命題比重趨勢等；為節省考生有限的備考時間，「考題觀摩」完整蒐錄地方政府與政治（地方自治概要）一科歷年申論題，提供考生研讀參考；另外，「內容彙整」部分，除整理各家學說看法與法條爭點之外，針對考生申論答題架構，獨創三段論法，加入「前言提示」、「結論綜整」，訓練考生平時有如戰時，面臨考場題目，均能得心應手；「專題補充」部分旁徵博引，將特殊重要概念以專題模式補充，以因應各家學者獨門暗器。最後「隨堂練習」專為考生準備測驗題練習，就各章節容易出題之概念，進行即時演練。考題趨勢綜觀地方政府與政治（地方自治概要）一科之考題趨勢，在88年公布實施地方制度法之前，考題幾乎集中出現在散亂的地方自治法規，以及相關的政治學理論；而88年至90年止，開始就地方制度法本身條文，輔以政治學相關學理出題，截至90年底以前，地方政府與政治（地方自治概要）一科，普遍被認為是國考一般民政中較易拿分之科目；91年至93年，考題開始偏向法學領域，尤其以地方制度法結合公法學理，並出現有關行政法理論之相關問題，考題有逐漸偏難趨勢；94年以後，地方政府與政治（地方自治概要）一科出題又開始轉型，結合新公共管理理論，例如組織再造、府際關係等，晚近以來，由於「地方治理」概念的興起，有關跨域治理、區域治理、地方治理、公民治理、全球治理、網絡治理、府際治理、多層次治理等議題，無論是申論題或測驗題考題，都出現新的考型，迄今為止，地方政府與政治（地方自治概要）已被一般民政類科中多數考生，認為是較難以掌握的科目。至於考題難易度分布方面，無論是測驗題型或申論題型，一份試題大概會有25%屬於冷僻艱深的題型，50%屬於難度居中的題型，25%屬於簡易送分的基本概念題型，換言之，以申論題而言，有二至三題，會是一般考生能夠掌握的基本題型，但會有一題至二題，是難度較高的題目；至於測驗題，以同樣比例分配難易度，難易度簡單與居中的題型，幾乎都集中考在地方政府與政治（地方自治概要）相關法條本身，而近幾年較冷僻的題型，偏向行政學、公共政策或公共管理的相關理論。\r\n                    \r\n"}
{"書名":"審計學題庫（高普考、原住民三四等、關務三等、地方三四等、身障三四等、會計師考試專用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215160645?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"金永勝","出版社":"志光      ","ISBN":9789864722679.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215160645\/2015215160645b.jpg","書籍簡介":"\r\n\r\n審計學一科，對大多數的考生而言，係屬於較難掌握，較難取分的一科，在學校唸審計時，教授大都是採「Case Study」之方式來引導同學進入審計之領域，但該法對「考試」（特別是國家考選部所舉辦之考試）而言，成效極其有限，且大部分的同學都未具備「實際查核經驗」，故學習審計時，皆採用「自我想像」或「憑空想像」法來學習，因此對於「審計學」一科之考試分數常常認為不甚理想，未達預定之標準。筆者有鑑於同學於自修時常會碰見之問題，特別蒐集、網羅近期會計師、高普考、特考及會研所之中文試題，採用「分章彙總」之方式，在同學唸完審計之各別章節後，即可立刻練習與該章節有關之歷屆試題，以便清楚及明確的掌握出題之脈動及趨勢，以收鑑往知來之效果。同學（考生）常會利用課餘時問我：「老師，我是報名考高普考的，為何你會拿會計師考題來讓我練習呢」？若同學仔細研讀本書（即審計學題庫）後，即可發現出題之脈動之趨勢如下：美國會計師（即AICPA）考完，臺灣各會研所當年或隔年就會考出來。臺灣各會研所（特別是臺大、政大、成大等），今年之入學試題考完，隔年之會計師或高考通常一定看的到。今年會計師或高考之考題，隔年原則上會出現在普考考題內。因此，同學透過這本書，即可明確掌握上述出題之方向，有許多已金榜題名之同學皆言，考試看到考題之當時都會笑，因為幾乎每一題先前都看過且練習過了，所以92年考上高考有位同學審計考90分以上，就是勤練歷屆試題之效果。本書之解答，原則上採用考選部所公告之答案，但有某些書內有其他見解時，筆者即用「解析」之方式對其補強補充，另外，對於各題之來源（出自何處）筆者亦會採用「解析」之方式說明，期望同學能利用考題再次回顧書本或講義內之重點，以便「溫故而知新」。最後，審計背誦，為筆者長期以來一貫的堅持，若先有瞭解，再對必要的詞句（Key Point）加以背誦，即可收事半功倍之效果。因此，建議同學在研讀審計學各章完畢後，立刻配合各該章之歷屆試題來加強臨考應答能力，相信會收事半功倍之效。\r\n                    \r\n"}
{"書名":"成本與管理會計歷屆混合式焦點題庫Q&A(高普考、會計師、研究所、身障特考、鐵路特考、原住民特考、關務特","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215161017?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"蕭靖","出版社":"志光      ","ISBN":9789864722808.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215161017\/2015215161017b.jpg","書籍簡介":"\r\n\r\n\r\n 在會計考試專業科目中，成本與管理會計是投資報酬率較高的學科，只要掌握住考點，通常都可以獲得不錯的成績，而且成本與管理會計受國際會計準則的影響非常少，不會經常有大的改變。因為在高普考、會計師、會計研究所考試中，大多的題目都是從過往的考試試題稍做改變，甚至直接沿用，因此，勤作歷屆試題是拿取高分的最佳途徑。\r\n\r\n  \r\n\r\n 一、本書的特色\r\n\r\n  \r\n\r\n ◎按單元分類，先成會（1-11章）後管會（12-19章），適合讀者按單元練習，循序漸進。\r\n\r\n  \r\n\r\n ◎試題最為完整，本次改版特別蒐錄最新國家考試試題與最新各研究所相關考題。\r\n\r\n  \r\n\r\n ◎準備要領如下：\r\n\r\n  \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      準備要領\r\n\r\n\r\n\r\n      注意事項\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      準備一本適合自己的參考書籍\r\n\r\n\r\n\r\n      目前大部分學校是以Horngren為主，但是不是每個人都適合任何教科書，應考量本身閱讀習慣與吸收能力，選購一本適合的教科書。蕭靖的成本與管理會計學，將Horngren、鄭丁旺、林惠真、Cater等人的書籍內容整理很完整，若能搭配歷屆試題，是最佳選擇\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      安排適當讀書計畫\r\n\r\n\r\n\r\n      讀書計畫安排要合理，不可以排太緊湊，要有彈性時間來彌補因沒有按進度而落後的部分\r\n\r\n      確時按計畫執行，切記不可虎頭蛇尾，不可只有三分鐘熱度\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      精讀書籍、講義\r\n\r\n\r\n\r\n      最好能讀過兩次，若時間不允許，至少也要完全精讀一次，並安排一次的總複習\r\n\r\n      精讀時一定要徹底釐清觀念，遇到可以連結的單元，可以比較的部分，必須加以融會貫通\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      作筆記整理\r\n\r\n\r\n\r\n      在精讀書籍、講義時，就應同時做好筆記，筆記將是考前作總複習用的，考前已沒有時間再精讀，此時完全看筆記，因此，筆記要記一些會考、你覺得要背，或是計算時要注意的重點\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      勤作重要習題、考古題\r\n\r\n\r\n\r\n      遇到計算的部分，千萬不要看答案，一定要親自計算，若不會再去看解答，這樣才知道自己的瓶頸在哪裡，若不親自計算直接看題目與答案，永遠不知道自己會錯在哪裡，親自計算有一個很大的優點，可以練習自己計算能力，考試時方不按錯計算機\r\n\r\n      演練歷屆試題了解考試趨勢與方向，包含會計師考題、高普考考題、會計研究所考題，都應加以練習\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      注意新的管理會計發展\r\n\r\n\r\n\r\n      注意可能命題的老師最近是否有發表一些文章在期刊上，考前應加以吸收\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n      熟悉計算機的使用\r\n\r\n\r\n\r\n      許多考試已經不給表了，考生要學會用計算機按出年金現值、複利現值等資料，要熟悉考選部規定使用之計算機\r\n\r\n\r\n\r\n\r\n\r\n      \r\n\r\n\r\n\r\n      考前熟背相關公式與相關計算過程\r\n\r\n\r\n\r\n      考試不是比誰記得多，而是比誰忘的少，所以熟記才是考取之道，可利用口袋書與自己筆記本，不斷反覆熟背\r\n\r\n\r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n       \r\n\r\n\r\n\r\n\r\n\r\n\r\n  \r\n\r\n 二、命題趨勢\r\n\r\n  \r\n\r\n ◎考試題型：\r\n\r\n  \r\n\r\n 國家考試試題都由一位命題委員命題，命題委員可在題庫系統選題，也可以自行命題，考試題型50分為選擇、50分為非選擇題（注意：關務特\r\n                    \r\n"}
{"書名":"教育測驗（高普考‧研究所‧身障特考‧原住民特考‧三、四等特考考試專用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215155368?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"高明","出版社":"志光      ","ISBN":9789864722730.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215155368\/2015215155368b.jpg","書籍簡介":"\r\n\r\n一、每章提供傳統考題與最新試題分析，輕鬆掌握試題趨勢 二、全國第一本網羅二十年來高普考試、地方特考、原住民特考、身心障礙特考、薦任升等考與相關研究所考題。 三、全國第一本附上完整詳細解答教材。「教育與心理測驗」是一門探討教育測驗與教育評量的應用科目，也是心理計量學的導讀課程。近年來，許多大學生紛紛投入公職教育行政類科，以往此科目常被同學忽略，但筆者將歷屆試題趨勢分析後，此科目占分比例與出題次數也逐漸增加，尤其93年與94年高考教育行政高達75%～100%，同學準備時不可輕視此現象。高明老師依多年在志光補教教學經驗，在教育測驗書中安排儘量以淺顯易懂字句表達，教育測驗每一章重要內容均有例題搭配學習，在每一章節最後主題，則網羅最完整、最新年度的研究所入學考試、高普考、原住民特考、觀護人、薦任升等考、地方特考、心理測驗員、心理輔導員與研究所歷屆試題，除讓同學課後加強練習，並能掌握歷屆命題的脈絡。最後本書編入高普考、地方特考、監獄官歷屆試題分析表，提供同學掌握試題趨勢與出題方向。同時筆者亦蒐集最新期刊論文文章，加以濃縮編入本書，相信是你投考高普考、地方特考、研究所最佳輔助工具。\r\n                    \r\n"}
{"書名":"審計學(高普考‧地方三四特考‧原住民三四特考‧身障三四特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215155658?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"金永勝","出版社":"志光      ","ISBN":9789864722181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215155658\/2015215155658b.jpg","書籍簡介":"\r\n\r\n1.本書透過對審計行為或程序的 詳細說明。2.採用最新公布審計準則公報， 區分章節，使讀者清楚其內涵，爾後再對其背誦。3.各章節中，特別加入釋例、提醒、背誦方法及口訣。審計學一科，在許許多多的考試中皆列為必考之科目，例如：會研所、會計師、高（普）考會審人員及檢察事務官等，而本科亦令許多同學十分擔憂，因為就一般人的角度來看「審計學」，除了背、背、背之外，還是背，使得許多考生都敗在這一科，曾有人戲稱，若審計學能考40分以上，則視為達成標準，50分以上，為考運奇佳，60分以上則是祖上積德；事實上，審計學具有理論與實務兩大特性，同學除應對其理論架構及體系有深入的瞭解外，對於實務上之查核（審計）方式及步驟亦必需有深切的體認，始能於審計師的考試中取得高分。就本書作者之教學經驗觀之，同學（考生）無法就「審計學」一科取得高分之原因不外乎下列三點：一、不願瞭解：尚未充分瞭解執行此項審計步驟的原因前，就拼命死背，以致於知其然，卻不知其所以然，考題中稍有變化，則不知如何回答。二、已瞭解卻不願背誦：雖已瞭解其執行該審計步驟之原因，卻不願背誦必要的審計程序，考生需知，所謂「必要的審計程序」亦即原則上不得省略，常為考題之題源，若未對其背誦，答題時一定會七零八落，則成績必不理想。三、未充分練習歷屆試題：許多同學有充分瞭解亦花費許多時間背誦審計之重點，但因未能練習，以致於臨場答題時不知從何下筆，導致事倍功半。基於上述考生易犯之錯誤，本書特別規劃於每「單元」重點詳述完畢後，立刻附列許多歷屆考題供同學練習，使同學除瞭解審計學之意義外，亦能透過反覆練習歷屆試題而抓到考題之脈動，一舉取得高分，使審計學成為「拿分」的一科，而非「達成目標」的一科。\r\n                    \r\n"}
{"書名":"行政法概要(普考、地方四等、身心障礙特考四等、原住民特考四等、移民行政四等考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215160355?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"林清","出版社":"志光      ","ISBN":9789864722662.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215160355\/2015215160355b.jpg","書籍簡介":"\r\n\r\n一直想寫一本適合自修及讓準備國考的考生容易理解、又可以掌握命題趨勢的行政法教材，經過多年的筆記及以往所出版的書本，趁這次行政訴訟法、地方制度法、中央行政機關組織基準法及公務員懲戒法的修訂，因此作者將行政法教材，重新做了整理的修訂工作，期望以新的討論焦點、新的實務見解，及完整又充分的行政法學習重點與考生分享。本書共分為五篇，依序研讀自可瞭解行政法的基本概念，◎依行政法基本原理 ◎行政組織法（誰行使公權力）◎行政程序法（行使公權力應該遵守那些程序）◎行政作用（行為）法（行政機關用那些方式行使公權力）◎行政救濟法（人民不服行政機關公權力措施，應如何救濟），共五篇相關課題之討論。本書為提供考生應考之服務，故本書編排上採取下列方式編訂：◎提供相關歷屆考試題目，充實考生面對選擇題之實戰經驗。◎提供實務（司法院大法官釋字、行政法院相關判解）、以及學說爭點，幫助考生釐清所討論主題之爭議。◎提供脈絡式的學習路徑，有助於考生快速並掌握國家考試命題趨勢。\r\n                    \r\n"}
{"書名":"社會學析論(高考、調查局三等、地方三等、原住民三等、身心障礙考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215124395?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"畢成","出版社":"志光      ","ISBN":9789864722037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215124395\/2015215124395b.jpg","書籍簡介":"\r\n\r\n筆者有幸於補教領域擔任社會學講座，於教學過程屢屢發現同學對於社會學總有莫名的恐懼。一方面對於社會學內容廣泛且難以捉摸而無所適從，另一方面更因為考題題型多元變化萬千而心生恐懼。加上目前社會學一科為財經廉政、法律廉政、調查局特考等非社會學類科同學魚躍龍門的攔門虎，對於許許多多在民法、刑法等法科上有深厚功力的考生栽跟頭而深感惋惜！為利同學掌握社會學方向，並便利法科同學瞭解這一門“想像”的科學，本書在編排上採取體系表的方式呈現，針對每一章的內容，從「意義」、「理論」、「議題」、「名詞解釋」等四個面向著手，再從各個面向論述內容，以利同學掌握。同時，搭配引述部分學者見解，運用部分段落敘述方式，以利同學瞭解概念。針對社會學的準備，整體而言，由於近年社會學的考題多元且跨章節出題，又因社會學與日常生活息息相關，時事考提防不勝防，建議考生對於各章基本意義與概念應予熟悉，同時需密切注意時事議題，以切合考題趨勢，並且熟悉實例以能舉一反三。考生可多從報章雜誌瞭解掌握目前社會趨勢與脈動，以求立於不敗之地。另社會學考題題庫化己為國家考試趨勢，考生應熟記課文內容之餘，多練習歷屆試題，更可提升解題功力。\r\n                    \r\n"}
{"書名":"國文--測驗(高普考．升等考．三四等特考．身障特考．原住民特考．各類考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215124715?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"卓村","出版社":"志光      ","ISBN":9789864722174.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215124715\/2015215124715b.jpg","書籍簡介":"\r\n\r\n眾所周知，國文測驗相關書籍汗牛充棟、卷帙浩繁，是以，選擇一本貼近國考趨勢、針對重點主題引導讀者練功的書冊，以達到「費力小」而「成果大」的效益，無疑是必要的戰略。筆者認為，在有限時間內，國文測驗題型的準備與書籍選擇，應從三個原則思考：一、有範圍的題型，要詳為解說、一網打盡，不容失分（如應用文、修辭學）；二、無範圍的題型，要抓住解題方法、尋求答案線索，力求得分（如閱讀測驗）；三、考古題自我檢測還不夠，更要明辨題目的意義，及各個答案選項捨此取彼的詳細理由。本書特以這三個原則作為撰寫理念，茲一一分述如下：一、有範圍的題型，要詳為解說、一網打盡，不容失分多數應考人認為國文測驗沒有範圍，故而聽任考運安排，不十分措意。然而，國考競爭激烈，分數錙銖必較，尤要者，並非全部題型均無範圍。以「應用文」而言，其中包含「書信」、「柬帖」、「題辭」、「對聯」，這些題目，不但有範圍，且從歷年試題分析，幾乎年年必考──或出現於高普考、或出現於司法、警特、地特……（初等、五等、佐級，出現題數尤多）。對此，讀者豈能輕輕放過？既是有範圍且年年有考題，筆者撰作時，不採坊間書冊常見的編輯作法──完全以簡要的表格方式處理，致使讀者只能不求甚解地硬背、強記。本書除了將應用文術語表格化外，更從各種角度反覆舉例解說，再把相關的歷年試題置於其間，以收即測即評之效，務使讀者明白其中格式及內涵，透過如此詳細的介紹，始能確切理解、始能印象深刻，那麼，一旦這類考題出現，無須猶豫不決，只有一網打盡、笑納分數。二、無範圍的題型，要抓住解題方法、尋求答案線索，力求得分無須贅言，國文測驗題型係以「閱讀測驗」為最大宗，三、四等如此，初等、五等、佐級亦復如是，申言之，閱讀理解能力實為國文測驗題得分之關鍵。然而，閱讀測驗範圍之廣，或為古文；或為現代散文；或為古典詩詞；或為現代詩……，題目涵蓋了經、史、子、集的各個領域，內容之多樣性，幾乎已達到了包羅萬象的程度，也因此，往往令應考人無所措手。對此，本書特闢專章，就破解閱讀測驗的方法提出六大對策與讀者經驗分享，其中包含「標題法」、「首尾句法」、「排比法」、「對比法」、「譬喻法」、「意象法」，透過此等方法的練習與掌握，就像夜行的旅人有了燈火的照明、就像航行的船隻有了羅盤的指引，答題不再是茫無頭緒，而是胸有成竹，大幅提高正解的準確度！三、考古題自我檢測還不夠，更要明辨題目的意義，及各個答案選項捨此取彼的詳細理由考古題可以鑑往知來，以知悉命題方向；可以自我檢測，以衡量個人實力，故此，應考人大多十分重視歷年實戰題的反覆練習，俾能從中取益。值得注意的是，考選部所提供的考古題僅僅是答案，而一般之解題專書，亦大多只是「簡解」、「略析」，緣此，考題中的文言內容、古典詩詞，因為缺少完整的白話語譯或講解，考生不知所云者，往往也只能望題長歎，終致題目雖解而實未解，於個人實力之補益，恐十分有限，尤有進者，答案選項「是之何以為是」？「非之何以為非」？其中理解的關鍵，亟需詳細理由分析，此實亦為廣大讀者之心聲。基此，本書末章有關歷年試題的解析，既有語譯，也有解題技巧的運用，對於需要釐清的問題，又另撰文特別提醒，堪稱「歷年試題最詳解」，也唯有如此，才能真正從實例題的演練中獲得應有的成效。本書內容，並不在於求全、求備，力圖將國文各種觀念、各種題型廣納博收，卻只能在篇幅上輕描淡寫、訴諸於簡易的表格彙整。筆者寧可貼近命題方向，集中火力於「必考題型」、「高占分題型」及「歷年試題」做深入剖析、詳細梳理，從而裨益讀者能在國文測驗的實力養成上有先後、本末、輕重的認識，進而採取靈活的應考策略去施力、去用功，讓不容失分的題目一網打盡，讓力求得分的題目勝券在握！\r\n                    \r\n"}
{"書名":"原民特考【原住民族行政及法規（含大意）】（全新法規編寫．精準掌握考點！）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212413935?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"胡劭安","出版社":"大華傳真  ","ISBN":9789574797233.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212413935\/2015212413935b.jpg","書籍簡介":"\r\n\r\n❖內容精要本書融合考選部所公告命題大綱之出題原則及近十年歷屆試題的命題要點，精心編製而成。全書架構完整，囊括歷年該科重要考點，只要專注此書的學習，必能掌握高分奪榜的關鍵！❖大頭目開講本書在重要內容論述中，會適時加入「大頭目開講」一欄，提供讀者就相關規範概念做進一步了解及歸納整理，有助理解及記憶。部分內容更將可能成為未來重要命題考點，請留意！❖精選考題與解析本書將近十年歷屆考古題，擇其重要且具代表性者，編排在相對應內文之後，方便讀者在研習相關內容後，能立刻觀摩及演練該考古題，加深研習的記憶！❖實力強化本書參酌歷年命題要點及趨勢，特別增闢「實力強化」一欄。其功能除可就已學習之相關重要制度、概念，強化其理解的深度及廣度，更可避免遭受命題老師的突襲，擴大應考的防禦能力，以減少失分。❖重要相關規範本書特別將曾經被命題或具技術性、細節性、解釋性等性質的重要細則、辦法或作業要點，編寫於相對應的主要法規內文之後，並附以「精選考題與解析」，以提升讀者進階應試能力。❖相關歷屆試題與解析本書彙整蒐集101年至104年原住民族三、四、五等歷屆考古題。特別以題答分離的方式編排，並佐以最新法規的精準解析，提供讀者考前自我評量、演練的機會。\r\n                    \r\n"}
{"書名":"台灣原住民族史（含概要、大意）看這本就夠了[初考、原民三四五等]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214946653?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"邱燁","出版社":"千華      ","ISBN":9789863745822.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214946653\/2015214946653b.jpg","書籍簡介":"\r\n\r\n◎考點分析得心應手．命題焦點拔得頭籌！◎掌握命題關鍵訣竅．標示考點讓您旗開得勝！◎精選班師得勝必練考題．本書模擬考題就是高分門路！本書共六篇，內容包括「原住民族發展歷史」以及「原住民族文化史」兩大部分，在特色上有：1.穿插圖表說明抽象概念統整原住民史知識內容，從族群發展、地理分布、和外來族群的互動、以及原住民相關時事常識，間或穿插圖表將抽象概念娓娓道來，重點綱舉目張，清楚易懂。2.精華重點詳實豐富再就各原住民族的生活方式及其族群代表特色，從社會制度、經濟生活、信仰祭典、生命禮俗及其藝術文化等面向來剖析各原住民族的特色，內容詳實多元，無所遺漏。3.各章皆有考點分析貼心叮嚀概述各章節可能的出題類型，常考的出題範圍，以及閱讀時需要留意的地方。4.條列式整理命題焦點各章節標明常出的要點，以條列式的方式表述，使同學徹底瞭解命題的主旨所在，幫助考生攻略重點無所遺漏。5.各章有命題關鍵提要就各章節常考的重點和關鍵字詞，予以提要，使同學能夠運用聯結記憶法精準複習，在這個章節輕鬆拿到更多的分數。6.建議參考資料完整多元各章收錄重點提示和提供相關的參考書籍書目，同學倘若行有餘力，則可以此來檢索出更深入的概念，精進自我的實力。7.有考點標示幫助讀者掌握命題趨勢各章節均標示在各歷屆考試中曾經出現的年度和考試類科，各位報考此類科考生，尤其應該特別加強此章節的研讀。8.附上最新考題和針對測驗與申論題型編寫模擬試題收錄最新原住民族特考之試題，在各章節中附上的相關歷屆申論題與測驗，以供讀者練習測試自我程度，立即找出平常閱讀未注意到的重點，再次溫習課程內容。本書融合測驗與申論式試題，為使考生獲取高分而精編此書，以在各族歷史文化中提供一盞明燈。熟讀本書內容、掌握考題重點，持之以恆勤練考古題，必能獲取高分，金榜題名！\r\n                    \r\n"}
{"書名":"105原住民(五等)特考一般行政套書(初等、五等特考考試適用)(共5本)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214953064?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"志光編委會","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214953064\/2015214953064b.jpg","書籍簡介":"0"}
{"書名":"104年原住民特考[五等][庭務員]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214713934?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933091029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214713934\/2015214713934b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題焦點，金榜最佳途徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族考試\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t五等考試：年齡不限、性別不拘，不限學歷、皆可報考。\r\n\r\n\t \r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、名師親編\r\n\r\n\t104年原住民特考[五等][庭務員]套書，由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成。將龐雜考科去蕪存菁，直擊考點。搭配大量相關試題及考古題演練，掌握答題技巧，熟悉考試命題，把握得分機會！\r\n\r\n\t \r\n\r\n\t二、完整收錄\r\n\r\n\t104年原住民特考[五等][庭務員]套書，完整收錄，內容精萃重點：《國文》篇篇語譯，迅速理解文意！《英文》將解題技巧完全揭密，有如名師親臨指導！《法院組織法(大意)》、《民事與刑事訴訟法大意》，深入淺出解構概念，快速理解與記憶。《原住民族行政及法規(含大意)》彙集最新法規、行政命令，完整齊全！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[五等][庭務員]套書，附送「原住民特考[五等][庭務員]考前40天讀書計畫表」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(含公文格式用語)複選題庫加強版(4712933090275)2015\/04\/01\r\n\r\n\t英文完全攻略(4712933090312)2015\/05\/01\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t法院組織法(大意)(4712765689838)2015\/04\/01\r\n\r\n\t民事與刑事訴訟法大意(4712765689562)2015\/01\/05\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 基礎篇(4712765686653)2013\/11\/25\r\n\r\n\t附 原住民特考[五等][庭務員]考前40天讀書計畫表\r\n\r\n"}
{"書名":"104年原住民特考[五等][錄事]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714016?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933091036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714016\/2015214714016b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題焦點，金榜最佳途徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族考試\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t五等考試：年齡不限、性別不拘，不限學歷、皆可報考。\r\n\r\n\t \r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n\t※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、名師親編\r\n\r\n\t104年原住民特考[五等][錄事]套書，由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成。將龐雜考科去蕪存菁，直擊考點。搭配大量相關試題及考古題演練，掌握答題技巧，熟悉考試命題，把握得分機會！\r\n\r\n\t \r\n\r\n\t二、完整收錄\r\n\r\n\t104年原住民特考[五等][錄事]套書，完整收錄，內容精萃重點：《國文》篇篇語譯，迅速理解文意！《英文》將解題技巧完全揭密，有如名師親臨指導！《法學大意》、《民事與刑事訴訟法大意》，深入淺出解構概念，快速理解與記憶。《原住民族行政及法規(含大意)》彙集最新法規、行政命令，完整齊全！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[五等][錄事]套書，附送「原住民特考[五等][錄事]考前40天讀書計畫表」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(含公文格式用語)複選題庫加強版(4712933090275)2015\/04\/01\r\n\r\n\t英文完全攻略(4712933090312)2015\/05\/01\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t法學大意(4712765682587)2015\/02\/10\r\n\r\n\t民事與刑事訴訟法大意(4712765689562)2015\/01\/05\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 基礎篇(4712765686653)2013\/11\/25\r\n\r\n\t附 原住民特考[五等][錄事]考前40天讀書計畫表\r\n\r\n"}
{"書名":"104年原住民特考[四等][一般行政]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714306?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933090992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714306\/2015214714306b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題焦點，金榜最佳途徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族考試\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t四等考試─年齡不限、性別不拘，高中職以上、即可報考。\r\n\r\n\t \r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n\t※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、重點完備\r\n\r\n\t104年原住民特考[四等][一般行政]套書，論理深入淺出，內容完整詳實，毫不遺漏！更輔以大量試題演練，豐富題庫以戰養戰，掌握重點，輕鬆得高分！\r\n\r\n\t \r\n\r\n\t二、全面含括\r\n\r\n\t104年原住民特考[四等][一般行政]套書，內容包含《國文》、《英文》、《憲法》、《原住民族行政及法規(含大意)》、《行政法(概要)》、《政治學(概要)》、《公共管理(概要)》、《行政學》。所有考科一次囊括，不必再多花時間尋覓各科教材，一次帶回所有名師教學精華！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[四等][一般行政]套書，附送「原住民特考[四等][一般行政]考前60天讀書計畫表」！依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(作文\/公文\/測驗)完全攻略(4712765689159)2014\/11\/15\r\n\r\n\t英文完全攻略(4712765689128)2014\/11\/10\r\n\r\n\t憲法完全攻略(4712765689012)2014\/11\/03\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t行政法(概要)完全攻略(4712765689982)2015\/04\/01\r\n\r\n\t政治學(概要)完全攻略(4712765688954)2014\/10\/09\r\n\r\n\t公共管理(概要)完全攻略(4712933090459)2015\/05\/18\r\n\r\n\t行政學完全攻略(4712933090398)2015\/04\/20\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 進階篇(4712765689210)2015\/05\/20\r\n\r\n\t附 原住民特考[四等][一般行政]考前60天讀書計畫表\r\n\r\n"}
{"書名":"104年原住民特考[五等][一般行政]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714436?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933091005.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714436\/2015214714436b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題焦點，金榜最佳途徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族考試\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t五等考試：年齡不限、性別不拘，不限學歷、皆可報考。\r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n\t※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、完整收錄\r\n\r\n\t104年原住民特考[五等][一般行政]套書，內容精萃重點：《國文》篇篇語譯，迅速理解文意！《英文》將解題技巧完全揭密，有如名師親臨指導！《行政學大意》、《法學大意》精闢論理，深入淺出，完整掌握命題趨勢。《原住民族行政及法規(含大意)》彙集最新法規、行政命令，完整齊全！\r\n\r\n\t \r\n\r\n\t二、一套多用\r\n\r\n\t104年原住民特考[五等][一般行政]套書，由三民補習班權威名師群，依憑多年補教教學資歷輔以實務經驗，戮力編寫而成。內容含括原住民族特考五等一般行政所有考科，一次囊括，不必再多花時間尋覓各科教材，一次帶回所有名師教學精華！除原住民族特考[一般行政]類科外，多讀一科公民即可報考初等[一般行政]、地方五等[一般行政]！一次準備多次機會，投資報酬率超高！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[五等][一般行政]套書，附送「原住民特考[五等][一般行政]考前35天讀書計畫表」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(含公文格式用語)複選題庫加強版(4712933090275)2015\/04\/01\r\n\r\n\t英文完全攻略(4712933090312)2015\/05\/01\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t法學大意(4712765682587)2015\/02\/10\r\n\r\n\t行政學大意(4712933090558)2015\/04\/20\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 基礎篇(4712765686653)2013\/11\/25\r\n\r\n\t附 原住民特考[五等][一般行政]考前35天讀書計畫表\r\n\r\n"}
{"書名":"104年原住民特考[五等][交通行政]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714566?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933091012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714566\/2015214714566b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題焦點，金榜最佳途徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族考試\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t五等考試：年齡不限、性別不拘，不限學歷、皆可報考。\r\n\r\n\t \r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n\t※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、名師親編\r\n\r\n\t104年原住民特考[五等][交通行政]套書，由三民補習班權威名師群，依憑多年補教教學資歷及實務經驗，戮力編寫而成。將龐雜考科去蕪存菁，直擊考點。搭配大量相關試題及考古題演練，掌握答題技巧，熟悉考試命題，把握得分機會！\r\n\r\n\t \r\n\r\n\t二、完整收錄\r\n\r\n\t104年原住民特考[五等][交通行政]套書，完整收錄，內容精萃重點：《國文》篇篇語譯，迅速理解文意！《英文》將解題技巧完全揭密，有如名師親臨指導！《企業管理概要(大意)》、《運輸概要(大意)》精闢論理，深入淺出，完整掌握命題趨勢。《原住民族行政及法規(含大意)》彙集最新法規、行政命令，完整齊全！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[五等][交通行政]套書，附送「原住民特考[五等][交通行政]考前40天讀書計畫表」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(含公文格式用語)複選題庫加強版(4712933090275)2015\/04\/01\r\n\r\n\t英文完全攻略(4712933090312)2015\/05\/01\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t企業管理概要(大意)(4712765689340)2014\/10\/03\r\n\r\n\t運輸學概要(大意)(4712765689296)2015\/02\/05\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 基礎篇(4712765686653)2013\/11\/25\r\n\r\n\t附 原住民特考[五等][交通行政]考前40天讀書計畫表\r\n\r\n"}
{"書名":"104年原住民特考[五等][共同科目]套書(贈英文單字口袋書；附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714696?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933091043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714696\/2015214714696b.jpg","書籍簡介":"\r\n\r\n\r\n※切中命題要點，進入公職最佳捷徑※\r\n\r\n※身分保障，貢獻專業※\r\n\r\n\t \r\n\r\n【考試簡介】\r\n\r\n\t \r\n\r\n\t104年原住民族特考\r\n\r\n\t報名日期：104.06.09~104.06.18\r\n\r\n\t考試日期：104.09.12~104.09.13\r\n\r\n\t考試資格：\r\n\r\n\t五等考試：年齡不限、性別不拘，不限學歷、皆可報考。\r\n\r\n\t \r\n\r\n\t※正確考試資訊以簡章為準。※\r\n\r\n\t \r\n\r\n\t《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！\r\n\r\n\t \r\n\r\n\t相關考情資訊歡迎參閱三民輔考網站：www.3people.com.tw\/\r\n\r\n\t \r\n\r\n【產品特色】\r\n\r\n\t \r\n\r\n\t※套書出版日期為上架日，實際出版日以各單書為準※\r\n\r\n\t \r\n\r\n\t一、名師親編：\r\n\r\n\t104年原住民特考[五等][共同科目]套書，由三民補習班權威名師群，依憑多年補教教學資歷輔以實務經驗，戮力編寫而成。將龐雜考科去蕪存菁，直擊考點！\r\n\r\n\t \r\n\r\n\t二、完整收錄\r\n\r\n\t104年原住民特考[五等][共同科目]套書，完整收錄，內容精萃重點：《國文》篇篇語譯，迅速理解文意！《英文》將解題技巧完全揭密，有如名師親臨指導！《原住民族行政及法規(含大意)》彙集最新法規、行政命令，完整齊全！\r\n\r\n\t \r\n\r\n\t三、時間規劃\r\n\r\n\t參加考試除了研讀內容外，讀書時間的分配亦為上榜關鍵！104年原住民特考[五等][共同科目]套書，附送「原住民特考[五等][共同科目]考前20天讀書計畫表」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！\r\n\r\n\t \r\n\r\n【產品內容】\r\n\r\n\t \r\n\r\n\t國文(含公文格式用語)複選題庫加強版(4712933090275)2015\/04\/01\r\n\r\n\t英文完全攻略(4712933090312)2015\/05\/01\r\n\r\n\t原住民族行政及法規(含大意)(4712933090916)2015\/05\/25\r\n\r\n\t \r\n\r\n\t贈 公職英文單字 基礎篇(4712765686653)2013\/11\/25\r\n\r\n\t附 原住民特考[五等][共同科目]考前20天讀書計畫表\r\n\r\n"}
{"書名":"原住民族行政及法規(含大意)(贈國文複選題答題技巧雲端課程)(全新改版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214714276?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"洪正","出版社":"三民輔考  ","ISBN":4712933090916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214714276\/2015214714276b.jpg","書籍簡介":"\r\n\r\n※身分保障，貢獻專業※※購買本書掃描書封QRCODE即可獲得雲端課程※【考試簡介】104年原住民族考試報名日期：104.06.09~104.06.18考試日期：104.09.12~104.09.13考試資格：四等考試─年齡不限、性別不拘，高中職以上、即可報考。五等考試：年齡不限、性別不拘，不限學歷、皆可報考。※正確考試資訊以簡章為準。※《原住民特考》限定只能由具有原住民身分者報考，約於每年9~11月舉行。凡中華民國國民，具有山地原住民或平地原住民身分者，年滿18歲均可應考，無一般考生與之競爭，考取後服務於原住民地區或原住民相關單位，薪資待遇福利佳，是原住民考生貢獻專業之絕佳途徑！相關考情資訊歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/【產品特色】※套書出版日期為上架日，實際出版日以各單書為準※一、名師親撰：原住民族行政及法規(含大意)，由三民補習班權威名師親編，重點完備詳實，版面簡潔明瞭，容易閱讀，重點字以粗體標示，助您輕鬆抓取關鍵字，在原住民特考中領先群雄！二、完整歸納：原住民族行政及法規(含大意)，彙集最新常考法規，熟讀重點以及把握常考法規內容，輕鬆戰勝原住民族行政及法規大意一科！三、最新試題：原住民族行政及法規(含大意)，於各章節後收錄精選範例試題，研讀完立即練習，更輯錄102~103年公務人員原住民族特考三、四、五等考題，題題加以解析，鑑往知來，掌握考情趨勢！\r\n                    \r\n"}
{"書名":"原住民族行政及法規(含原住民族發展史)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212564163?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"鄭中基","出版社":"志光      ","ISBN":9789861280462.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212564163\/2015212564163b.jpg","書籍簡介":"\r\n\r\n本書分七章，探討七大議題，每一章後均附有「歷屆精選試題及精要解析」，供讀者自我評量，提升實力。相關法規完整收錄：本書各章均依最新公布之原住民族相關法令精編，凡於民國100年5月中旬以前已制定或修正公布之相關法令均以納入，包括一年來修正之原住民升學優待及原住民公費留學辦法(100.04.11)、全國原住民運動會舉辦準則(100.02.22)、行政院原住民族委員會補助原住民族就醫交通費實施要點(100.01.14)、槍砲彈藥刀械管制條例(100.01.05)、原住民幼兒就讀公私立幼稚園學費補助辦法(99.12.28)、原住民部落大學補助要點(99.10.14)、公務人員特種考試警察人員考試規則(99.09.21)等。詳見「附錄一」。蒐羅97至99年相關考題，以供讀者參考練習，幫助考生掌握命題方向，厚植應考實力。詳見「附錄二」。\r\n                    \r\n"}
{"書名":"司法四等特考(法警) 專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214272899?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳薇、王運時","出版社":"大東海文化","ISBN":9207502016107.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214272899\/2015214272899b.jpg","書籍簡介":"\r\n\r\n高中職以上，年滿18歲即可報考法警也是您轉戰公職的最佳途徑之一！【套書特色】法警因身居法院或檢察署，工作較為穩定，有一定社會地位，待遇也比一般民間企業好；雖然法警工作略帶危險性，但工作內容單純，包含司法與法務機關辦理值庭、執行、警衛、解送人犯及有關司法警察事務等，未來可升遷至副法警長、法警長；並且享有完整的福利制度，以及退撫機制。轉換工作跑道，進駐法院或地檢署工作，穩定職涯規劃，讓人生更多元、增添更多可能性！由大東海專業國考公職團隊，網羅司法界專業名師群，為報考四等法警的考生量身打造的考試專用書籍，包括「行政法概要大意精典」、「刑法（總則／分則）精修」、「刑事訴訟法經典」、「法院組織法經典」，一套四冊，將所有重點一次收錄，讓您在準備考試時能更得心應手，讓您在考場無往不利，順利取得進駐公家機關的保障名額！「行政法概要大意經典（選擇題型）」總是為了行政法一門科目而感到邁向公職之路受阻？行政法的長年修正，以及行政學中各種程序、執行、法規與命令等地細微之處，都由大東海名師團隊陳薇老師來親自為各位考生整理出必考的「重點表解」、「內容提要」先扎穩基礎的根基，再以「專題研究」與「法學教室」讓考生加深知識廣度的專區；「最新實務見解」以及「歷屆考題」更是強化考生在應試時的解題能力；強調理論與實務並行的編排，絕對是您考前必備的武功秘笈！「刑法精修（總則／分則）」由大東海名師團隊王運時老師親自編寫，以過往自身參加考試之經驗，與刑法多項條文的奮鬥過程，匯聚成這本經典之作。書中內容見解精闢，附有章節導讀並以粗黑體標示關鍵字，將意義相近字詞比較異同表格，搭配實力演練題加深各章節重點印象；特色考題之特點提示，增加解題之技巧，讓您完全理解、靈活運用。讀過此書必能豁然開朗，能在應試之時，運用完美確切的刑法專業用語，輕鬆取得高分。「法院組織法經典」本書由大東海陳薇老師親自編授，針對歷年考題方向，搭配重要實務見解進行精闢的整理與說明。無論在體系、沿革或考題觀摩，皆提供詳細解說，加強您考試時所可能面對的難題解析及重點關鍵，並以淺顯易懂的方式敘述，輕鬆掌握考試重點以及應答技巧；再以歷屆試題觀摩來奠定基礎，讓您在學習以及應試時不再像海底撈針，助您順利取得合格資格。「刑事訴訟法經典」大東海名師團隊陳薇老師，將刑事訴訟法中的繁文縟節，分門別類的整理出「體系架構」，再去蕪存菁，提出「內容精要」，讓您立刻獲得訴訟法精要之處；書中更將各式訴訟流程彙整成讓人一目了然的表格與流程圖，讓您迅速瀏覽、加深印象。另外，本書錄有專題研究和重要實務見解，搭配章節後的模擬考題，立刻釐清所有觀念，將所有弱點一一擊破，任您馳騁考場，無往不利！\r\n                    \r\n"}
{"書名":"司法四等特考(監所管理員) 專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214272929?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"王運時、廷宇","出版社":"大東海文化","ISBN":9207503016601.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214272929\/2015214272929b.jpg","書籍簡介":"\r\n\r\n大東海司法權威名師團隊編授，精準掌握命題動脈考生輕鬆搶分，順利上榜！【套書特色】司法特考四等監所管理員，年滿18歲至40歲，即可報考。工作性質為任職監所、輔導受刑人及打受刑人假釋分數。因為假期較多的緣故，監所管理員相對其他領域公務員，能有更多再進修、提高考監獄官的時間與機會。福利待遇優渥，薪資約47000元～51000元，每月上班13天、休假17天。成為監所管理員，工作滿三年後，即可報考三等監獄官的考試。目前由於我國各地監獄超額收容，監所管理人數明顯不足，因此每年招考人數有增加的趨勢，並不定期會有特別招考，如96年就有特別加考。目前正是考生大顯身手的最佳時機！※為什麼要考「監所管理員」？1.月休17天，有更多時間可以準備三等監獄官。2.少數公職單位，附加「夜點費」的類組，也是一筆不小的補貼。 3.本薪加上各種加給，每個月可領52,000～61,000元。 4.任滿六年後，可轉任一般行政單位。由大東海超強司法名師團隊精心撰寫，推出「監所管理員」系列專業科目套書，針對必考命題大綱所編授，將必考的四科專業科目讓考生一次掌握，把繁複的刑法法條重新整理，以及令考生陌生的監獄學、犯罪學和監獄行刑法條列式教學，使考生易於理解，並針對專有特殊名詞加以釋義，每本書並附上歷屆試題，讓考生增加實戰經驗，反覆練習，有助於將所學觀念統整，檢視自己的學習弱點，即刻補救！應考實力迅速大幅攀升，輕鬆就能進入夢想中的職涯生活！「刑法精修（總則／分則）」由大東海名師團隊王運時老師親自編寫，以過往自身參加考試之經驗，與刑法多項條文的奮鬥過程，匯聚成這本經典之作。書中內容見解精闢，附有章節導讀並以粗黑體標示關鍵字，將意義相近字詞比較異同表格，搭配實力演練題加深各章節重點印象；特色考題之特點提示，增加解題之技巧，讓您完全理解、靈活運用。讀過此書必能豁然開朗，能在應試之時，運用完美確切的刑法專業用語，輕鬆取得高分。「監獄行刑法精修」廷宇老師作各節導讀與重點提示讓考生快速釐清觀念、掌握重點。有別於坊間其他參考用書，本書以各章節為主軸，再延伸出條文要義，並深入理解各種程序的制度面；附上條文修正前後對照表，讓考生對最新資訊一目了然。此外，老師亦分析時事與出題趨勢整理出精選試題，讓您在熟讀法條規章後能立刻驗收學習成效，在考試時亦能以穩固的基礎去迎接各式考題的挑戰。本書絕對是您過關斬將的最佳夥伴！「犯罪學精修」考生在準備犯罪學時，要利用理解的方式來進行，不要死背，。本書由大東海名師廷宇精心編授，利用「案例事實聯想的方法」幫助考生加深對犯罪學理論的印象，讓考生了解什麼是犯罪、形成原因和其他科目之間的關係，提高投資報酬率。書中內容分為重點整理和精選試題，針對犯罪學分為四大階段，另加入監獄學、監獄行刑法、刑事政策、刑法等相關衍生考題以及社會案例事實，幫助考生在最短時間內得到最大的複習效益，再配合歷屆試題暨解答，實戰演練，訓練考生靈活運用的能力，金榜題名！「監獄學精修」由大東海團隊廷宇老師為監獄學一門學科特意編寫的考試專用書，監獄學雖為犯罪學裡的其中一門，但經過不斷的矯正系統後，卻成為眾多考生的夢魘考科之一；作者將自身實務經驗融合國內外已矯正的觀念及技術，匯集成一本理論與實務並濟的重點集。書中包含了「課前導讀」與「重點整理」讓考生能立刻掌握考情趨勢，配合上「精選試題」中老師所編寫的精闢解析，更是能加強您應試的基礎實力；最後附錄上「解釋名詞」一章，絕對會是您上場應試前的最佳戰力指標！\r\n                    \r\n"}
{"書名":"普考\/地方\/原住民\/身心四等特考(一般民政) 專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214172588?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳薇、蘇靖堯、王寶鑑、郝強","出版社":"大東海文化","ISBN":9207303025100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214172588\/2015214172588b.jpg","書籍簡介":"\r\n\r\n工作內容活潑，生活有保障！月薪上看36,000以上！！！【套書特色】一般百姓生活中，最常接觸到的公務人員之一，非一般民政單位莫屬；因為工作性質是在為民服務的第一線，因此，適合喜愛接觸人群的考生，同時也因考科多以背誦法規、條文為主，文科出身的考生也是特別適合報考！四等一般民政與五等及初等的最大差異性在於月俸，雖為相同類科，但起薪也會因不同等級與工作內容而有極大的差異；報考五等或初等的同時，四等一般民政，也可列為同時報考的最佳選項！由大東海專業公職國考團隊力邀各科專業名師，為考生量身打造出最適合做為考前準備的學習書籍！四等一般民政專業科目套書，一套五冊，將歷年命題趨勢作為基礎，輔以專業名師多年教學經驗，配合淺顯易懂的文字敘述以及圖表說明，讓考生以有效率的學習方式，完全吸收考試重點所在，輕鬆擁有人人稱羨的公務人員資格！「行政法概要大意經典（選擇題型）」總是為了行政法一門科目而感到邁向公職之路受阻？行政法的長年修正，以及行政學中各種程序、執行、法規與命令等地細微之處，都由大東海名師團隊陳薇老師來親自為各位考生整理出必考的「重點表解」、「內容提要」先扎穩基礎的根基，再以「專題研究」與「法學教室」讓考生加深知識廣度的專區；「最新實務見解」以及「歷屆考題」更是強化考生在應試時的解題能力；強調理論與實務並行的編排，絕對是您考前必備的武功秘笈！「行政學含概要大意精修(上)」由大東海名師團隊蘇靖堯老師親自編授，在行政學含概要大意精修(上)中包含了行政學的基礎，以及行政學初期理論成形之過程，書中包含了各章「重要主題內容與探討」、「重要試題模擬與提示」，讓您打穩行政學之基礎功力，在逐漸延伸至公共行政之領域；搭配上「考前重點強迫記憶整理」與「選擇模擬考題觀摩整理」，更是您在準備考試之時不可或缺的最佳書籍。「行政學含概要大意精修(下)」由大東海名師團隊蘇靖堯老師親自編授，延續了行政學含概要大意精修(上)中的基礎概念，配合「實力增強補充」將行政學之內涵更加延伸，在理論基礎之下讓您的行政學概念更深更廣，搭配上「考前重點強迫記憶整理」與「選擇模擬考題觀摩整理」除了獲得快速且百分之百的學習效果，更能增強您面對考試時的應變能力，絕對會是您在邁向公職路上的好夥伴。「地方政府與政治（含地方自治概要大意）」許多考生在準備「地方政府與政治」時，會以著重地方自治法為主，但這科不能僅依賴背法條得分，要瞭解基本概念與理論，地方政府制度、組織與功能，以及府際關係與公民參與、發展趨勢等，這些都是考生必須融會貫通的重點主題。本書由大東海名師王寶鑑針對民政、戶政考科精心編纂，內容主要分為本章綱要表解和考題觀摩演練兩大部分；章綱要表解幫助考生先建立起章節架構，並詳加說明，附有編者提示，馬上提示考試要點。另外書中附有詳細圖表讓考生釐清脈絡和體系，易於理解。最後搭配考題觀摩和歷屆試題，實戰演練，完整學習，迅速提升實力，讓考生事半功倍，臨場應試得心應手！「政治學精修」政治學領域博大精深，範圍包含了意識形態、憲法、政黨、政治學以及全球化等不同領域的理論，總是讓考生無所適從。大東海名師團隊郝強老師專為公職考試編寫此書，從各理論學說整理出必考重點，依照不同的學習區塊統整出各章節，讓考生快速掌握考試要點；搭配上觀念補充，讓觀念脈絡更加清晰；另還收錄了主題式的精選試題，是臨場應試的不可或缺必備補帖。熟讀本書、練習書中試題，必能使您對政治學不再茫然，輕鬆取得理想成績！\r\n                    \r\n"}
{"書名":"初等\/地方五等\/原住民五等\/身心五等((會計)專業科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214060816?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"林棟、鍾耀元","出版社":"大東海文化","ISBN":9114128012850.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214060816\/2015214060816b.jpg","書籍簡介":"\r\n\r\n\r\n數字管理師，國家財政的得力助手\r\n\r\n\r\n 會計類科的工作和政府財務行政息息相關，俗稱「財政為庶政之母」，若說會計人員是國家財政的得力幫手，十分恰當。若您對於數字有著十足敏感度，能從數字中得到無限的成就、滿足感，那您千萬要把握會計類科國考！相較而言，私人會計相關工作，面臨的是常見的平日加班，更甚至延燒到假日也加班的無限迴圈，而公務人員則是朝九晚五，按時休假，該擁有的福利保障，一樣也都不會少。\r\n\r\n 本套書由大東海國考公職專業名師精心編授，一套三冊，以多年教學經驗集結，彙整成最新會計理論之考用專書。通篇架構完整清晰，內容鞭辟入裡，讓您在有系統的學習下穩固觀念，即使在家自學，也能輕鬆上手打好堅實的基礎，一手掌握會計專業核心，在考場上奪分無往不利！\r\n\r\n會計學精修（上冊）\r\n\r\n 本書由林棟老師完全按照考選部公布最新會計理論修訂成最新最吻合現今考試趨勢的專書，將所有命題要點彙集成上下兩冊，內容屬中級會計，適用於高普考、各類三四等特考、會計師考試等。本書內容架構完整，內容新穎、深入淺出，共分為十六章，由最基本之初會員理推論至高深之中會理論，協助您充分了解會計學之來龍去脈。\r\n\r\n 本書各章節前的「重點整理」讓您快速掌握應試訣竅，再附上各章節後的「本章最新試題彙編」掌握自身弱點及最新命題趨勢，再輔以「完整釋例」讓您充分了解，加深對考題的應變能力；有別於其他家出版社的編排與絕對精實的內容，讓您在準備考試時充滿信心，面對不同考題皆能舉一反三，輕鬆迎戰。\r\n\r\n會計學精修（下冊）\r\n\r\n 本書由林棟老師按照最新會計理論修訂成吻合現今考試趨勢的專書，將所有命題要點彙集成冊，各章節前的「重點整理」除了能讓您快速掌握應試訣竅，再附上各章節後的「自我挑戰」與「試題彙編」可以讓您對自身弱點恍然大悟，再輔以「完整釋例」更加深您對考題的應變能力！\r\n\r\n會計審計法規精修\r\n\r\n 「會計審計法規」是有心參加各類會計審計人員公職考試必備的科目，要考上會審人員必須熟讀，但一般考生對此都覺得陌生，準備起來備感困難，只要把握要領，瞭解立法意旨，建立一個完整的架構，就能事半功倍！本書就相關法規內容加以分析整理，使考生有系統的理解，並可利用例題自我測試，每篇之後並附重要法規，方便考生查詢，最後再配合歷屆測驗題和申論題庫與詳細解答，掌握出題趨勢，迅速提升實力，臨場得心應手，晉身公職不再是夢！\r\n\r\n"}
{"書名":"原住民族行政及法規大意─初等‧五等精選題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213301101?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"鄭中基","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213301101\/2015213301101b.jpg","書籍簡介":"\r\n\r\n蒐羅各類經典題型，並附難題解析。\r\n                    \r\n"}
{"書名":"102年原住民族特考[五等][共同科目]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214000034?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712765686264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214000034\/2015214000034b.jpg","書籍簡介":"\r\n\r\n※身分保障，為原住民貢獻專業※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！考試時間：102.11.02~102.11.03【產品特色】※套書出版日期為上架日，實際出版日以各單書為準※一、最新編修102年原住民族特考[五等][共同科目]套書，由三民補習班名師操刀編修，內容涵蓋最新考題與重點。考題變遷與法規刪修，往往是考試重點！102年原住民族特考[五等][共同科目]套書幫助您徹底掌握原住民特考考情脈動！二、投報率高102年原住民族特考[五等][共同科目]套書，內容包含國文、英文、原住民族行政及法規(大意)。在經爭激烈的國家考試中，欲於原住民特考榜單得一席之地，除了專業科目外，共同科目亦不可輕忽！尤其國文、英文為其他各類國家考試皆有的基本科目，一次準備多次應考！投資報酬率超高！三、完整收錄102年原住民族特考[五等][共同科目]套書完整收錄，內容精萃重點：國文篇篇語譯，迅速理解文意！不再有看沒有懂！英文將解題技巧完全揭密，精選試題，題題皆有詳解，如名師親臨指導！原住民族行政及法規(大意)完整彙集最新法規、行政命令，收錄最完整齊全！四、時間規劃參加考試，最大的困難不是在於研讀的內容，而是讀書時間的分配及有效利用！102年原住民族特考[五等][共同科目]套書附送「102年原住民特考[五等][共同科目]25天讀書計畫」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝102年原住民族特考！【產品內容】國文原住民族行政及法規(大意)英文102年原住民特考[五等][共同科目]25天讀書計畫\r\n                    \r\n"}
{"書名":"102年原住民族特考[五等][一般行政]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214000164?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712765686271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214000164\/2015214000164b.jpg","書籍簡介":"\r\n\r\n※身分保障，為原住民貢獻專業※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！考試時間：102.11.02~102.11.03【產品特色】※套書出版日期為上架日，實際出版日以各單書為準※一、最新編修102年原住民族特考[五等][一般行政]套書，由三民補習班名師操刀編修，內容涵蓋最新考題與重點。考題變遷與法規刪修，往往是考試重點！102年原住民族特考[五等][一般行政]套書幫助您徹底掌握原住民特考考情脈動！二、投報率高102年原住民族特考[五等][一般行政]套書，內容包含國文、英文、原住民族行政及法規(大意)、行政學大意、法學大意。一般行政投考組合萬用無敵，重疊考科年度考試機會最多！除原住民族特考一般行政類科外，多讀公民一科即可報考初等一般行政、地方五等一般行政！一次準備多次應考，投資報酬率超高！三、完整收錄102年原住民族特考[五等][一般行政]套書完整收錄，內容精萃重點：國文篇篇語譯，迅速理解文意！不再有看沒有懂！英文將解題技巧完全揭密，精選試題，題題皆有詳解，如名師親臨指導！原住民族行政及法規(大意)完整彙集最新法規、行政命令，收錄最完整齊全！行政學大意、法學大意精闢論理，深入淺出，考古題庫完整豐富收錄試題，確實掌握命題趨勢。四、時間規劃參加考試，最大的困難不是在於研讀的內容，而是讀書時間的分配及有效利用！102年原住民族特考[五等][一般行政]套書附送「102年原住民特考[五等][一般行政]40天讀書計畫」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝102年原住民族特考！【產品內容】國文原住民族行政及法規(大意)英文法學大意行政學大意102年原住民特考[五等][一般行政]40天讀書計畫\r\n                    \r\n"}
{"書名":"原住民族特考[五等][錄事]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214000294?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712765686288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214000294\/2015214000294b.jpg","書籍簡介":"\r\n\r\n※身分保障，為原住民貢獻專業※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！考試時間：102.11.02~102.11.03【產品特色】※套書出版日期為上架日，實際出版日以各單書為準※一、名師編修原住民族特考[五等][錄事]套書，由三民補習班名師操刀編修，內容涵蓋重要考題與精華。考題變遷與法規刪修，往往是考試重點！原住民族特考[五等][錄事]套書幫助您徹底掌握原住民特考考情脈動！二、投報率高原住民族特考[五等][錄事]套書，內容包含國文、英文、原住民族行政及法規(大意)、法學大意、民事與刑事訴訟法大意完全攻略。法科類科可靈活組合，各種國家考試機會多！除原住民族特考錄事類科外，多讀公民一科即可報考司法特考五等錄事類科！除了公民再多念公務員法又可再報地方特考五等廉政、初等考試廉政！一次準備多次應考，投資報酬率超高！三、完整收錄原住民族特考[五等][錄事]套書完整收錄，內容精萃重點：國文篇篇語譯，迅速理解文意！不再有看沒有懂！英文將解題技巧完全揭密，精選試題，題題皆有詳解，如名師親臨指導！原住民族行政及法規(大意)完整彙集最新法規、行政命令，收錄最完整齊全！法學大意、民事與刑事訴訟法大意完全攻略精闢論理，深入淺出，考古題庫完整豐富收錄試題，確實掌握命題趨勢。四、時間規劃參加考試，最大的困難不是在於研讀的內容，而是讀書時間的分配及有效利用！原住民族特考[五等][錄事]附送「原住民特考[五等][錄事]40天讀書計畫」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！【產品內容】國文原住民族行政及法規(大意)英文法學大意民事與刑事訴訟法大意完全攻略原住民特考[五等][錄事]40天讀書計畫\r\n                    \r\n"}
{"書名":"原住民族特考[五等][電子工程]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214000324?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712765686295.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214000324\/2015214000324b.jpg","書籍簡介":"\r\n\r\n※身分保障，為原住民貢獻專業※原住民特考是從原住民中選拔優秀人才進入國家體制所舉辦之考試，基於法律維護原住民就業權益平等，只能由具有原住民身分者報考，無一般考生與之競爭。原住民特考考取後服務於原住民地區或原住民相關單位，是原住民考生擔任公職貢獻專業之絕佳途徑！考試時間：102.11.02~102.11.03正確資訊以簡章為準，欲知相關考情資訊歡迎參閱三民輔考網站www.3people.com.tw\/【產品特色】※套書出版日期為上架日，實際出版日以各單書為準※一、名師編修原住民族特考[五等][電子工程]套書，由三民補習班名師操刀編修，內容涵蓋重要考題與精華。法規刪修與考題變遷，往往是考試重點！原住民族特考[五等][電子工程]套書幫助您徹底掌握原住民特考考情脈動！二、投報率高原住民族特考[五等][電子工程]套書，內容包含國文、英文、原住民族行政及法規(大意)、電子學完全攻略、基本電學完全攻略。電子類科可靈活組合，各種考試機會多！除原住民族特考電子工程類科外，多讀公民一科即可報考地方特考五等廉電子工程、初等考試電子工程！一次準備多次應考，投資報酬率超高！三、完整收錄原住民族特考[五等][電子工程]套書完整收錄，內容精萃重點：國文篇篇語譯，迅速理解文意！不再有看沒有懂！英文將解題技巧完全揭密，精選試題，題題皆有詳解，如名師親臨指導！原住民族行政及法規(大意)完整彙集最新法規、行政命令，收錄最完整齊全！電子學完全攻略、基本電學完全攻略精闢論理，深入淺出，考古題庫完整豐富收錄試題，確實掌握命題趨勢。四、時間規劃參加考試，最大的困難不是在於研讀的內容，而是讀書時間的分配及有效利用！原住民族特考[五等][錄事]附送「原住民特考[五等][電子工程]40天讀書計畫」！專門依據書籍內容份量幫您做好時間規劃，照表操課，戰勝原住民族特考！【產品內容】國文原住民族行政及法規(大意)英文電子學完全攻略基本電學完全攻略原住民特考[五等][電子工程]40天讀書計畫\r\n                    \r\n"}
{"書名":"司法特考四等：監所管理員(專業科目套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213985981?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"王運時、廷宇","出版社":"大東海文化","ISBN":9114519014753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213985981\/2015213985981b.jpg","書籍簡介":"\r\n\r\n每個月休假高達17天，月薪50,000 up每年招考人數眾多，幾乎每年都有超過百位的名額考取機會高大東海超強司法名師團隊編授，精準掌握命題動脈，讓考生輕鬆搶分，順利上榜！年滿18歲至40歲，即可報考。工作性質為任職監所、輔導受刑人及打受刑人假釋分數。因為假期較多的緣故，監所管理員相對其他領域公務員，能有更多再進修、提高考監獄官的時間與機會。福利待遇優渥，薪資約47000元~51000元，每月上班13天、休假17天。成為監所管理員，工作滿三年後，即可報考三等監獄官的考試。目前由於我國各地監獄超額收容，監所管理人數明顯不足，因此每年招考人數有增加的趨勢，並不定期會有特別招考，如96年就有特別加考。目前正是考生大顯身手的最佳時機！為什麼要考「監所管理員」？(1)月休17天，有更多時間可以準備三等監獄官。(2)少數公職單位，附加「夜點費」的類組，也是一筆不小的補貼。 (3)本薪加上各種加給，每個月可領52,000－61,000元。 (4)任滿六年後，可轉任一般行政單位。由大東海超強司法名師團隊精心撰寫，推出「監所管理員」系列專業科目套書，針對必考命題大綱所編授，將必考的四科專業科目讓考生一次掌握，把繁複的刑法法條重新整理，以及令考生陌生的監獄學、犯罪學和監獄行刑法條列式教學，使考生易於理解，並針對專有特殊名詞加以釋義，每本書並附上歷屆試題，讓考生增加實戰經驗，反覆練習，有助於將所學觀念統整，檢視自己的學習弱點，即刻補救！應考實力迅速大幅攀升，輕鬆就能進入夢想中的職涯生活！「刑法(總則∕分則)精修」由大東海名師團隊王運時老師親自編寫，以過往自身參加考試之經驗，與刑法多項條文的奮鬥過程，匯聚成這本經典之作。書中內容見解精闢，附有章節導讀並以粗黑體標示關鍵字，將意義相近字詞比較異同表格，搭配實力演練題加深各章節重點印象，特色考題之特點提示，增加解題之技巧，讓您完全理解、靈活運用。讀過此書必能豁然開朗，能在應試之時，運用完美確切的刑法專業用語，輕鬆取得高分。「犯罪學精修」考生在準備犯罪學時，要利用理解的方式來進行，不要死背，本書利用「案例事實聯想的方法」幫助考生加深對犯罪學理論的印象，讓考生了解什麼是犯罪、形成原因和其他科目之間的關係，提高投資報酬率。本書由大東海名師廷宇精心編授，書中內容分為重點整理和精選試題，針對犯罪學分為四大階段，另加入監獄學、監獄行刑法、刑事政策、刑法等相關衍生考題以及社會案例事實，幫助考生在最短時間內得到最大的複習效益！再配合歷屆試題暨解答，實戰演練，訓練考生靈活運用的能力，金榜題名！「監獄學精修」由大東海團隊廷宇老師為監獄學一門學科特意編寫的考試專用書，監獄學雖為犯罪學裡的其中一門，但經過不斷的矯正系統後，卻成為眾多考生的夢魘考科之一；作者將自身實務經驗融合國內外已矯正的觀念及技術，匯集成一本理論與實務並濟的重點集。書中包含了「課前導讀」與「重點整理」讓考生能立刻掌握考情趨勢，配合上「精選試題」中老師所編寫的精闢解析，更是能加強您應試的基礎實力；最後附錄上「解釋名詞」一章，絕對會是您上場應試前的最佳戰力指標！「監獄行刑法精修」廷宇老師作各節導讀與重點提示讓考生快速釐清觀念、掌握重點。有別於坊間其他參考用書，本書以各章節為主軸，再延伸出條文要義，並深入理解各種程序的制度面；附上條文修正前後對照表，讓考生對最新資訊一目了然。此外，老師亦分析時事與出題趨勢整理出精選試題，讓您在熟讀法條規章後能立刻驗收學習成效，在考試時亦能以穩固的基礎去迎接各式考題的挑戰。本書絕對是您過關斬將的最佳夥伴！\r\n                    \r\n"}
{"書名":"司法特考四等：法警(專業科目套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213985851?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳薇、王運時","出版社":"大東海文化","ISBN":9114515015204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213985851\/2015213985851b.jpg","書籍簡介":"\r\n\r\n高中職以上，年滿18歲即可報考！！法警也是您轉戰公職的最佳途徑之一！！法警因身居法院或檢察署，工作較為穩定，有一定社會地位，待遇也比一般民間企業好；雖然法警工作略帶危險性，但工作內容單純，包含司法與法務機關辦理值庭、執行、警衛、解送人犯及有關司法警察事務等，未來可升遷至副法警長、法警長；並且享有完整的福利制度，以及退撫機制。轉換工作跑道，進駐法院或地檢署工作，穩定職涯規劃，讓人生更多元、增添更多可能性！由大東海專業國考公職團隊，網羅司法界專業名師群，為報考四等法警的考生量身打造的考試專用書籍，包括「刑法(總則分則)精修」、「刑事訴訟法經典」、「行政法概要大意精修」、「法院組織法經典」，一套四冊，將所有重點一次收錄，讓您在準備考試時能更得心應手，讓您在考場無往不利，順利取得進駐公家機關的保障名額！「刑法（總則分則）精修」由大東海名師團隊王運時老師親自編寫，以過往自身參加考試之經驗，與刑法多項條文的奮鬥過程，匯聚成這本經典之作。書中內容見解精闢，附有章節導讀並以粗黑體標示關鍵字，將意義相近字詞比較異同表格，搭配實力演練題加深各章節重點印象，特色考題之特點提示，增加解題之技巧，讓您完全理解、靈活運用。讀過此書必能豁然開朗，能在應試之時，運用完美確切的刑法專業用語，輕鬆取得高分！「刑事訴訟法經典」大東海名師團隊陳薇老師，將刑事訴訟法的所有繁文縟節，分門別類的做好整理出「體系架構」，再去蕪存菁的留下最重點之處提出「內容精要」，讓您立刻獲得訴訟法所有精要之處；書中更將各式訴訟流程彙整成讓您能快速瀏覽的表格與流程圖，更有專題研究與重要實務見解，搭配上章節後的模擬考題，立刻釐清所有觀念，將所有的弱點一一擊破，讓您馳騁考場，無往不利。「行政法概要大意精修」「行政法」常常讓許多考生聞之色變，認為法條繁雜，準備困難。其實考生在準備這科時，要先掌握行政法的基本概念及原則，並理解行政組織法、行政作用法、行政救濟、行政爭訟和國家賠償等等幾個要點。本書由大東海名師黃捷精心編授，利用課前導讀先提示考生章節要點，然後在綜合整理部分詳加說明，並隨時附註和專論針對專有名詞加以釋義，使考生易於理解並建立完整概念，章節後附有試題演練，讓考生馬上檢視學習弱點，立刻補強！最後附錄相關法規，讓考生延伸學習，以及歷屆試題，考生可反覆練習，增加題目敏銳度，臨場應試得心應手！「法院組織法經典」本書由大東海陳薇老師親自編授。針對歷年來的考題方向搭配上重要實務見解做出精闢的整理與解說；不論是在體系或是沿革或是考題觀摩所提供的詳細解說，都是加強您考試時所可能面對的難題解析及重點，並以淺顯易懂的方式來說明，輕鬆掌握考試重點以及應答技巧，再以歷屆試題觀摩來奠定基礎，讓您在學習以及應試時不再像海底撈針，助您順利取得合格資格。\r\n                    \r\n"}
{"書名":"地方\/原住民五等：一般民政(專業科目套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213981693?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳傑、王寶鑑","出版社":"大東海文化","ISBN":9114119008558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213981693\/2015213981693b.jpg","書籍簡介":"\r\n\r\n不限學歷皆可報考優質生活，從今開始！一般民政工作屬於服務性質，需面對大眾，接受民眾申請補助及執行與當地居民生活起居相關的行政事務，其中包括：造冊、發放補助款、協助村里長、處理公文等業務。工作單純又輕鬆，且有機會能留在家鄉服務，免去兩地往返的辛苦奔波。此外，一般民政的專業科目屬於「背誦型」，一般大眾皆可駕馭。且初等考不限學歷、男女皆可報考，實屬公職初體驗之最佳選擇。在大環境不景氣之下，公務員和一般企業職員最大的不同之處，便在於工作的穩定及保障，另還享有各種福利與職務津貼，如此待遇，讓人大嘆好羨慕！其實不必欣羨公務員的美好生活，因為您也辦得到！ 「法學緒論大意經典」法學的繁文縟節總是令人非常困擾，本書由大東海法學名師陳傑老師親自編寫，除有流暢細膩的編排，還特別標明了重要法規，讓您能迅速掌握法學重點之所在。另還收錄了「考題觀摩」、「相關考題」，提升您對試題的敏銳度；「法學教室」、「觀念補給」則加強您在法學知識的深度與廣度，讓您擁有扎實的法學基礎，臨場應試泰然自若、輕鬆解題，順利進入公職窄門！「地方政府與政治(含地方自治概要大意)」許多考生在準備「地方政府與政治」時，會以著重地方自治法為主，但這科不能僅依賴背法條得分，要瞭解基本概念與理論，地方政府制度、組織與功能，以及府際關係與公民參與、發展趨勢等，這些都是考生必須融會貫通的重點主題。本書由大東海名師王寶鑑針對民政、戶政考科精心編纂，內容主要分為本章綱要表解和考題觀摩演練兩大部分，本章綱要表解幫助考生先建立起章節架構，並詳加說明，附有編者提示，馬上提示考試要點，書中加入圖表讓考生更清楚脈絡和體系，使考生易於理解。最後搭配考題觀摩和歷屆試題，實戰演練，完整學習，迅速提升實力，讓考生事半功倍，臨場應試得心應手！\r\n                    \r\n"}
{"書名":"初等\/地方\/身心\/原住民五等：一般行政(專業科目套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213981563?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳傑、蘇靖堯","出版社":"大東海文化","ISBN":9114102010452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213981563\/2015213981563b.jpg","書籍簡介":"\r\n\r\n只要年滿18歲即可報考！！101年特種考試地方政府公務人員五等考試，預計在101.12.15（六）－12.17（一）舉行，五都升格的影響力持續延燒，預估大台中合併改制後，約可再增加九千多名的公務人員！以及預計明年1月份考試的102年公務人員初等考試，考試全部皆為選擇題型，準備容易，心動不如馬上行動！現在就馬上開始為穩定的職涯計畫，輕鬆取得公職金飯碗資格！初等∕五等考科皆為選擇題型，是所有考試中最容易準備的考科。由全國公認最權威、最專業的大東海，特聘請各科名師團精心編授一系列的專業科目套書，包括「行政學含概要大意精修（上）」、「行政學含概要大意精修（下）」、「法學緒論大意經典」、「刑法總則∕分則精修」共一套四冊，內容詳盡，深入淺出，猶如名師親授，使考生易於理解、記憶。完整呈現命題重點，命中出題紅心，讓考生即刻吸收其精髓，大幅提升應考實力，絕對是考生強迫取分的必勝祕笈！【行政學含概要大意精修(上)】由大東海名師團隊蘇靖堯老師親自編授，在行政學含概要大意精修(上)中包含了行政學的基礎，以及行政學初期理論成形之過程，書中包含了各章「重要主題內容與探討」、「重要試題模擬與提示」，讓您打穩行政學之基礎功力，在逐漸延伸至公共行政之領域；搭配上「考前重點強迫記憶整理」與「選擇模擬考題觀摩整理」，更是您在準備考試之時不可或缺的最佳書籍。【行政學含概要大意精修(下)】由大東海名師團隊蘇靖堯老師親自編授，延續了行政學含概要大意精修(上)中的基礎概念，配合「實力增強補充」將行政學之內涵更加延伸，在理論基礎之下讓您的行政學概念更深更廣，搭配上「考前重點強迫記憶整理」與「選擇模擬考題觀摩整理」除了獲得快速且百分之百的學習效果，更能增強您面對考試時的應變能力，絕對會是您在邁向公職路上的好夥伴。【法學緒論大意經典】法學的繁文縟節總是令人非常困擾，本書由大東海法學名師陳傑老師親自編寫，除了以細膩的編排和特別標明重要法規讓您快速了解法學之重點所在，並且把重要法條加以標示，讓您更快、更深入、更有效率的學習到法學的所有重要經典。更添加了「考題觀摩」、「相關考題」增加您考試時的應對能力，「法學教室」以及「觀念補給」、「觀念補充」加強您在法學知識的深度與廣度，讓您在考試時以更穩健的法學基礎，高分過關，輕鬆進入公職窄門。\r\n                    \r\n"}
{"書名":"原住民族【五等\/電子工程】特考套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213479497?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765684307.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213479497\/2015213479497b.jpg","書籍簡介":"\r\n\r\n101年公務人員特種考試原住民族(五等)考試報名日期：101.07.17（二）~07.26（四）測驗日期：101.10.20(六)~10.21(日)報考資格：高中(職)畢業即可報考產品內容國文(測驗) 完全攻略 英文完全攻略 原住民族行政及法規完全攻略 電子學完全攻略 基本電學完全攻略 附贈公文格式用語完全攻略 40天考前讀書計畫表產品特色一、原住民進入公職之捷徑原住民特考是從原住民中選擇優秀人才進入國家體制所舉辦之考試，是基於法律維護原住民就業權益平等，其亦是完全只能由具有原住民身分者才報考，故無一般考生與之競爭，而在考取後，亦應服務於原住民地區或與原住民相關單位，是原住民考生進入公職欲為原住民盡一份心力的絕佳途徑。二、專業團隊打造三民輔考豐富的教學經驗打造的五等電子工程套書，由資深三民理工名師精編，內容解說深入淺出、精闢詳實，即使非相關理工科系的電子工程初學者也能輕鬆上手、閱讀如沐春風。藉由不同公職、國營事業電子工程考古題練習，確實掌握命題趨勢。專業編排幫助報考原住民之考生效率化學習，簡潔版面增加讀書的舒適度與耐力。精讀過後必能打造堅強的應考實力！三、隨時掌握最新資訊三民輔考為購買原住民套書考生提供完整售後服務，考生能隨時上三民輔考網站下載最新補充資料，完全不遺漏任何重點，讓考生永遠領先他人一步，於考場上舉一反三，知其然更知其所以然，拿分所向無敵。\r\n                    \r\n"}
{"書名":"原住民族【五等\/一般行政】特考套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213480226?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765684284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213480226\/2015213480226b.jpg","書籍簡介":"\r\n\r\n101年公務人員特種考試原住民族(五等)考試報名日期：101.07.17（二）~07.26（四）測驗日期：101.10.20(六)~10.21(日)報考資格：高中(職)畢業即可報考產品內容國文(測驗)完全攻略 英文完全攻略 原住民族行政及法規完全攻略 行政學完全攻略 法學大意完全攻略 附贈公文格式用語完全攻略 40天考前讀書計畫表產品特色一、原住民進入公職之捷徑原住民特考是從原住民中選擇優秀人才進入國家體制所舉辦之考試，是基於法律維護原住民就業權益平等，其亦是完全只能由具有原住民身分者才報考，故無一般考生與之競爭，而在考取後，亦應服務於原住民地區或與原住民相關單位，是原住民考生進入公職欲為原住民盡一份心力的絕佳途徑。二、專業團隊打造三民補習班特聘請教學豐富之名師精心編寫一般行政套書，除了條理分明、講解清晰的課本內容外，並輔以圖表提綱挈領點出重點。還有章節後附複習的試題練習，並收錄公職、國營事業考古題讓考生鑑往知來，是報考原住民考生踏入一般行政公職大門的最佳選擇。隨書附贈考前40天上榜速成讀書計劃表，最完善的時間分配與規劃，讓您買書自修也享有補習班學員的完整服務！三、隨時掌握最新資訊三民輔考為購買原住民套書考生提供完整售後服務，考生能隨時上三民輔考網站下載最新補充資料，完全不遺漏任何重點，讓考生永遠領先他人一步，於考場上舉一反三，知其然更知其所以然，拿分所向無敵。\r\n                    \r\n"}
{"書名":"原住民族【五等\/一般民政】特考套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213480356?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765684291.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213480356\/2015213480356b.jpg","書籍簡介":"\r\n\r\n101年公務人員特種考試原住民族(五等)考試報名日期：101.07.17（二）~07.26（四）測驗日期：101.10.20(六)~10.21(日)報考資格：高中(職)畢業即可報考產品內容國文(測驗)完全攻略 英文完全攻略 原住民族行政及法規完全攻略 地方自治完全攻略 法學大意完全攻略 附贈公文格式用語完全攻略 40天考前讀書計畫表產品特色一、原住民進入公職之捷徑原住民特考是從原住民中選擇優秀人才進入國家體制所舉辦之考試，是基於法律維護原住民就業權益平等，其亦是完全只能由具有原住民身分者才報考，故無一般考生與之競爭，而在考取後，亦應服務於原住民地區或與原住民相關單位，是原住民考生進入公職欲為原住民盡一份心力的絕佳途徑。二、專業團隊打造三民名師群精編教材，值得原住民考生完全的信賴！本一般民政套書由三民現職公職名師群以多年公職考試教學經驗戮力編寫而成。一般民政套書除了以深入淺出的方式對考科內容作詳實介紹外，各章節之後亦搭配練習題與經典範例加強學生記憶，供原住民一般民政考生自我檢視學習效果。收錄公職、國營事業歷屆試題，讓原住民考生了解出題方向與增強實力，是您準備原住民一般民政考試的最佳利器！三、隨時掌握最新資訊三民輔考為購買原住民套書考生提供完整售後服務，考生能隨時上三民輔考網站下載最新補充資料，完全不遺漏任何重點，讓考生永遠領先他人一步，於考場上舉一反三，知其然更知其所以然，拿分所向無敵。\r\n                    \r\n"}
{"書名":"原住民族【五等\/交通行政】特考套書(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213480486?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765684314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213480486\/2015213480486b.jpg","書籍簡介":"\r\n\r\n101年公務人員特種考試原住民族(五等)考試報名日期：101.07.17（二）~07.26（四）測驗日期：101.10.20(六)~10.21(日)報考資格：高中(職)畢業即可報考產品內容國文(測驗) 完全攻略 英文完全攻略 原住民族行政及法規完全攻略 運輸學完全攻略 企業管理完全攻略 附贈公文格式用語完全攻略 40天考前讀書計畫表產品特色一、原住民進入公職之捷徑原住民特考是從原住民中選擇優秀人才進入國家體制所舉辦之考試，是基於法律維護原住民就業權益平等，其亦是完全只能由具有原住民身分者才報考，故無一般考生與之競爭，而在考取後，亦應服務於原住民地區或與原住民相關單位，是原住民考生進入公職欲為原住民盡一份心力的絕佳途徑。二、專業團隊打造所有報考原住民考生的好消息，首次招考之原住民交通行政類科，競爭少，無重複考生之壓力，讓三民輔考帶您拔得頭籌、搶得先鋒，三民補習班特邀名師精心編纂此套交通行政應考套書，以深入淺出的方式對考科內容作詳實介紹外，排版活潑，條理分明，亦搭配歷屆公職、國營事業練習題，供原住民交通行政考生了解招考命題方向，更藉由他種考試試題自我檢視學習效果。相信它必定是您準備原住民考試的最佳利器！三、隨時掌握最新資訊三民輔考為購買原住民套書考生提供完整售後服務，考生能隨時上三民輔考網站下載最新補充資料，完全不遺漏任何重點，讓考生永遠領先他人一步，於考場上舉一反三，知其然更知其所以然，拿分所向無敵。\r\n                    \r\n"}
{"書名":"100年原住民族特考(五等\/一般民政)套書(附讀書計劃表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213254551?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765682174.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213254551\/2015213254551b.jpg","書籍簡介":"\r\n\r\n100年原住民族特考報名日期:7月19日至7月28日考試日期:10月22日至10月23日本套書為三民名師上課教材，解說深入淺出、精闢詳實，即使非相關科系的初學者也能輕鬆上手。考古題庫完整豐富，確實掌握命題趨勢。專業編排幫助效率化學習，簡潔版面增加讀書的舒適度與耐力。精讀過後必能打造堅強的應考實力！套書附贈考前讀書計畫表，為自修考生量身打造學員級規劃服務。加上三民輔考最貼心的出版品售後「保固」：法令更新、內容補充、熱門試題解析，想要金榜題名，交給專業三民！本套書內含：國文(測驗)完全攻略英文完全攻略原住民族法規及行政完全攻略地方自治完全攻略法學大意完全攻略附贈：公文格式用語完全攻略考前讀書計劃表\r\n                    \r\n"}
{"書名":"100年原住民族特考(五等\/電子工程)套書(附讀書計劃表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213254681?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765682181.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213254681\/2015213254681b.jpg","書籍簡介":"\r\n\r\n100年原住民族特考報名日期:7月19日至7月28日考試日期:10月22日至10月23日本套書為三民名師上課教材，解說深入淺出、精闢詳實，即使非相關科系的初學者也能輕鬆上手。本書確實掌握命題趨勢，專業編排幫助效率化學習，簡潔版面增加讀書的舒適度與耐力。精讀過後必能打造堅強的應考實力！套書附贈考前讀書計畫表，為自修考生量身打造學員級規劃服務。加上三民輔考最貼心的出版品售後「保固」：法令更新、內容補充、熱門試題解析，想要金榜題名，交給專業三民！本套書內含：國文(測驗)完全攻略英文完全攻略原住民族法規及行政完全攻略電子學完全攻略基本電學完全攻略附贈：公文格式用語完全攻略考前讀書計劃表\r\n                    \r\n"}
{"書名":"100年原住民族特考(五等\/錄事)套書(附讀書計劃表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213254711?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765682198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213254711\/2015213254711b.jpg","書籍簡介":"\r\n\r\n100年原住民族特考報名日期:7月19日至7月28日考試日期:10月22日至10月23日本套書為三民名師上課教材，解說深入淺出、精闢詳實，從宏觀的概念釐清到微觀的條文精析，搭配詳細說明的判例補充、實例討論、大法官解釋。即使非相關科系的初學者也能輕鬆上手。考古題庫完整豐富，確實掌握命題趨勢。專業編排幫助效率化學習，簡潔版面增加讀書的舒適度與耐力。精讀過後必能打造堅強的應考實力！套書附贈考前讀書計畫表，為自修考生量身打造學員級規劃服務。加上三民輔考最貼心的出版品售後「保固」：法令更新、內容補充、熱門試題解析，想要金榜題名，交給專業三民！本套書內含：國文(測驗)完全攻略英文完全攻略原住民族法規及行政完全攻略民事與刑事訴訟法完全攻略法學大意完全攻略附贈：公文格式用語完全攻略考前讀書計劃表\r\n                    \r\n"}
{"書名":"100年原住民族特考(五等\/一般行政)套書(附讀書計劃表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213255053?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4712765682167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213255053\/2015213255053b.jpg","書籍簡介":"\r\n\r\n100年原住民族特考報名日期:7月19日至7月28日考試日期:10月22日至10月23日三民輔考豐富的教學經驗打造出高人氣、好口碑的初∕五等一般行政系列教材。本套書為三民名師上課教材，解說深入淺出、精闢詳實，即使非相關科系的初學者也能輕鬆上手。考古題庫完整豐富，確實掌握命題趨勢。專業編排幫助效率化學習，簡潔版面增加讀書的舒適度與耐力。精讀過後必能打造堅強的應考實力！套書附贈考前讀書計畫表，為自修考生量身打造學員級規劃服務。加上三民輔考最貼心的出版品售後「保固」：法令更新、內容補充、熱門試題解析，想要金榜題名，交給專業三民！本套書內含：國文(測驗)完全攻略英文完全攻略原住民族法規及行政完全攻略行政學完全攻略法學大意完全攻略附贈：公文格式用語完全攻略考前讀書計劃表\r\n                    \r\n"}
{"書名":"五等國文(原住民\/身障)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212945245?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":9789862152133.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212945245\/2015212945245b.jpg","書籍簡介":"\r\n\r\n作文：各科考試，國文一科是必考科目，而其中作文占分比例之重，令人不敢輕忽，往往勝敗關鍵就取決於此。本書採重點式解析，並用範例或圖示使讀者在最短的時間內融會貫通，詳讀本書讓讀者能達到事半功倍之效。公文：「公文者，謂處理公務之文書」，公文之處裡者須至少有一方為機關，是故公文成為國家考試必考之科目。公文內容力求條理清晰，言之有物，本書以公文程式條例第八條規定之「簡、淺、明、確」為基準，必指導考生達成此目標。測驗：為讀者整理出國文相關重點，包括修辭學、課文填充、國學常識、古文選例‧‧‧等，並特別選收五回模擬測驗題庫，加深讀者對國家考試題型的熟悉。\r\n                    \r\n"}
{"書名":"原住民族行政及法規概要精修","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212336494?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"陳志炳","出版社":"大東海文化","ISBN":9789867381064.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212336494\/2015212336494b.jpg","書籍簡介":"\r\n\r\n本書共分六篇：原住民族行政事務、原住民族行政組織及企劃事務、原住民族行正教育及文化事務、原住民族行政衛生及福利事務、原住民行政經濟及公共建設事務、原住民族行政土地管理事務。\r\n                    \r\n"}
{"書名":"原住民族行政及法規大意-初等精選題庫(","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212764365?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"鄭中基","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212764365\/2015212764365b.jpg","書籍簡介":"0"}
{"書名":"原住民族行政及法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212589197?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"鄭中基","出版社":"志光      ","ISBN":9789861281032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212589197\/2015212589197b.jpg","書籍簡介":"\r\n\r\n本書以原住民重要議題及相關法規探討為基本結構，除論述原住民發展史、原住民教育、原住民工作權保障、原住民土地管理外，並兼論原住民福利政策。每章後面皆附有豐富題庫、精要解析，可以快速檢測自己實力，也能充分因應國家考試題型，收事半功倍之效。輕鬆閱讀多作練習，定能金榜題名。\r\n                    \r\n"}
{"書名":"原住民族行政及法規(96年版-高普特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212459315?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"程怡","出版社":"志光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212459315\/2015212459315b.jpg","書籍簡介":"0"}
{"書名":"五等(一般民政)四本套書(原住民特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212436415?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212436415\/2015212436415b.jpg","書籍簡介":"0"}
{"書名":"四等(一般行政)七本套書(原住民特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212436545?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212436545\/2015212436545b.jpg","書籍簡介":"0"}
{"書名":"五等一般行政（四本套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212329663?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212329663\/2015212329663b.jpg","書籍簡介":"0"}
{"書名":"四等一般民政（七本套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212329793?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212329793\/2015212329793b.jpg","書籍簡介":"0"}
{"書名":"四等保育人員（七本套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212329823?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212329823\/2015212329823b.jpg","書籍簡介":"0"}
{"書名":"三等一般行政（八本套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212329953?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212329953\/2015212329953b.jpg","書籍簡介":"0"}
{"書名":"三等一般民政（八本套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212330072?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212330072\/2015212330072b.jpg","書籍簡介":"0"}
{"書名":"原住民族行政及法規概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212330102?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"大華傳真  ","出版社":"停售","ISBN":9789574796113.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212330102\/2015212330102b.jpg","書籍簡介":"0"}
{"書名":"原住民特考應考手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211295495?zone=book&lid=book_class3_ice&actid=book_class3_ice","作者":"考友社推廣","出版社":"考友社    ","ISBN":9789578366053.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211295495\/2015211295495b.jpg","書籍簡介":"0"}
