{"書名":"日本裝束解剖圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380132348?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"八條忠基","出版社":"台灣東販  ","ISBN":9786263047921.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380132348\/2015380132348b.jpg","書籍簡介":"\r\n\r\n\r\n從古代到令和時代的天皇即位禮，\r\n\r\n一本完整剖析日本古代、中世、近世、\r\n\r\n近代、現代的服裝演變！\r\n\r\n\t \r\n\r\n\t日本的朝廷、公家、武家身上的「裝束」有什麼樣的起源？衣著搭配有哪些巧思？文樣代表什麼意義？當時的時代背景又是如何？\r\n\r\n\t日本裝束是以中國為本，逐漸發展出自己的風格，並在平安時代達到風雅的頂點。之後，經歷武家文化的繁盛、明治時期的洋服化等變遷，如今進入了令和時期。\r\n\r\n\t本書以全彩插畫的方式進行解說，帶領讀者深入探究色彩繽紛的有職故實的世界，一窺古代宮中華麗鮮豔的束帶、十二單、狩衣與水干等，以及現代大河劇與神社中皆可看到的日本傳統「裝束」，在剪裁、構造與功用上，究竟隱藏了哪些巧思與意義。\r\n\r\n\t \r\n\r\n\t第1章　古代～平安時代初期的裝束\r\n\r\n\t第2章　平安時代的裝束\r\n\r\n\t第3章　鎌倉時代的裝束\r\n\r\n\t第4章　室町～戰國時代的裝束\r\n\r\n\t第5章　江戶時代的裝束\r\n\r\n\t第6章　明治時代以後的裝束\r\n\r\n\t第7章　現代的裝束\r\n\r\n"}
{"書名":"丼丼丼丼丼：日本五大丼飯誕生祕辛！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380132508?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯野亮一","出版社":"臺灣商務  ","ISBN":9789570533453.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380132508\/2015380132508b.jpg","書籍簡介":"\r\n\r\n\r\n探索江戶時代，風靡全日本的庶民美食\r\n\r\n品嘗充滿飯香的跨時代歷史風味\r\n\r\n\t \r\n\r\n\t原本被當作下酒菜的蒲燒鰻，如何搖身一變成為日本最早的丼飯？\r\n\r\n\t原本不吃雞肉的日本人，如何發明出國民美食親子丼？\r\n\r\n\t原本來自海外的牛，如何受到歐洲人影響轉變為日本食材？\r\n\r\n\t原本薄薄的豬肉排，又是如何增加厚度，甚至改名為炸豬排？\r\n\r\n\t \r\n\r\n\t天丼•豬排丼•牛丼•鰻魚丼•親子丼，五種在民間掀起熱潮的丼飯，但你很可能不知道它們的由來。\r\n\r\n\t \r\n\r\n\t本書追溯從江戶時期到明治時期的軼聞趣事，探索日本國民如何爭相倣效丼飯作法，以及享用丼飯的熱切心境。想一窺大和庶民生活核心，領略日本邁向近代的驅動力，就從了解這五種丼飯開始！\r\n\r\n\t \r\n\r\n▼五大丼飯：從江戶到明治時期日本五大國民美食\r\n\r\n\t \r\n\r\n1.天丼：攤販的用心，加上一點巧合\r\n\r\n\t最早一位攤販將高級食材當成天婦羅的餡料，引起江戶人的注意，而攤販旁邊恰好有一家賣蕎麥麵的商家，將天婦羅添在麵上，就成了天婦羅蕎麥麵。到了明治時期，更出現了天婦羅專賣店，其中有商家開發新菜單──天丼，將天丼打造成東京名產。\r\n\r\n\t \r\n\r\n2.豬排丼：日洋合璧的料理傑作\r\n\r\n\t豬排丼展現本土化特色，將外來食品客製化城日本國民喜愛的滋味。很長時間，日本人不吃豬肉，直到江戶時期出現獸肉店，才開始吃豬肉。炸肉排源自英國，到了明治末期日本發展出獨有的作法──炸豬排，而將炸豬排盛在丼飯上，就成為了豬排丼。\r\n\r\n\t \r\n\r\n3.牛丼：男性庶民能量來源\r\n\r\n\t針對男性勞動階層所烹製的菜色，快速、便利且滋養。受到訪日歐洲人的影響，日本人開始吃牛肉。對做粗工的工人來說，牛肉是珍貴的精力來源，也是他們的主食。牛肉料理促進了牛肉火鍋的流行，將燉牛肉盛在丼飯上，就是一道牛丼。在東京大地震後，更成為災民救世主的角色，在市民間流行開來。\r\n\r\n\t \r\n\r\n4.鰻魚丼：日本丼飯的始祖\r\n\r\n\t在丼飯誕生前，人們僅將蒲燒鰻當成下酒菜，鰻魚店為了擴張客層，為不喝酒及女性顧客量身訂做，將白飯與蒲燒鰻放在一起販賣，誕生了鰻魚飯。後來在江戶時期，一位戲臺金主因為愛吃鰻魚，怕鰻魚冷掉將碗蓋上蓋子，由於風味良好，引起眾人倣效，是為丼飯最原始的型態。\r\n\r\n\t \r\n\r\n5.親子丼：傳入民間的天皇御膳\r\n\r\n\t早在江戶前，雞蛋料理作為款待天皇的料理之一，價格極為昂貴，未被列為民眾的日常食物。直到明治時期，養雞業戶數增加，雞蛋的生產量也增大，區別食材階級的觀念淡薄，也解除了親子身分差異，才建立起親子丼誕生的苗床。\r\n\r\n\r\n本書特色\r\n\r\n\t1.    透過史料，了解熱門的天丼．豬排丼．牛丼．鰻魚丼．親子丼誕生過程\r\n\t2.　以富有歷史感的圖片呈現丼飯誕生時景況\r\n\t3.　闡述各種丼飯早期的食用方法及食材\r\n\r\n"}
{"書名":"走讀明治維新 上冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310227926?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"牛奶杰","出版社":"出色文化  ","ISBN":9789869985215.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310227926\/2017310227926b.jpg","書籍簡介":"\r\n\r\n\r\n走過歷史，走過亂世，看日本如何脫胎換骨\r\n\r\n\r\n日本古代大名，居然得趁出差時沿路賺外快？\r\n\t北海道差點獨立，為什麼？\r\n\t小漁村，如何變身洋房林立的神戶大港？\r\n\t扭轉日本命運的「松下村塾小屋」是什麼？都是誰在讀？\r\n\t現今河豚大縣，在明治維新中超級重要？\r\n\r\n\t今日日本豐富精彩的傳統文物從何而來？\r\n\t其實 喜歡日本的你 一直都在明治維新的歷史軌跡中穿梭\r\n\r\n\t西元2018年，干支戊戌。這是日本進行「明治維新」改革150年週年的時間點，同時也是大清帝國「戊戌變法」的120週年。這兩項同樣源自政治中央、意圖進行全面改革的措施，一則大鳴大放、一則僅103天便黯然收場，從此改變兩個東亞國家的命運。\r\n\r\n\t一百五十多年前，原本自我封閉孤立於世的東亞島國，從被來自太平洋彼岸的黝黑船艦突破做為起點，緊接著，改革的浪潮排山倒海、規模宏大，它重塑了日本的風貌，也日漸奠基出今日大家所喜愛的日本風貌。\r\n\r\n現今蓬勃日本的面貌\r\n\t源自於明治維新時期的哪一項建設或舉措？\r\n\t懂得愈多趣味愈多\r\n\r\n\t‧武士刀──男子漢們的夢想\r\n\t明治新時期為進入文明法治社會，不允許斬殺他人之必然要求，1876年頒布了廢刀令，但普遍引起武士們的不滿，甚至有激化反叛與誘發西南戰爭的影響。對武士刀有興趣的玩家，可前往上野東京國立博物館本館、東京澀谷的刀劍博物館參觀。另外，甫於2017年開幕的銀座新購物地標GINZA SIX 6樓，也有武士刀的主題專櫃，遴選相關書籍雜誌，並陳列展示武士刀的。\r\n\r\n\t‧穿越時空──重現明治時代遊行隊伍\r\n\t每年10月22日舉辦的「時代祭」，為京都的三大祭典，遊行隊伍會從京都御苑出發，前往平安神宮。參與成員會由打扮為明治時代維新勤王的志士打頭陣，接著往古時回溯，有德川幕府的上洛隊伍、織田信長的上洛隊伍，最後是延曆時代室町洛中風俗的隊伍（相當於平安京創建時）等等，相當有趣。\r\n\r\n\t‧從浮世繪看當時人們對異世界的觀點\r\n\t位於神奈川條約簽屬地點的「開港資料館」，保存許多幕末到昭和初期有關橫濱發展史的歷史文件，日方民間當時的浮世繪圖畫中，多將派里等異國人繪為飛禽走獸，猶如現今語異星生物第三類接觸的遐想！\r\n\r\n\t‧源自明治時期至今屹立不搖的名店、美食\r\n\t日本最早販售鯛魚燒的創始店──麻布十番「浪花家」；以天然柑橘加工製成「夏蜜柑丸漬」聞名的幕末時開業的老店「光國本店」；幕末時躲過鳥羽伏見之戰砲火的笠置屋──今日家喻戶曉清酒品牌月桂冠的前身。\r\n\r\n\t‧歷史人物與現代建築的結合──坂本龍馬\r\n\t坂本龍馬，是幕府末期推動維新革命中扮演重要腳色的劃時代人物，在國內外都有不少的擁護者。喜歡龍馬的朋友 不妨安排一趟四國高知桂濱海的「龍馬紀念館」之旅，在造型前衛如太空船的館內一覽龍馬生平，並探訪樹立海邊的龍馬雕像地標。\r\n\r\n\t‧重新完整呈現日本最北網走監獄\r\n\t1890年（明治23年）明治時期的北海道獄政制度 廢止了不合理的強制勞動作法\r\n\t位於日本最北位置的網走市 網走監獄博物館 名氣相當響亮 將原本的木造牢房與相關設施從監獄腹地內移築到博物館園區，成為對民眾開放的觀光設施。\r\n\r\n\t‧不一樣的日本遊──國家重地日本銀行\r\n\t1882年成立的日本銀行，統一了紙鈔的發行權，並正式將紙鈔發行改為金本位制，令金融秩序與國際匯價更加穩固。儘管日本銀行是敏感的國家重地，但仍有規劃讓民眾參訪的行程。其一得事先預約，每趟參觀約1小時，著重於讓參觀者認識日本銀行；另一種簡易的參觀則免預約。\r\n\r\n"}
{"書名":"走讀明治維新 下冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310228008?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"牛奶杰","出版社":"出色文化  ","ISBN":9789869985222.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310228008\/2017310228008b.jpg","書籍簡介":"\r\n\r\n\r\n細細品味歷經滄桑、繁華的維新趣事\r\n\r\n\r\n3C聖地秋葉原來竟是蔬果集散地！\r\n\t你去過「銀座」，但你知道「金座」和「銅座」嗎？\r\n\t日本庶民美食紅豆麵包的出現，歸功於武士的廢除\r\n\t吳服店，如何變身現今聞名的百貨公司？\r\n\t馬拉著火車在鐵道上跑？這是什麼狀況？\r\n\t牛奶，居然曾經只有貴族喝得起\r\n\r\n\t跟著牛奶杰看天皇行幸各地\r\n\t交通建設 民生政策 工商發展 船堅砲利 其他長遠影響\r\n\r\n\t從日本旅遊中 探索明治維新的足跡\r\n\t明治維新之於日本的重要性\r\n\t說是使其奠基為今日全方位之強大也不誇張\r\n\t你一直以來喜歡的日本文物、建設、風土民情\r\n\t或許或多或少也承襲於這個具劃時代意義的現代化革新\r\n\t當我們將目光焦點集中在最新最好玩的事物上時\r\n\t不妨也放大旅遊觀點\r\n\t深入歷史文化蘊涵的百般況味\r\n\r\n歷史向來不只是過去的事，\r\n\t是和現在的一切息息相關的事\r\n\t日本文化原來如此\r\n\r\n\t‧江戶時期日本完全沒有鐵道建設\r\n\t現在大家對日本旅遊的印象，大多會覺得交通很方便鐵道四通八達。儘管日本現在的確是鐵道大國，但在江戶時代其實是完全沒有鐵道與火車營運的，目前的路網規模，都是啟動明治維新後才開始發展的成果。\r\n\r\n\t‧你去過「銀座」，但你知道「金座」和「銅座」嗎？\r\n\t銀座在江戶時代就是熱鬧的街區，地名由來是幕府在此設立銀幣的鑄造所，而通稱為銀座（同理，其它地方還有金座與銅座）。當局在1869年（明治2年）修改江戶時期的舊町名，正式將此地編為「銀座一丁目」至「銀座四丁目」。\r\n\r\n\t‧日本庶民美食紅豆麵包的出現，歸功於武士的廢除？\r\n\t武士木村又兵衛在失去身份地位後，被安排前往長崎學習製作麵包。學成後，開設了麵包店，其次子並研發出紅豆麵包，但當時吃麵包的平民很有限，市場反應並不熱烈。後來是趁著明治天皇在公園賞花的機會，將紅豆麵包獻給天皇，才一舉打響了這款麵包的知名度，廣受人們矚目。\r\n\r\n\t‧大阪通天閣原來是重製品\r\n\t現在看到的大阪通天閣原來是第二代重製品，通天閣第一代在二次大戰時燒毀，並響應響應政府「捐鋼鐵報國」的政策，將鐵塔拆除交由軍方處置。\r\n\r\n\t‧土佐稻荷神社的神紋=三菱集團「三片菱形」的著名商標\r\n\t土佐稻荷神社所在地的北堀江這一帶，在江戶時代為土佐藩的倉庫群，明治初年讓渡給彌太郎，被視為三菱財閥乃至現在的三菱集團發祥地。有趣的是，三菱集團「三片菱形」的著名商標，也是土佐稻荷神社的神紋。玩家到此一定要睜大眼仔細找找！\r\n\r\n\t‧「明治」食品原來發跡於台南\r\n\t如今已成為日本業界大樹的明治製糖株式會社，在1906年12月成立之初，其實總社與工廠是設於台灣台南麻豆的總爺糖廠。戰後，他們在台灣的糖廠如同其它業者撥交給台糖，在日資產繼續由明治製糖株式會社經營。成為當初從台灣起步、如今在日發揚光大的「灣生企業」！\r\n\r\n"}
{"書名":"拿得起放不下的有趣日本史：想從哪一章讀起都可以，只說故事不講術語，六種角度解構日本大歷史。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310227506?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"古市憲壽","出版社":"大是      ","ISBN":9789865548896.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310227506\/2017310227506b.jpg","書籍簡介":"\r\n\r\n\r\n「本書像《人類大歷史》的日本版，不用死背也不用強記！」\r\n——本書作者、日本知名歷史學家古市憲壽\r\n\r\n\r\n\t◎上古世紀，天皇如何取得政權？跟人民收「保佑平安」的保護費。\r\n\t◎男人當家女人顧家，起源怎麼來的？其實古早的日本不是這樣男尊女卑。\r\n\t◎從《源氏物語》到《海賊王》，可以透視出，日本人為什麼這麼愛讀物語。\r\n\r\n\t本書作者古市憲壽，是慶應義塾大學研究員，\r\n\t他將日本史劃分成三個時代：古代、中世，近代，\r\n\t並用六個不同角度重新解讀，\r\n\t想從哪一章讀起都可以，不用死背、自然強記，\r\n\t生活中你能自然而然的引述歷史，能使你發表的觀點讓人十足信服，\r\n\t這就是一般人不及你的素養。\r\n\r\n◎這樣讀，各種大事件成了你能說給別人聽的動人故事：\r\n\t上古世紀，天皇如何取得政權？靠治鐵技術，以及跟人民收保護費。\r\n\t中世紀，換各個武家幕府掌權，此時，你姓什麼，決定了人生的一切。\r\n\t近代的江戶時代，人民有吃有喝還能到處旅行，生活最開心。\r\n\t直到明治維新，日本的強兵計畫開始展開，擴張的野心越來越強。\r\n\t這樣讀，日本史，成了一篇篇高潮迭起的故事，不用背，你全部能記住說給別人聽。\r\n\r\n◎從稻米、土地、家族、戰爭等六個不同角度看日本史\r\n\t．日本被稱為稻穗之國，但稻作技術其實是中國傳入的，直到明治時期才成為主食。\r\n\t．這個國家有超多神話與物語，是為了鞏固天皇神威？還是人民為了排解苦悶？\r\n\t．幕府時代，武家的地是怎麼變成人民的地？第一次從歷史角度看日本的土地政策。\r\n\t‧男人當家女人顧家的起源怎麼來的？其實古早的日本不是這樣男尊女卑。\r\n\r\n\t還有，明治維新到底有什麼魅力，讓老一輩的日本人如此喜愛？\r\n\t日本人真的好戰？戰後的日本人到底學會了什麼？\r\n\r\n\t沒有專有名詞、不強塞術語，不用死背自然強記，不管你是喜歡讀歷史、考試需要，\r\n\t這本書都能讓你拿得起，放不下。\r\n\r\n"}
{"書名":"江戶百工百業套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226974?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯田泰子","出版社":"健行文化  ","ISBN":9789860651119.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226974\/2017310226974b.jpg","書籍簡介":"\r\n\r\n\r\n江戶時代竟然有這種工作？！\r\n\r\n畫看板的、鎖匠、掘井的、刷毛師、買賣煙灰的、補鍋匠、素麵師、專買融化蠟燭的人、賣甜涼水的人……\r\n\r\n江戶的時尚、娛樂大爆發，都因為有他們！\r\n\r\n髮簪販、眉刷匠不稀奇，但是還有茶染師、姬糊販、廢髮販？\r\n\r\n千奇百怪更包括花魁、鳥追、節季侯、住吉舞、太平記讀、放下師……\r\n\r\n\t \r\n\r\n\t時代劇中常可見的各式職業，到底該如何稱呼？那些職人工作傳續百年現在依然得見，又有哪些已然消失？江戶時代的繁華、歌舞昇平、趕流行，都因為有這一群人！\r\n\r\n\t \r\n\r\n\t作者飯田泰子分別以人類生活、食住為中心，加上人類衣裝、學習、消遣遊樂、展演育樂等範疇，整理出江戶時代多達五百餘種的工作型態，配合使用的插圖也超過上千幅，摘錄自各項文件、書刊紀錄，同時也有相關解說。由於書中介紹的都是江戶時代的各種行業，有些場景在今天只有到博物館才能看到，還有些字眼在今天正在逐漸成為死語。插圖與文字配合，俾使讀者可以清楚理解各種現在聽起來似乎不可思議，甚至無法想像的工作。\r\n\r\n\t \r\n\r\n\t每章會先詳細解說當時的社會、文化、生活狀況，以及在那些狀況之下，衍生出哪些種類的工作職業所需，繼而一一解釋各項工作的內容概論。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t★ 豐富圖文對照，清楚了解各行職人的精采工作。\r\n\r\n\t★ 全書列舉服飾、遊樂、學習、藝能等兩百五十多類職種，配合近五百張圖片。\r\n\r\n\t★ 五大主題，資料豐富，包括基本的食、住、商賣、健康、信仰等範疇中，百工百業負責的實際內容！\r\n\r\n\t \r\n\r\n"}
{"書名":"日本昭和時代老照片：鐵道．生活．風景帖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226004?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"J．瓦利．希金斯","出版社":"遠足文化  ","ISBN":9789865080914.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226004\/2017310226004b.jpg","書籍簡介":"\r\n\r\n\r\n\t近400張全彩寫真！由60年前的柯達彩色底片輸出\r\n\t鐵道迷必見！典藏現已不存的日本鐵道風景\r\n\t黃金年代的見證！戰後日本大眾生活的珍貴紀錄\r\n\r\n\t中文版獨家收錄作家川本三郎推薦序\r\n\r\n\t本書作者希金斯在1950年代以駐日美軍文官的身分赴日，爾後擔任日本國鐵顧問，旅行的足跡遍及日本全國各地。以鐵道攝影為中心，包含都電荒川線、新幹線試運轉、東京鐵塔落成等在內，他利用當時堪稱高級奢侈品的柯達彩色底片拍下了無數日本風景。\r\n\t希金斯當年使用的6000張最頂級的柯達克羅姆膠捲（Kodachrome），歷經一甲子未曾褪色，至今依舊風采不減。本書精心挑選出其中382張，藉由作者本人的點滴回憶，引領我們遙想60年前的日本風情。一幀幀映現著鐵道、充滿生活感的照片，記錄了東京迎接奧運之前的急遽變化，以及如今已然消逝、令人懷念的各地風景與人們。\r\n\r\n"}
{"書名":"日本神社解剖圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019270005910?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"米澤貴紀","出版社":"楓書坊文化","ISBN":9789863772958.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019270005910\/2019270005910b.jpg","書籍簡介":"\r\n\r\n\r\n～日本各地求神指南！～\r\n足以誇耀世界的傳統魅力，\r\n一生必定要探訪一次！\r\n\r\n從鳥居、社殿、門、塀、垣、狛犬、神紋圖案的意義，\r\n到源自《古事記》、《日本書紀》中遠古神明與其庇護內容等，\r\n日本各大神社一絲不漏完全圖解！\r\n\r\n ●神社境內的鳥居、社殿、神紋象徵著什麼？\r\n ●神社所祭祀的神明能夠賜予什麼樣的庇佑？\r\n ●神社與祭神之間又與神話有著如何的淵源？\r\n\r\n 神社，是神道的信仰中心，同時也是日本的獨特文化。\r\n 年中行事乃至於個人祈願庇佑，日常習俗無不與神社緊密相連。\r\n\r\n 自古以來，日本人深信世間萬物皆有神靈寄宿。\r\n 而八百萬神靈依託之所，正是神社。\r\n 從遠古的山岳信仰與生殖崇拜，揉合佛教密宗和修驗道，\r\n 自平安貴族政治邁入武家政權，擠身近代化國家之列，\r\n 歷經千年歷史推演，神社亦隨之發展，呈現出多樣的信仰與建築風貌。\r\n\r\n 本書從建築、歷史、文化與風俗等各層面切入，\r\n 以六大主題統領日本全國神社，\r\n 並藉插圖彙整建築特色與例行祭儀，\r\n 深入淺出，引領讀者全方位鑑賞神社。\r\n\r\n本書特色\r\n\r\n ◎6大主題，55間神社：\r\n 區分建築工藝、神話傳說、歷史脈絡、祭祀對象、信仰集團、神威庇蔭等六大主題，各單元舉一代表神社深入講解。\r\n ◎圖解建築特色，神話祭典插繪：\r\n 搭配手繪插圖，具體呈現神社特色與細節賞析，並重現神話舞臺與例行祭儀的場景，輔以文字詳細解說。\r\n ◎神社庇佑內容大全：\r\n 專門主題集中彙整神社的庇蔭，結緣、運勢、消災或身體安康等祈願面面俱全，提供不一樣的自助旅行選擇。\r\n ◎神社參拜指南：\r\n 書末附有簡單易懂的神社參拜解說，能夠入境隨俗，向神明祈求庇佑時也不必擔心失了禮節。\r\n\r\n"}
{"書名":"日本入門三部曲套書（三冊）：《日本習俗超圖解》《日本史超圖解》《神道教超圖解》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012730002207?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"千葉公慈","出版社":"日出出版  ","ISBN":9789865515904.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20127\/2012730002207\/2012730002207b.jpg","書籍簡介":"\r\n\r\n\r\n本套書組合共有三冊：《日本習俗超圖解【日本入門三部曲1】：深植日本人生活的開運方法》、《日本史超圖解【日本入門三部曲2】：快速掌握日本最關鍵歷史事件》、《神道教超圖解【日本入門三部曲3】》：影響日本人生活的信仰根本\r\n\r\n\t日本入門三部曲，\r\n\t一次三本以圖解形式，簡明標示出重點須知，\r\n\t幫助迅速掌握實用日本知識。\r\n\r\n《日本習俗超圖解【日本入門三部曲1】》\r\n\r\n\t伴隨著四季而來的習俗及大小例行節慶，\r\n\t是日本自古以來流傳的日常「慣例」，\r\n\t蘊含著渴盼獲得福氣、好運及健康長壽的願望。\r\n\r\n\t影響著日本人世界觀及日常秩序的習俗，是怎麼而來，經過怎樣的演變，具有什麼意義，又是如何進行，很需要一套具系統性的介紹。本書依照春、夏、秋、冬四季以及人生大事，統整出最重要的日本習俗，搭配插圖和圖表，幫助讀者迅速理解，是兼具知識性與趣味性的文化養成入門書。\r\n\r\n\t從新年參拜到春季賞櫻，過完端午有開山日及盂蘭盆會，\r\n\t秋季則有酉市及七五三，進入冬季就要大掃除準備過除夕。\r\n\t一切都是為了開運！祈求好運發生！\r\n\r\n\t◆可以招來好緣起（運氣）的開運物自古就很受歡迎\r\n\t──招財貓舉右手招的是「財運」，舉左手招的是「人氣」，而且手越長越好。\r\n\t◆賞櫻的由來是為了迎神，祈求稻作豐收的重要儀式\r\n\t──據說春天到時，神明會從山中駕臨化為田地之神，並且依附在櫻花上。\r\n\t◆日常中積累的晦氣，就靠「跨茅輪」儀式來消除\r\n\t──神社中用茅草綁成的大茅輪，按照規矩跨過去，一次洗掉半年份的壞運氣。\r\n\t◆在「夏季土用丑日」要吃鰻魚的理由\r\n\t──為了防止夏季疲勞，吃「名字中帶有『う（u）』字的食物就對了！\r\n\t◆想提升工作運與財運，就要好好慰勞惠比壽神\r\n\t──惠比壽的名字有好多種漢字寫法，因為受到商家、漁村、農村的熱烈愛戴！\r\n\t◆屬於孩子的重要日子，祈求健康的七五三\r\n\t──感謝土地神保佑平安長大，接下來的日子請野神明繼續保庇。\r\n\r\n《日本史超圖解【日本入門三部曲2】》\r\n\r\n\t起源於繩紋文化的日本，立國超過千年，\r\n\t擁有融合並協調的特質，陸續兼容多國文化，\r\n\t發展出細膩又獨特的日本文化及歷史。\r\n\r\n\t補足日本史觀念，對認識日本有很大的幫助。從戲劇、文學及動漫畫中認識的日本往往很片段，本書將日本歷史從古至今超濃縮，為讀者快速畫好重點。以90則關鍵歷史事件為主軸，以插圖及圖表靈活輔助說明，並搭配小專欄及「外史集」補充豐富的背景資料，是兼具知識性與趣味性的文化養成入門書。\r\n\r\n\t從卑彌呼女王到神武天皇開國，至平安時代遷都京都，\r\n\t接著戰國爭霸、幕府治國、明治維新及近代的發展與紛亂。\r\n\t一起紙上穿越時空！見證日本如何成為日本！\r\n\r\n\t◆日本開國的神武東征，到底是神話還是真實事件？\r\n\t──西元前六六○年，正是繩紋文化邁向終結，改朝換代成為彌生文化的時期。\r\n\t◆曾經有段時間，日本陸續出現好幾位女性天皇\r\n\t──共計有六位皇后、皇太子妃，在時局混亂的時代出來當中繼投手即位天皇。\r\n\t◆平安時代兩大佛教宗師——空海與最澄超級比一比\r\n\t──同為遣唐使的成員，是急欲讓國家唐朝化的天皇貴族的最大幫手。\r\n\t◆武士治國的幕府時代就從源賴朝大將軍開啟\r\n\t──以鎌倉為據點，被朝廷認命為征夷大將軍後，一步步擴大管轄範圍及支配權。\r\n\t◆德川家康填海造地，擴建江戶城成為近代化都市\r\n\t──動員全國領主參與工程，非常先進地建造了運河、民生用水系統等人造公共都市建設。\r\n\t◆幕府末期，敵對的薩摩與長州兩陣營為何決定結盟\r\n\t──有了倒幕這個共同新目標，以及坂本龍馬的居中牽線，宿怨成為經濟互惠的同盟。\r\n\r\n《神道教超圖解【日本入門三部曲3】》\r\n\r\n\t神道教是認識日本前必定要先理解的信仰文化，\r\n\t沒有開宗教祖，甚至沒有記載教義的聖典，\r\n\t透過神話及儀式，對神明表達純粹的崇敬之心。\r\n\r\n\t日本的各種祭祀、儀式、神明、神社……早已融入在日本人的生活中，對我們而言，有點熟悉又有些陌生。本書將神道教的起源、眾神傳說及其庇佑之神力、儀式的舉行、關於神社的大小事，一一圖解說明。並且還有開運神社巡禮，讓你輕鬆進入神祕的神道教世界，體驗純粹的崇敬之心與感動。\r\n\r\n\t《古事記》《日本書紀》記載了日本的開國神話及眾神明，\r\n\t擁有獨特世界觀的神道教，上千年來影響著日本，為立國基礎。\r\n\t日本文化最大謎團，一起認識令人著迷的信仰系統！\r\n\r\n\t◆神道教是從什麼時候開始的？為何沒有教義？\r\n\t──神道教是自然發生建立於日本各地，不管在哪個時代，都是日本人的心靈依靠。\r\n\t◆八百萬神中最偉大的是誰？是天照大御神嗎？\r\n\t──在神話中，天照大御神管理天界，是眾神集會的領袖，不過還有同樣地位崇高的神。\r\n\t◆為什麼在不同文獻中，神話內容有所差異？\r\n\t──因為《古事記》《日本書紀》《風土記》等書的編撰目的各不相同。\r\n\t◆神社與寺廟有何不同？祝詞與佛經是類似的東西嗎？\r\n\t──神社是屬神場所，寺廟是屬人場所；祝詞是與神明的對話，佛經則為佛教教義。\r\n\t◆為什麼參拜前要先洗手？正確參拜步驟是什麼？\r\n\t──因為日本神明討厭污穢，所以要先除去身心的污穢，再進入神社。\r\n\t◆神社裡會舉行的祭典有哪些呢？\r\n\t──其實每天都會有日供祭，每月也有月次祭，以及各種定期舉辦的大型祭典。\r\n\t◆神主與宮司有何不同？巫女的工作內容又是什麼？\r\n\t──神主指神職人員，宮司則是神社中職位最高者。現代巫女是擔任為神明獻上舞蹈藝能的職務。\r\n\r\n"}
{"書名":"鬼滅的日本史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012980013954?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小和田哲男","出版社":"網路與書  ","ISBN":9789869899048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012980013954\/2012980013954b.jpg","書籍簡介":"\r\n\r\n\r\n真實版《鬼滅之刃》新考察！\r\n\t日本史中的鬼殺隊與十二鬼月！\r\n\r\n\t【常民文化與妖異傳說之全集中呼吸．紙本型】\r\n\r\n\t「柱」為何有九名？\r\n\t「火之神神樂」為何有十二型？\r\n\t炭治郎是江湖賣藝的「傀儡師」？\r\n\r\n\t鬼，潛伏在你我之間；鬼，遊走於歷史之中。\r\n\t要如何不變成鬼？要如何慈悲滅鬼？\r\n\r\n\t黎明將至，意念不滅。\r\n\t斬妖殺鬼，一脈承接。\r\n\r\n\t在日本古書中，妖魔精怪都是「真實存在」的故事泉源。\r\n\t鬼怪從何而來 ? 如何害人 ？鬼是「異質他者」，還是我們自身 ?\r\n\t本書將從鬼之誕生與鬼的形象演變，探尋《鬼滅之刃》背後的歷史根源與隱藏祕密。\r\n\t「歷史中的鬼滅傳奇，鬼滅中的歷史軼聞」。解碼「鬼滅」，先從日本史出發！\r\n\r\n本書特色\r\n\r\n\t★ 席捲亞洲的日本動漫《鬼滅之刃》正火熱，「從歷史看鬼滅」的第一本書！\r\n\r\n\t★ 以日本史代代相傳的妖異傳說，串連《鬼滅之刃》故事情節與角色呈現，「以史解劇」，建議搭配《鬼滅之刃》漫畫（＋動畫）開啟防雷閱讀模式，體會其精采演示泛靈論、庶民史與大眾娛樂的交叉奏鳴手法。\r\n\r\n\t★ 以史觀格局連接滅鬼思想與疫病流布的時事連動，引領大眾省思社會面對「異質者＝鬼」時應懷抱的寬容態度。\r\n\r\n\t★ 由日本知名歷史學者、《天地人》《軍師官兵衛》《麒麟來了》等多部大河劇時代考證專家——小和田哲男教授，擔任本書總監修。\r\n\r\n\t★ 全書收錄五十餘幅彩色＋黑白古典圖繪，盡覽日本歷史傳說中的鬼魅靈物形象演變。\r\n\r\n\t【書中登場的鬼與滅鬼者】\r\n\r\n\t最早的阿用鄉之鬼、愛吃女人的「鬼一口」、「真實版手鬼」兩面宿儺、「真實版黑死牟」役小角、「真實版猗窩座」鬼童丸、「真實版無慘」酒吞童子、「真實版愈史郎」鬼之子小綱，還有珠世、蛇鬼、食人佛等，以及，「真實版的萬鬼剋星繼國緣壹」⋯⋯\r\n\r\n\t【日本庶民史中的真實版鬼殺隊】\r\n\r\n\t◆從主角炭治郎看賣藝「傀儡師」\r\n\t◆從霞柱．時透無一郎看「SANKA」（山窩）\r\n\t◆從音柱．宇髓天元看黑暗中的戰鬥集團「忍者」\r\n\t◆從岩柱．悲鳴嶼行冥看享有優遇制度的「盲人」\r\n\t◆從蛇柱．伊黑小芭內看被囚禁的「特殊兒童」\r\n\t◆從栗花落香奈乎看遭到「人口販賣」的孩童\r\n\t◆從鱗瀧左近次看會抓走小孩的「天狗」\r\n\t◆從嘴平伊之助看五千個「棄兒」\r\n\r\n\t【關於『鬼滅之鬼』的種種思考】\r\n\r\n\t◆「鬼」（如鬼之人）是被社會排除的「異質之物」\r\n\t本書中介紹的鬼，有的來自山上，有的是反對朝廷或幕府體制的人，也有的是強烈懷抱恨意或嫉妒的不幸之人、「牆外人」。他們來自被社會秩序、生活空間排除在外的地方，是會帶來危害的「異質者」。全球化及價值觀多元化、以社群網站為代表的溝通手段產生變化，現代人接觸「異質者」的機會明顯增加。人人出自本能的一種防禦反應，就是視自己為「正義」一方的自我膨脹，以及對他人（自身所不理解的人事物）的排外攻擊。\r\n\r\n\t◆誰才是鬼？人心所在之處，「你有把握不會變成鬼嗎」？\r\n\t面對鬼，不抵抗，他們就會加害於你，所以你必須設法抵抗鬼。但是，當你認定是鬼的對象，其實只是無害的「異質者」，那麼在這種情況下，把對方當成鬼，而攻擊這些「異質者」的那一方才是鬼。\r\n\r\n\t◆以慈悲與寬容面對世界上可能「化為鬼」的群體與個體\r\n\t在《鬼滅之刃》中，鬼被塑造成帶來危害、「必須消滅的對象」，卻有許多場景描寫主角炭治郎對鬼展現同理心與同情，那種試圖貼近對方心靈直到最後一刻的姿態，彷彿在這個複雜化的現代社會中，為我們提供了一種「與鬼相處」的示範。人心之鬼，隨時隨地都會出現。《鬼滅之刃》的轟動，顯示出這股恐懼感，分分秒秒存在現代人內心深處。新的鬼故事還會不斷出現。即使在現代，鬼依舊未滅⋯⋯\r\n\r\n"}
{"書名":"復刻版日本文化圖典2 江戶武士圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310225212?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"笹間良彥","出版社":"楓樹林    ","ISBN":9789865572051.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310225212\/2017310225212b.jpg","書籍簡介":"\r\n\r\n\r\n～武士的一年行事、參勤交代、服飾武具、官銜職務完全圖解～\r\n\r\n上至幕府將軍、下至無主浪士，嚴謹重現江戶武士面貌\r\n\r\n\t \r\n\r\n\t17世紀初，德川家康被授予征夷大將軍的頭銜，於江戶設立幕府，史稱「江戶時代」。\r\n\r\n\t \r\n\r\n\t江戶城作為德川氏的居所，隨著政治中心地位的確立，來自全國各地的武家大量匯聚，使得江戶的人口於18世紀前期達到100萬人，半數為武士與其家人，另外半數則是商賈之家。\r\n\r\n\t \r\n\r\n\t其中，這幾十萬名的武士不僅包含幕府的家臣團，也有全國大小諸藩高達280家的大名，以及各大名在江戶宅邸任職的家臣們。\r\n\r\n\t \r\n\r\n\t本書作者笹間良彥，堪稱是日本甲冑研究第一人。笹間良彥自30歲起便行腳遍覽全國各地，大量且多方採集武具、風俗等第一手資料，窮畢生考究之功鎔鑄在晚年著述，寫就多達60本歷史學、民俗學等涉足多個領域之相關著書和論文。\r\n\r\n\t \r\n\r\n\t笹間良彥的研究精道之處在於他尤擅繪畫，能夠從龐雜的資料之中理出脈絡，通過插畫的形式補充文字描述不足之處，重現風俗原本面貌，且盡可能從多個角度、多道層次傳承日本的文化。\r\n\r\n\t \r\n\r\n\t本書為復刻版日本文化圖典第二輯，書中以「江戶武士」為軸，以中央幕府旗本與地方大名藩士為兩道支線，一一解說江戶時代的武士身分階級、生活起居、擔負職務、服裝與甲冑武具等細項，搭配近800幅插圖，圖文對照一目瞭然，絕對是研究江戶史不可不讀的珍貴資料。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t◎日本甲冑研究第一人．笹間良彥的復原圖錄輯，參考眾多繪圖繪卷、文獻典籍與留存古物，經考證後復原近800幅插圖。\r\n\r\n\t \r\n\r\n\t◎橫跨幕府將軍、幕臣、大名與浪士各階層，細究身分制度、幕府職務，到一年例事祭儀、學問服裝與武具甲冑，全方位揭曉江戶時代的武士面貌。\r\n\r\n\t \r\n\r\n\t◎卷末收錄江戶幕府主要官職簡介與舊國名地圖，大河劇關鍵詞一點即通。\r\n\r\n\t \r\n\r\n"}
{"書名":"鬼滅超讀解：在討人厭的世界中，將惡鬼滅殺的生存法。全集中閱讀【獨家蒐錄：《鬼滅之刃》動漫的真實世界，感受大正時代下的浪漫臺日文化】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019479912330?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"最強攔不柱—TAMON","出版社":"拾青文化  ","ISBN":9789869955935.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019479912330\/2019479912330b.jpg","書籍簡介":"\r\n\r\n\r\n▲全集中▲\r\n\r\n閱之呼吸 — 拾壹之型\r\n\r\n全神貫注！\r\n\r\n\t \r\n\r\n❚超高人氣！日本累計發行本數超過一億，臺灣劇場版電影票房超過六億！❚\r\n\r\n❚首刷限量．隨書贈送：鬼殺隊「入隊許可」修了證書❚\r\n\r\n❚購書有機會抽中「日本直送‧空運來臺‧官方限量」贈品❚\r\n\r\n\t \r\n\r\n◆鬼滅愛好者、隊士必攜之書！\r\n\r\n◆楊錦昌教授（輔仁大學日文系教授）、\r\n\r\n杜可瑜老師（大直高中歷史教師）——審定推薦\r\n\r\n◆Shippo尾巴（臺日YouTuber）、\r\n\r\n海苔熊（心理作家）、\r\n\r\n賴品妤（立法委員）——專業推薦\r\n\r\n◆鬼滅歷史背景、豐富角色分析與重點臺詞中日對照\r\n\r\n\t \r\n\r\n\t「人は心が原動力だから、心はどこまでも強くなれる！！」\r\n\r\n\t「心就是人的原動力，心靈的強大是沒有界限的！！」 （竈門炭治郎／第53話《你是》）\r\n\r\n\t \r\n\r\n\t「胸を張って生きろ、己の弱さや不甲斐なさにどれだけ打ちのめされようと、心を燃やせ、歯を喰いしばって前を向け、君が足を止めて蹲っても時間の流れは止まってくれない、共に寄り添って悲しんではくれない！」\r\n\r\n\t「抬起胸膛活下去吧，就算被自己的弱小無力擊垮在地，你也要燃起鬥志，咬緊牙關向前邁進；就算停下腳步，時間也不會等你，它不會靠向你和你一起分擔悲傷！」 （煉獄杏壽郎／第66話《黎明凋零》）\r\n\r\n\t \r\n\r\n\t「お前を殺す為にお前より強くなる必要はない、お前を弱くすればいいだけの話。お前が生きる為に手段を選ばないように、私も\"私たちも\"お前を殺す為に手段を選ばない。」\r\n\r\n\t「要殺掉你不需要變得比你更強，只要將你弱化即可；就像你為了生存可以不擇手段，我，『和我們』為了能夠殺掉你也會不擇手段。」 （珠世／第197話《執念》）\r\n\r\n\t \r\n\r\n【超解析】專業審定‧毫無保留‧公開深掘\r\n\r\n\t◎▼◎　原來胡蝶忍跟富岡義勇偷偷告白過？\r\n\r\n\t◎▼◎　鬼滅時代的臺日交流竟然如此密切！\r\n\r\n\t◎▼◎　鬼殺隊根本就是完備的企業經營！\r\n\r\n\t◎▼◎　茶茶丸其實是守護航海平安的貓？\r\n\r\n\t \r\n\r\n\t本書是由熱愛《鬼滅之刃》的作者，每日使用「全集中‧常中」認真撰寫記錄。\r\n\r\n\t作者除了將鬼滅登場的重要角色、鬼、柱深刻剖析外，並引用漫畫中的臺詞做中日對照，讓讀者更能真切感受每位角色的至情至性及大家可能忽略的細膩情節。同時也分享在其他鬼滅相關書籍中所看不到的個人見解，\r\n\r\n\t包括精神疾病、電影、企業管理與《鬼滅之刃》的關係性等。\r\n\r\n\t \r\n\r\n\t還有獨家蒐錄的《鬼滅之刃》動漫的真實世界，相信不只鬼滅迷，就連對大正時代下的日本與臺灣歷史有興趣的人也會喜歡上這本書！\r\n\r\n\t \r\n\r\n★全球獨家蒐錄 ★　\r\n\r\n獨家蒐錄1 ☆鬼滅寫真館☆　\r\n\r\n《鬼滅之刃》動漫的真實世界\r\n\r\n\t‧鬼舞辻無慘初登場的真實場所──大正時代下的東京\r\n\r\n\t‧鬼殺隊的最終選拔處「藤襲山」──紫藤花的魅力\r\n\r\n\t‧手毬鬼（朱紗丸）的手毬是屬於女孩間的玩具──江戶到明治時代的熱門玩具\r\n\r\n\t‧墮姬與妓夫太郎出身的吉原「羅生門河岸」──江戶時代的吉原與花魁\r\n\r\n\t‧猗窩座身上的刺青—江戶時代的罪人與入墨刑\r\n\r\n\t‧人類時代不受歡迎的響凱──大正時代的文學家們\r\n\r\n\t‧愈史郎與茶茶丸（三色貓）──大正時代流行養寵物嗎？\r\n\r\n\t‧童磨時代下的邪教—基督教反而是當時的邪教？\r\n\r\n\t‧甘露寺蜜璃竟然會不受男性歡迎？──大正時代的日本審美觀\r\n\r\n\t‧「鬼滅之刃」大正時代下的臺灣──隱身在臺灣各處的大正浪漫\r\n\r\n\t \r\n\r\n獨家蒐錄2 ☆鬼滅物語☆　\r\n\r\n大正時代──臺日概要\r\n\r\n\t‧完整臺日年表\r\n\r\n\t‧全彩圖片介紹\r\n\r\n\t \r\n\r\n\t◆◇ 審定推薦 ◇◆\r\n\r\n\t楊錦昌教授｜輔仁大學日文系教授\r\n\r\n\t杜可瑜老師｜臺灣大學歷史系畢、大直高中歷史教師、《鬼滅之刃劇場版：無限列車篇》目前N刷（在列車停駛前，還會繼續刷）\r\n\r\n\t \r\n\r\n\t「閱讀《鬼滅超讀解》，彷彿是打開放置在聖誕樹下一個又一個的禮物，驚喜地發現原來有這麼深厚的趣味，被原作者以細密的針腳織進了故事裡；藉由這本書，讀者更認識《鬼滅之刃》，再透過《鬼滅之刃》，更貼近屬於江戶到大正時期的日本風情。」 —— 杜可瑜老師\r\n\r\n\t \r\n\r\n\t◆◇ 本書特色 ◇◆\r\n\r\n\t(1) 全球第一本由臺灣作者撰寫的《鬼滅之刃》動漫專書。由臺灣人的角度出發，書寫對《鬼滅之刃》的感動，絕非是一般語錄雞湯，而是真切的角色分析（鬼殺隊、柱、鬼等）與動人見解。\r\n\r\n\t \r\n\r\n\t(2) 全球獨家蒐錄《鬼滅之刃》的真實世界，感受大正時代下的浪漫臺日文化。\r\n\r\n\t令人意想不到，大正時代的臺灣竟與日本如此緊密，現今仍然可以看見當時的蹤跡。超過五十張彩圖，讓人深入其境，無法自拔。\r\n\r\n\t \r\n\r\n\t(3) 專業日文及歷史老師審定。《鬼滅之刃》原著對故事設定與背景時代相當考究，事實上日本史料中就記載著許多相關素材。本書特請專業老師為臺日歷史做最終審定考察，讓讀者能安心「全集中閱讀」。\r\n\r\n"}
{"書名":"日本生活歲時曆：從365日的節氣、活動、特殊節日認識最道地的日式文化與風俗習慣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310224550?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"本間美加子","出版社":"麥浩斯    ","ISBN":9789864086474.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310224550\/2017310224550b.jpg","書籍簡介":"\r\n\r\n\r\n最完整的日本節氣日曆+特殊節日、紀念日介紹\r\n認識特別的每一天，重新感受生活的美好與珍貴\r\n\r\n\t日本除了因配合自然時序的變化而有豐富細膩的節氣習俗，也因各地文化特色、紀念歷史事件或偉人生誕、與日期之諧音等因素而發展出許多特殊的紀念日。並從中衍生出各式各樣的活動與祭祀，這些長久累積下來的智慧結晶，構成了日本人的作息依據。\r\n\r\n\t本書細數365日的季節特色、傳統風俗、值得紀念的事物由來，也介紹屬於這些日子的自然風光或當令食材，更搭配充滿童趣的應景插圖。不僅能從中理解季節的推移與日本人的生活有多密切的關聯，也能從每日的生活點滴認識道地又多樣的日本文化。\r\n\r\n\t比方說：\r\n\t1月26日是文化財防火日，是由於1949年奈良法隆寺繪有多尊菩薩的珍貴壁畫被燒毀而制定的日子。寺院及博物館都會在這天舉辦防火演習。但同樣是火，「火燒若草山」（奈良縣）卻是這個季節的風情詩。於一月第四個星期六舉辦，為古都宣告了早春的來臨。\r\n\r\n\t3月3日是女兒節，也稱上巳節。上巳是凶日，容易遇到災難，所以平安時代誕生了用紙張與稻草做成的人偶擦拭身體，將晦氣轉移上去再沖走的習俗，室町時代開始，小女孩玩的娃娃與人偶結合，貴族擺起了女兒節娃娃，祈求家中女孩健康長大。後來人們也將農曆三月盛開的桃花用來裝飾，於是又有了「桃花節」的別稱。\r\n\r\n\t7月20日開始是為期兩週的「土用」，土用指的是立春、立夏、立秋、立冬前的十八天，也就是各個季節交替的時期。但現在日本人通常只過夏季的土用，並從江戶時代衍生出要吃鰻魚養精蓄銳的飲食習俗──據說這是出自當時的蘭學者平賀源內從老祖宗的智慧「在丑日吃『う』開頭的食物能抵抗炎炎夏日」獲得的靈感。\r\n\r\n\t除此之外，還有海之日、文化日、幽靈日又或是紀念江戶川亂步過世的亂步忌、紀念泡麵之父安藤百福的誕辰等貼近日常生活的節日，這些前人累積下來的事蹟與習俗，更讓我們了解每一個看似平淡的日子，都有各自的珍貴意義。\r\n\r\n"}
{"書名":"神國日本荒謬的戰時生活（二冊套書）神國日本荒謬的決戰生活+神國日本荒謬的愛國技法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310221054?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"早川忠典","出版社":"遠足文化  ","ISBN":8667106510981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310221054\/2017310221054b.jpg","書籍簡介":"\r\n\r\n\r\n神國日本藏在紙屑般的舊書裡，\r\n\t揭露二戰期間日本全民總動員的生活樣貌。\r\n\r\n\t二○○○年時，當本書作者聽到當時的首相森喜朗說：「日本是以天皇為中心的神之國。」他受到很大的衝擊。即使當時距離二戰結束近六十年，但仍有人信奉修身教科書《好孩子》裡的一句話──「日本好國、強大之國、世界唯一的神之國。」而這些論調的關鍵詞是「找回日本人的驕傲」，也就是「戰前」、「戰中」時代，日本人是「擁有驕傲」的。\r\n\r\n\t對某些戰後出生的日本人來說，日本的「戰前」、「戰中」時代是日本人失去的理想鄉。在此烏托邦裡，所有的國民對天皇抱持敬畏之心，尊重「日之丸、君之代」。然而，戰時的日本人究竟抱持什麼樣的意識形態？過著什麼樣的生活？因為有了這些疑問，本書作者開始以「大東亞戰爭」中的婦人雜誌為中心，收集並觀察一九三○年代到日本戰敗為止，在戰線後方用來提升戰意的政治宣傳。\r\n\r\n\t戰時日本以大眾為對象的出版品，幾乎所有的內容都帶有提升戰鬥意志的政治宣傳，尤其在日本本土，銃後（戰線後方）的日常生活被定位為「思想戰」的主戰場，從暑假作業簿到結婚、生產、葬禮等，從搖籃到墳墓、從早安到晚安，「神國日本」的意識形態宣傳和政治統制，無孔不入地滲透到了所有的細部。當時有不少媒體人與編輯引導風向、迎合時局，積極扮演起大日本帝國傳聲筒的角色。這就是總力戰，由此可見神靈附體的政治宣傳與全民動員所建構的怪異惡托邦。因此，本書作者認為有必要仔細觀察這些戰時言論，並加以檢討與批評。\r\n\r\n\t在兩本書中，作者「嚴選蒐集」二戰時雜誌、廣告單所製造的「無聊東西、就算知道也沒用的東西，以及對人類命運來說毫無意義之物」，藉此揭露大日本帝國的真實樣貌。近三百幅生動的圖片以趣味的方式呈現日本國民在戰時體制下的生活狀態，包括當時的照片、雜誌封面和彩色宣傳畫、漫畫等，充斥其中的各種政治宣傳，在食、衣、住、行、育、樂等各個生活層面介紹誇張而超現實的宣傳，以這種無厘頭的宣傳來彰顯其對總動員體制的貢獻，進而凸顯二戰期間日本政治統制下的生活。作者輔以淺顯易懂、滑稽略帶諷刺的文字，以「笑中帶淚／怒」的寫作風格討論極為嚴肅的話題，甚至運用了豐富的「梗」和日本鄉民的用語。然而隱藏在輕快戲謔文字裡的，正是作者對歷史的批判與憤怒。\r\n\r\n\t透過本書豐富的史料，讀者可以窺見帝國日本與當今日本的虛與實，看清日本另一個「真面目」，也可想像活在日治時期的臺灣人過著什麼樣的「決戰生活」；並進一步思考，在今天民族主義和民粹主義盛行之下，日本和台灣是否也正以「愛國」為包裝，進行無厘頭的政治宣傳呢？\r\n\r\n"}
{"書名":"蕎麥麵、鰻魚、天婦羅、壽司：江戶四大美食的誕生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380123773?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯野亮一","出版社":"臺灣商務  ","ISBN":9789570532395.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380123773\/2015380123773b.jpg","書籍簡介":"\r\n\r\n\r\n其他地方比不上的江戶美食\r\n\t美味歷史的真心款待\r\n\r\n\t \r\n\r\n\t蒲燒鰻魚的十種香穿過鼻子，\r\n\t讓閻羅王在六道的叉路口徘徊。\r\n\t天婦羅的滋味讓苦行僧無法斷食。\r\n\t吉野的櫻花再美也比不上肚子空空時的一串菖蒲糰子。\r\n\t楊貴妃和小野小町等絕世美女，\r\n\t遠遠不如飢腸轆轆時的夜鷹蕎麥麵。\r\n\t正所謂「賞花不如吃糰子，俊男美女輸美食」……\r\n\t江戶，我要開動囉！\r\n\r\n\t「江戶美食四大天王」：蕎麥麵、鰻魚、天婦羅、壽司，從江戶時代培育至今的美味故事──\r\n\t蕎麥麵以瀟灑的形象與清爽的滋味，奪下最符合江戶人口味的王座；\r\n\t鰻魚以類似情人節與巧克力的成功行銷，創下了鰻魚日的風潮；\r\n\t天婦羅藉由免費白蘿蔔泥的助攻，化開油膩的藩籬直攻味蕾；\r\n\t壽司則以店家數最多的優勢，維持聲勢不墜；\r\n\t本書以四大美食的商業活動為中心，回溯其發展，探討四大美食出現的時間與成為江戶美食的歷程。\r\n\r\n\t【以下關於江戶四大美食的說明，您知道哪幾項是錯的嗎？】\r\n\t．蕎麥麵、蒲燒鰻魚、天婦羅與壽司都源自攤販。\r\n\t．早期的蕎麥麵醬汁是味噌口味。\r\n\t．江戶前特產在江戶時代是以鰻魚為代表。\r\n\t．蒲燒鰻魚店原本沒賣鰻魚雜湯。\r\n\t．蒲燒鰻魚一開始就是以鰻魚蓋飯聲名大噪。\r\n\t．天婦羅攤提供白蘿蔔泥是因為江戶人不喜歡太油膩的食物。\r\n\t．特別的天婦羅叫做「金婦羅」。\r\n\t．握壽司原本不佐薑片。\r\n\t．散壽司比握壽司高級。\r\n\t．四大美食中以壽司的歷史最悠久。\r\n\t正確答案就留待閱讀本書時尋找吧！\r\n\r\n\t江戶是東京的古稱，經過德川幕府大力整建之後，在十八世紀，人口已經超過一百萬人，是當時世界最大的都市之一，可與同時代大英帝國的首都倫敦匹敵。\r\n\r\n\t江戶時代因外食需求激增，誕生了獨特的江戶屋台（路邊攤）文化。江戶街頭林立各類小吃攤，每個攤子都生意興隆，而其中又以蕎麥麵、鰻魚、天婦羅、壽司這四種料理特別受到歡迎。因此本書所要探索的四大美食：蕎麥麵、鰻魚、天婦羅、壽司，共同點便是「都由路邊攤起家」。我們將追蹤這四大美食在兩百年前的江戶是如何崛起並持續一路發光發熱，以及為何直到今日都仍是日本國內外美食排行榜的前段班。\r\n\r\n\t這四種料理雖然更早之前就有人食用，但至今仍受歡迎的料理方式卻是定型於江戶時代，所以有人說：「想要了解日本的飲食文化起源，必得從江戶時代看起。」\r\n\r\n\t我們將跟著本書一起穿越時空，回到江戶時代，從歷史、文化著眼，搭配大量圖畫與詩歌，在視覺與聽覺的饗宴中，見證江戶人熱愛美食、追求美食的極致，深刻感受江戶美食四大天王的魅力。\r\n\r\n"}
{"書名":"日本大不同：決戰東西篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380123483?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岡部敬史\/文；山出高士\/","出版社":"遠足文化  ","ISBN":9789865080389.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380123483\/2015380123483b.jpg","書籍簡介":"\r\n\r\n\r\n臺灣戰南北，日本戰東西！\r\n\t誰說日本的蔥都是白的、豆皮壽司都是方形的？\r\n\t開闢戰場第一彈！從人盡皆知到出乎意料的東西大不同\r\n\t透過照片一一比給你看，顛覆你心目中的日本文化認知！\r\n\r\n\r\n\t談到日本，人們似乎總愛拿關東關西來大做文章，但你知道他們究竟哪裡不同，又為何會不一樣嗎？說到底，你是否有想過區分關東與關西的「關」，到底是指什麼……？\r\n\r\n你的○○不是我的○○！從生活中的食衣住行，探索日本地區文化的豐富性\r\n\t不論臺灣、日本或世界各地，大家茶餘飯後都不會漏掉這個話題──自己的出生地與外地的差別，擁有47個都道府縣的日本，對於「鄉土愛」更是有不同的執著。舉凡高湯、醬油、味噌、豆腐……日本各地居民各有所好，簡直比臺灣戰南北還要激烈！然而普遍大眾對於日本文化的認知，其實有時候只反映了單一地區的風俗；就好比南部粽與北部粽的差別，一些生活中看似理所當然的事物，實際上會根據地域的風土民情有所不同。而這些差異，正是幫助我們更加理解一個國家的文化最實際又有趣的材料。\r\n\r\n有圖不怕沒真相！史上最「一目了然」的日本地區文化大評比\r\n\t本書蒐羅了關東與關西34項在生活中的各種差異，從吃的住的玩的用的，到人物場所甚至貓咪，皆透過實際採訪攝影拍下不動如山的鐵證，以照片進行最直觀的文化比較，同時搭配作者與攝影師的解說以及各種肺腑之言（？），使得書中的內容相較於以往只用文字呈現的類似書籍不但更加親切好懂，也更有趣、更容易分享。某些章節甚至將刷新你的三觀，比了才知道——台灣超商常見的關東煮其實比較像「關西煮」、東京的善哉（紅豆湯）竟然沒湯汁、連骨灰罈在東西都有大小之差……相信書中各種比較必能激起讀者的好奇心，藉由「東西比一比」發現日本文化與眾不同的風貌，為下一次的旅行帶來更多期待與樂趣。\r\n\r\n\t關東v.s.關西大對決，一起來當妙國民糾察隊！\r\n\t方形v.s.三角形，豆皮壽司為何形狀不同？！　\r\n\t彩色v.s.黑色，東西計程車不只有「小黃」？\r\n\t左右v.s.上下，神社狛犬的尾巴原來有分方向！\r\n\r\n\t……更多讓你意想不到的東西大不同，都在書裡等著你來發掘！\r\n\r\n★★同場加映★★\r\n\t進階版！47都道府縣大亂鬥之卷《日本大不同．縱橫日本篇》\r\n\t從北海道到沖繩什麼都來比一比，原來綜藝節目裡說的都是真的！！\r\n\r\n本書特色\r\n\r\n\t◎日本系列累銷超過10萬冊！在日本引起話題，各大媒體爭相報導！\r\n\tTBS《あさチャン！》、富士電視台《めざましテレビ》、NHK《金とく》、《暮しの手帖》、《北海道新聞》、《高知新聞》……\r\n\t◎有圖有真相，東西差異一目了然\r\n\t◎詳載取材店家資訊，想吃美食、玩樂趣就跟著按圖索驥！\r\n\r\n名人推薦\r\n\r\n\t龍貓大王通信\r\n\t青木由香／台灣一人觀察局局長——好吃驚推薦\r\n\r\n\t「日本不只料理東西軍，和風生活東西方樣樣可戰！」——龍貓大王通信\r\n\r\n"}
{"書名":"日本大不同：縱橫日本篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380123513?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岡部敬史\/文；山出高士\/","出版社":"遠足文化  ","ISBN":9789865080396.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380123513\/2015380123513b.jpg","書籍簡介":"\r\n\r\n\r\n臺灣戰南北，日本戰東西\r\n\t戰場擴大第二彈！47都道府縣無差別大亂鬥\r\n\t從吃的住的玩的用的，透過照片一一比給你看\r\n\t顛覆你心目中的日本文化認知！\r\n\r\n\r\n\t你知道嗎？日本的區域文化多元，47都道府縣，就代表日本著至少 47 種不同的風景！你所熟悉的日本風情，也許和沖繩人／北海道人想得完全不一樣？\r\n\r\n你的○○不是我的○○！從生活中的食衣住行，探索日本地區文化的豐富性\r\n\t不論臺灣、日本或世界各地，大家茶餘飯後都不會漏掉這個話題──自己的出生地與外地的差別，擁有47個都道府縣的日本，對於「鄉土愛」更是有不同的執著。舉凡高湯、醬油、味噌、豆腐……日本各地居民各有所好，簡直比臺灣戰南北還要激烈！\r\n\r\n\t說到日本何以發展出如此多元的區域性格，要追溯到日本的自然環境與地理條件。日本南北狹長，氣候差異大，加上高山與海洋構成的自然屏障，讓各地區的交流往來橫遭阻礙，這般島國特性促使日本各區邁向多元化發展，即使時至今日，仍是日本的鮮明特色。也許這就是臺灣人不管去幾次日本都不會膩的原因吧？\r\n\r\n有圖不怕沒真相！史上最「一目了然」的日本地區文化大評比\r\n\t你是否曾發現關西少見黏呼呼的納豆？東京和大阪之間的定食擺法有所差異？ 參加「芋煮會」之前最好先調查好是仙台派還是山形派……本書從北海道到沖繩，縱橫日本東西南北，蒐羅日本全國31項文化差異，用照片進行最直觀的文化比較。\r\n\r\n\t原來綜藝節目裡那些文化差異都是真的！當春捲v.s.潤餅之戰搬到日本，又會是什麼模樣？\r\n\r\n►宇都宮v.s.濱松，日本餃子大對決！◄\r\n\t說到餃子的消費量，靜岡縣的濱松市與栃木縣的宇都宮市可是永遠的勁敵！如果比較這兩種餃子，就會發現濱松餃子的盤裡多了豆芽菜，這是因為濱松餃子內餡的肉量較多，而豆芽菜就是緩和膩口的清爽配角。除了內餡比例不同外，兩者使用的蔬菜種類也不同，濱松以高麗菜為主，宇都宮則以白菜為主。\r\n\r\n►西日本多「石垣城」，東日本多「土壘城」？◄\r\n\t赴日旅遊總少不了征服日本各地名城，但你曾發現日本城也有東西差異嗎？西日本的城多為石垣建造，東日本的城則多由土壘打造。這樣的差異竟也和關原之戰有關！？\r\n\r\n►日本南部口味也偏甜？日本全國醬油品評大會◄\r\n\t日本各地醬油大不同，據說九州的醬油偏甜！？本書湊齊日本長崎、熊本、岡山、香川、和歌山、富山、岩手、北海道代表，品評來自8處的特色醬油，從甜度到顏色濃淡都能吃出個性，究竟哪個地方的醬油能奪下「日本最甜」的稱號？\r\n\r\n\t……各種比較保證激起你的好奇心，讓下一次的旅行更有樂趣！\r\n\r\n★★同場加映★★\r\n\t元祖版！日本東西大對決《日本大不同．決戰東西篇》\r\n\t不能錯過的日本經典大戰，34項從人盡皆知到出乎意料的東西大不同\r\n\t關東v.s.關西，今晚你站哪一邊？\r\n\r\n本書特色\r\n\r\n\t◎日本系列累銷超過10萬冊！在日本引起話題，各大媒體爭相報導！\r\n\tTBS《あさチャン！》、富士電視台《めざましテレビ》、NHK《金とく》、《暮しの手帖》、《北海道新聞》、《高知新聞》……\r\n\t◎有圖有真相，兩者差異一目了然\r\n\t◎詳載取材店家資訊，想吃美食就跟著按圖索驥吧！\r\n\r\n名人推薦\r\n\r\n\t龍貓大王通信\r\n\t青木由香／台灣一人觀察局局長——好吃驚推薦\r\n\r\n\t「日本不只料理東西軍，和風生活東西方樣樣可戰！」——龍貓大王通信\r\n\r\n"}
{"書名":"裸體日本：混浴、窺看、性意識，一段被極力遮掩的日本近代史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380121069?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"中野明","出版社":"創意市集  ","ISBN":9789579199537.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380121069\/2015380121069b.jpg","書籍簡介":"\r\n\r\n\r\n「這個國家的人毫無羞恥心嗎？」── 美、法、德、瑞等各國使節團、官方紀錄，一致質疑。\r\n\r\n\t下町老街的公共浴場、混浴傳說，默默隱藏在角落的裸露書刊，社會上瀰漫一股壓抑氛圍…\r\n\t老一輩的常說：日本人有禮無體，很好色又很變態！　真的假的？\r\n\r\n不過，你知道嗎？\r\n\t日本在明治維新以前，人們其實是可以公開裸露的！\r\n\t「在外人面前，若無其事地刷洗身體…」\r\n\t「泡完澡後光溜溜走回家，完全不害羞…」\r\n\t「每逢緣日，就會販售仿性器官的物品！」\r\n\t「女性幾乎露出胸部，男性僅用兜襠布遮掩下體。」\r\n\r\n這段歷史，不說你不知道！\r\n\t西元1853─54年美國人開著大炮戰艦駛近橫濱海邊，要求幕府開國通商；\r\n\t下船的外國人目睹日本人的生活情景，特別是來到公共浴場時，整個嚇傻！\r\n\r\n\t原來……\r\n\t日本在尚未接受西方文化洗禮之前，人民對裸體毫無意識，甚至以近全裸的狀態在工作。\r\n\t傍晚的街頭，盡是男女老少蹲在澡盆裡沐浴的景象，此景讓來到日本的外國人相當驚訝，\r\n\t紛紛書寫記錄、奔走相告！當時的歐美人士甚至還搭船到日本，為的就是「來看裸體」…\r\n\r\n\t這是一段 明治新政府 強迫人民穿上衣服，\r\n\t進而衍生出一連串 遮掩副作用 的黑歷史 !?\r\n\r\n裸體很丟臉？羞恥心是什麼？該在意外國人的眼光嗎？\r\n當裸露風俗遇見文明開化，日本人的新時代就此展開？\r\n\r\n\t【本書特色】\r\n\t深入解讀過去那個「不覺得羞恥」的年代，探究日本人對於性的好奇心，\r\n\t以及羞恥心的演變，是一本相當有趣，講述「裸體」的日本近代文化史。\r\n\t甚至還有，人們「為什麼要穿內褲？」的由來……\r\n\r\n日本裏文化 ── 窺看、性意識與身體主權的演進、羞恥心文化的解謎！\r\n\r\n\t【專家推薦】\r\n\t實踐大學應用日文系助理教授　蔡亦竹\r\n\r\n"}
{"書名":"日本長銷經典！宮崎正勝的飲食世界史（全套三冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310201230?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宮崎正勝","出版社":"遠足文化  ","ISBN":8667106508971.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310201230\/2017310201230b.jpg","書籍簡介":"\r\n\r\n\r\n日本暢銷歷史作家宮崎正勝，從世界史的視野出發，\r\n\t透過日常可見的食材和料理，洞悉人類文明的交流與變化\r\n\r\n\t《餐桌上的世界史(全新插畫版)》\r\n\t人的一生竟需吞下高達50,000公斤的食物？\r\n\t當中種類之繁複、來源之多元，絕非你我能想像！\r\n\t來自中亞的紅蘿蔔、來自伊朗的菠菜、\r\n\t來自地中海沿岸的蠶豆和番茄、來自南美的番茄與青椒…\r\n\t環繞你我身旁的食材及料理一如來自八方的演員，\r\n\t在餐桌上演另類世界史……\r\n\r\n《餐桌上的日本史(全新插畫版)》\r\n\t日本料理中調味料的添加順序，原來跟五十音的排列前後相關？\r\n\t什麼原因，讓豬肉變成了最佳的「測謊器」？\r\n\t除了泰國、越南、印尼、中國、朝鮮、日本，古羅馬人也食用魚露？\r\n\t阿里巴巴為何利用「芝麻」作為通關密語進入洞窟？\r\n\t豆腐是「乳酪的替代品」？\r\n\t漢堡並非土生土長於美國，竟是德國佬改良俄式韃靼馬肉的產物？\r\n\t在伊斯蘭圈及歐洲中世紀，芫荽竟以催淫劑、春藥聞名？\r\n\t中國臣子口中不含丁香，無法覲見皇帝？\r\n\r\n《酒杯裡的世界史(全新插畫版)》\r\n\t令人陶醉的杯中物，竟然是扭轉歷史的關鍵！\r\n\t蘭姆酒原來是「砂糖革命」的產物？\r\n\t第一次世界大戰促使雞尾酒世界化？\r\n\t美利堅合眾國之所以建立，最大功臣是啤酒？\r\n\r\n\t物質，是連結過去與現在的媒介，以生活周遭之物做為素材、思考歷史的過程，應是養成歷史的感知能力所不可或缺之要素。\r\n\t每天與我們面對面的餐桌，本身就是個知性冒險的寶庫！本套書即試圖從世界史的巨大框架出發，透過食材與料理，以全球性的角度敘述文明、文化的交流與變化的過程。\r\n\r\n本書特色：\r\n\t★精美插畫搭配流暢文字，不但有助認識一些少見或特殊的食材、料理，同時也倍添閱讀的樂趣。\r\n\r\n"}
{"書名":"原來如此！日本經典品牌誕生物語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014960387208?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李仁毅","出版社":"河景書房  ","ISBN":9789869634656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014960387208\/2014960387208b.jpg","書籍簡介":"\r\n\r\n\r\n隱藏在品牌裡的「人物」與「故事」，\r\n成為跨越時代永存不滅的經典。\r\n\r\n\r\n森永牛奶糖原來是天使帶來的天堂美味！？\r\n不二家是造成白色情人節的禍首元兇！？\r\n\r\n資深專欄作家 + 兩岸行銷跨界實戰王牌──李仁毅，\r\n告訴你101個日本經典品牌到底怎麼來！\r\n\r\n\t沒有記不完的年表，只有最動人與傳奇的故事，當你知道商標所肩負的使命、公司名稱創造的來歷，絕對會讓你不停驚呼「原來如此！」\r\n\r\n\t 📣 歡迎來到日本品牌的驚奇世界 📣\r\n\t‧聽老婆的話就對了，蚊香從柱狀變成螺旋狀就大賣了！\r\n\t‧怎麼可以光靠賣胸罩就成為近江富商，沒道理啊！\r\n\t‧吃樂天小熊餅乾要注意！如果小熊有長眉毛會Lucky！\r\n\t‧有腰身的龜甲萬桌上瓶，讓貴婦拿起它就不自覺翹小指，好優雅！\r\n\t‧因為太忙沒時間幫商品貼標價，就乾脆通通賣一百日圓的大創，太亂來啦！\r\n\r\n\t李仁毅發揮宅男（誤）資深企劃的能力，蒐集各品牌的傳奇故事，時代背景橫越幕府鎖國、黑船來航，以及影響日本深遠的關東大地震。在歷史的更迭中，看見心懷夢想的人們如何創立這101個代代相傳的經典品牌。\r\n\r\n本書特色\r\n\r\n\t◆每一篇故事輕巧有趣，3分鐘快速理解品牌由來。\r\n\t◆品牌不只跨時代，類型涵括的範圍更是包山包海。\r\n\t◆詼諧、逗趣，零負擔吸收101個品牌歷史故事。\r\n\r\n"}
{"書名":"日本縣民性學問大：文化人類學家的47都道府縣性格大調查","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350023508?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"祖父江孝男","出版社":"遠足文化  ","ISBN":9789578630543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350023508\/2015350023508b.jpg","書籍簡介":"\r\n\r\n\r\n比星座血型更神準的縣民性觀察！\r\n 文化人類學家帶你從縣民性綜觀日本國民性\r\n ★完全提升你的制縣等級★\r\n\r\n  \r\n\r\n何謂「縣民性」？\r\n 日本各個地區在飲食習慣、價值觀、方言都略有不同，甚至連居民的個性都不太一樣！\r\n 你會在造訪大阪時發現商人文化留下的活力特質，在造訪京都時認識到古都的高傲，在造訪沖繩時感受到不同於日本本土的南國悠閒……其實這些不同的特質各個其來有自，日本人更稱之為「縣民性」（けんみんせい）。\r\n 甚至每年都會不厭其煩地為47都道府縣的消費行為、生活習慣、對外形象做統計調查，為的就是分析探討縣民間的差異。\r\n 國土面積僅37.8萬平方公里的日本，為何需要區分為47個地方自治體來管理（美國也不過50州），何以發展出如此多元的地方性格？\r\n\r\n  \r\n\r\n縣民性到底是如何形成的呢？\r\n 文化人類學家活用統計學和田野調查專業，帶你從歷史、風土切入探索各地縣民性如何產生，你會發現從方言、地方風俗文化到人格特質，都能觀察出屬於當地的特色。\r\n 本書將依序剖析日本從北到南47個都道府縣的縣民特質，讓47都道府縣的「性格」躍於紙上，進而描繪出整個日本的國民性。你會發現日本多元魅力的秘密就藏在縣民性這個命題中！\r\n\r\n  \r\n\r\n★問其出身縣，知其人性格\r\n 了解縣民性甚至可以當作和日本人交朋友的社交秘笈！？下次交換名片時，就從詢問對方的出身地開始打開話匣子吧！\r\n\r\n"}
{"書名":"菊與刀：日本文化的雙重性格（2018全新修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350023218?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"遠足文化  ","ISBN":9789578630246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350023218\/2015350023218b.jpg","書籍簡介":"\r\n\r\n\r\n問世超過七十年的日本研究經典\r\n二戰後美日國際關係史中的關鍵文獻\r\n以西方視角解構日本多元而矛盾、自抑卻狂放的人文特質\r\n\r\n\r\n\t日本是個極其矛盾的民族，柔美的花與剛烈的刀可以同時被人尊為至美而剛柔相濟。……美國著名社會學家潘乃德所著的《菊與刀》，在對日本文化深感好奇的西方人中影響力最為深厚。她著力闡述日本傳統文化之二元性，也領悟到了這種矛盾。——三島由紀夫\r\n\r\n\t本書乃美國學者露絲．潘乃德於二戰末期接受美國政府委託，研究在當時最令西方感到陌生而難解的敵國日本。作者利用當時日本發佈的宣傳電影、集中營中的日裔美國人、戰俘的訪談紀錄以及日本人的文學作品蒐集資料，運用文化人類學的方法針對日本這個國家及其民族性與社會進行了系統性分析，試圖跳脫西方的刻板框架來重新勾勒日本文化的客觀面貌。\r\n\r\n\t露絲．潘乃德在書中賦予了日本文化「菊」與「刀」的雙重意象，代表著各種美國人所無法理解的矛盾之處，並從日本人生活方式和典型事件開始，逐步列舉隱藏在日本人行為模式背後的道德準則與心理依據。透過論析階級制度、政治體系甚至於各種習俗，作者歸結出日本道德價值具備多領域性，且屬於經由外界約束的「恥」感文化，而非西方以絕對道德和良知為出發點的「罪」感文化。不論在精神訓練、教育養成還是自我價值認同上，日本文化都是以羞恥心作為起點而開展；這讓日本人宛如受到鐵絲圈架束縛的菊花，在名為義務與各種規則的限制下尋找生長的出路。如今面臨戰後革新的過渡期，作者以為比起外在的約束，不妨以傳統日本「將自身比做刀」的美德彰顯自我負責的精神，在保持自身不染鏽蝕之餘實踐和平自由。\r\n\r\n\t文中細膩生動的描述擺脫了學術上的論戰，雖仍有爭議之處，其影響卻歷久不衰，堪稱日美文化比較論之經典，同時亦有助於讀者理解一個國家的文化模式如何與其在國際政治體系中的地位相互扣合。\r\n\r\n\t★附錄我在曖昧的日本（大江健三郎）\r\n\r\n"}
{"書名":"漫步歷史街道套書：漫步中山道+漫步東海道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310186605?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"West Publishing","出版社":"遠足文化  ","ISBN":8667106507356.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310186605\/2017310186605b.jpg","書籍簡介":"\r\n\r\n\r\n中山道、東海道，考驗著參勤交代武士的毅力、旅人的耐力。\r\n這次，緩步宿場鱗次櫛比的木建築間，\r\n捕捉那一閃即逝的時間感。\r\n\r\n\r\n《漫步中山道》\r\n\r\n 依循前人的腳步    體驗歷史的足跡\r\n 一趟時光倒流的街道漫步之旅\r\n\r\n 江戶時代，中山道與東海道同為連接江戶與京都的大型幹道。中山道原承襲自古代與中世的「東山道」，由江戶幕府自慶長六年（一六○一）起花了七年的時間對其進行大幅整頓成為五街道之一。\r\n\r\n 中山道始於江戶的日本橋，沿途經過武州、上州、信濃、木曾、美濃、近江，最後抵達京都的三條大橋，全長共一百三十五里三十二町（約五三三．九公里），較東海道長了四十公里左右。與行經溫暖太平洋沿岸的東海道相比，中山道由於沿途經過山岳地帶因此處處難關，冬天還會遭逢冰雪侵襲，路途相當險峻。不過其優點在於比起東海道來說河川的阻礙較少，沿路共設有六十九個宿場。宿場裡有大名投宿的本陣、脇本陣；為旅人開設的旅籠、木賃宿，以及擔任人員與馬匹中繼站的問屋等各種設施，熱鬧非凡。此外，街道上每相隔一里（約相當於現今的四公里）就會設置一里塚，另有間宿、茶屋本陣和立場等休憩場所。\r\n\r\n 走在中山道上，至今還是能見到許多歷史遺跡。這條路上曾有往返於東西的旅人熙來攘往，參勤交代的大名行列亦曾通過此處；各個宿場的人們不分朝夕地辛勤勞動，而在宿場之間做生意的茶店也總是擠滿了旅客。不妨試著一邊在腦海中描繪這些情景，一邊循著前人的足跡展開中山道之旅吧。如此一來想必能使旅途中的樂趣倍增！\r\n\r\n《漫步東海道》\r\n\r\n 依循前人的腳步    尋訪歷史的足跡\r\n 一趟時光倒流的街道漫步之旅\r\n\r\n 東海道自古便是眾人往來的路徑，至今仍是眾所皆知的交通要道，猶如日本的大動脈。自慶長六年（一六○一），德川幕府耗費了七年時間整修以日本橋為起點的五街道（東海道、中山道、甲州街道、奧州街道、日光街道），並在途中設置宿場（日文以「次」作為數量單位）。宿場裡有專供大名住宿的本陣與脇本陣、平民百姓可以住宿的旅籠（旅館）及替換人員與馬匹的問屋場，增進旅途中的便利性。\r\n     \r\n 街道沿路上每隔一里（大約三．九公里）都會設置一里塚，並在各個宿場之間設有休憩用的茶屋本陣、立場與間宿等設施，來支援長途跋涉的旅人們。\r\n   \r\n 東海道有許多艱險路段，如位於箱根與鈴鹿之間的山巔等，如今依然有幾處路段能夠體驗當時旅人的艱辛；另一方面，現在已能輕鬆穿越的大井川以及曾是戒備森嚴的關所所在地的新居則都設立了博物館或資料館，供人深入了解昔日旅行的情景。\r\n     \r\n 徒步東海道有很多不同的樂趣，比方說將沿路風光與江戶時代後期問世的歌川廣重的浮世繪作品《東海道五拾三次之內》相互對照並加以吟味，或是尋訪街道上的松尾芭蕉句碑。此外以沿途的一里塚為目標也能成為激勵自己前進的動力。\r\n     \r\n 這條充滿前人軌跡的東海道擁有各式各樣的日本文化遺產，儘管保有古時風貌的地點越來越少，但還是可以透過各種導覽看板知道位置所在，因此真正重要的是如何發揮自身的想像力。不妨試著一邊遙想江戶時代的旅行風景一邊前行，想必能為旅途帶來全新的發現與魅力。\r\n\r\n本書特色\r\n\r\n 中山道上69個宿場的資訊精華都在這裡！ \r\n ●全書收錄超過200張全彩相片\r\n ●詳細的沿路導覽地圖與景點介紹\r\n ●推薦給喜愛日本歷史風情＆想挑戰徒步旅行的你\r\n\r\n 東海道53次+京街道4次的宿場資訊精華都在這裡！ \r\n ●全書收錄超過300張全彩相片\r\n ●詳細的沿路導覽地圖與景點介紹\r\n ●推薦給喜愛日本歷史風情＆想挑戰徒步旅行的你\r\n\r\n"}
{"書名":"日本文樣圖解事典：帶來好運的日本傳統圖案480款","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310170116?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"藤依里子","出版社":"遠足文化  ","ISBN":9789869470445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310170116\/2017310170116b.jpg","書籍簡介":"\r\n\r\n\r\n曾經造訪東京的朋友\r\n\r\n是否曾經注意過百合海鷗線各站玻璃上張貼的文樣？\r\n\r\n在日本 無論和服或陶器上 都滿布著美麗的傳統文樣\r\n\r\n各自都蘊藏不同的含意與開運力量\r\n\r\n\t \r\n\r\n現在就一起挖掘悠久歷史長河所孕育出的文樣之謎\r\n\r\n善用文樣消災除厄 幫助工作、戀愛事事順利吧！\r\n\r\n\t \r\n\r\n\t造訪東京的遊客，幾乎不會錯過台場的燦爛夜景。但是你可曾注意過百合海鷗線沿站玻璃上，各自貼著不同的「站文樣」。無論是海濱公園的老松、青海的青海波、有明的獅子或者豐洲的雨龍，都是充滿特色的設計。\r\n\r\n\t \r\n\r\n\t自古以來，人類便會在服裝、藝術品、建築物等物體的表面描繪圖樣，而這種圖樣在日本，稱為「文樣」。早在西元前五世紀至西元三世紀中頃的彌生時代古青銅器「銅鐸」上，已能見到文樣。如此看來，人類或許自遠古時代起，就在創造歷史的同時，也一邊創造著文樣。各式各樣流傳至今的文樣，隨著時間慢慢地改變其形貌，同時也傳承著那些時代的人們寄託在文樣上的祈求與心願。\r\n\r\n\t \r\n\r\n\t回溯至較早的時代，日本曾是一個處處都在養蠶、紡紗、利用織機織布的國家。然而，那樣的歷史已逐漸式微。不只走在東京、大阪街上的人們，個個穿著西洋傳來的服裝，坊間還掀起了「Simple is the best（極簡至上）」的風潮，人們開始逐漸忘卻日本歷史上曾經擁有如此豐富多彩的資產。\r\n\r\n\t \r\n\r\n\t正因處於這樣的時代，而更希望讓造訪日本的台灣遊客進一步了解日本文樣的意義，感受自古流傳的日本傳統中，所蘊含的意趣之深厚，我們期盼透過此書，與讀者分享當地藝術之美。下一次，有機會近距離端詳和服上的文樣、博物館的收藏品與骨董上的文樣時，就能產生一種猶如聽到亙古之聲的感覺，彷彿聽到那個時代的人們，人們傳達他們的心聲。\r\n\r\n"}
{"書名":"日本世代標籤：團地族、橫出世、低溫世代、乙男蟻女、蛇顏男、刀劍女、絆婚……昭和、平成令和START！124個看穿日本一世紀社會變化的世代標籤事典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310228268?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9786263100602.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310228268\/2017310228268b.jpg","書籍簡介":"\r\n\r\n\r\n經典解讀日本文化標籤創意——《乙男蟻女》十年大翻修進化版！\r\n\r\n真的好想去日本玩耍！\r\n\t先來看看日本文化觀察專家茂呂美耶\r\n\t梳理二十代到八十代的看穿日本當代社會文化，世代關鍵標籤小百科\r\n\r\n\tMiya流的釋義、最在地的直擊觀察、條理分明的解讀法\r\n\t最實地考察、深刻到位的人文趨勢、流行文化\r\n\r\n\r\n\r\n\t★ 經典的日本鹽男、醬油男，演進到今日是蛇顏男！你是哪一派？你是小栗旬還是松田龍平派？\r\n\t★ 如同寶可夢一樣有進化型，草食男超進化之後是認為自己一點都不寬鬆的「達觀世代」！\r\n\t★ 新派日系女子登板——是要當個新型的大人女子、大叔女子？或是擁有女子力的魅力女？\r\n\t★ 90年代前很流行的全職媽媽「公園登台」和「鑰匙兒童」，在職業婦女增加，以及小孩課後活動甚至比大人還多，已成為時代遺跡的死語。\r\n\r\n\r\n新版內容增訂——\r\n\r\n\t新增1960年～2020年每十年一個世代的日本大事年表。\r\n\t修訂初版2010年以前的關鍵詞現況。\r\n\t增加2010年以後出現的日本新標籤。\r\n\r\n\r\n\t從世代標籤，窺看日本男女的生活個性、文化學習零時差——\r\n\r\n\t愛上男不是愛上哪個男人，是很會談戀愛的男人；大人女子不是指成年女生，而是代表你已經不是年輕女孩，但也還不是歐巴桑的三四十代女子；夫源病是指讓日本高齡女性患上不明頭痛、頭暈、耳鳴，甚至是自律神經失調的隱忍婚姻疾病；乙男不是家中第二個男孩，而是手巧又專業的粉紅系男孩；蟻女不是工作認真的女孩兒，而是小巧又可愛的袖珍女。還有高麗菜捲男、蘆筍培根男、保留君、歐巴桑軍團、導航姬、歷女……五花八門的時代標籤，不斷增生！\r\n\t這些，都是代表日本近代至當代社會發展的重要語彙，你也許聽過，說不定還常常使用，認真搞清楚它們的來由與涵義之後，只能大喊「太妙啦～好厲害！」，日本人真的很有趣，非常會下標籤！\r\n\r\n||| 日本世代標籤精彩摘錄 |||\r\n\r\n\t蛇顏男（鹽男的延伸）\r\n\t特徵是臉小、左右眼之間的距離較遠、單眼皮三白眼、適合穿窄身衣，給人如無機物的冷淡印象，散發一股無以形容的性感，代表男演員是綾野剛。看雜誌文章如此描述「蛇顏男」特徵，我有點懷疑，這應該是時尚雜誌編輯部為了讓雜誌大賣，而二○一三年剛好是蛇年，於是定義出「蛇顏男」的特徵，再列出眾多有人氣的男演員名單。「蛇顏男」代表男演員是綾野剛、松田龍平＆翔太兄弟等。\r\n\r\n大叔女子會\r\n\t指「特地挑選中年男性酒客居多的餐飲店或酒館召開酒宴的女子會」，有時會簡稱為「おやじ会」（oyajikai／大叔會）。她們不會挑選時髦咖啡廳或高級居酒屋，而是聚集在大眾居酒屋或是鐵路高架橋下的路邊小酒店，左手握著一大杯生啤酒，右手拿著一支雞肉串燒，隨心所欲地高談闊論，各抒己見。幾杯黃酒下肚，甚至會恣無忌憚地開起黃腔，講起黃段子。\r\n\r\n一億總中流\r\n\t「一億」代表總人口，「中流」意味中產階級（middle class），兩者加起來的意思是「全民中產社會」，亦即，全民貧富差距不大，全民社會地位均等，全民觀念意識近似，全民集體記憶很多。\r\n\t二○世紀升級為二十一世紀。日本昭和時代成為「一億總中流世代」的最美的記憶，平成時代的新生代則走得跌跌撞撞，到了令和時代的今日，男人說他無力供養一個家庭，女人說她不想在婚後還要上班，於是，乾脆終生不婚不嫁、不生不育。\r\n\r\n"}
{"書名":"神道教超圖解【日本入門三部曲3】：影響日本人生活的信仰根本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012730002177?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"澀谷申博","出版社":"日出出版  ","ISBN":9789865515850.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20127\/2012730002177\/2012730002177b.jpg","書籍簡介":"\r\n\r\n\r\n神道教是認識日本前必定要先理解的信仰文化，\r\n\t沒有開宗教祖，甚至沒有記載教義的聖典，\r\n\t透過神話及儀式，對神明表達純粹的崇敬之心。\r\n\r\n\r\n\t日本的各種祭祀、儀式、神明、神社……早已融入在日本人的生活中，對我們而言，有點熟悉又有些陌生。本書將神道教的起源、眾神傳說及其庇佑之神力、儀式的舉行、關於神社的大小事，一一圖解說明。並且還有開運神社巡禮，讓你輕鬆進入神祕的神道教世界，體驗純粹的崇敬之心與感動。\r\n\r\n《古事記》《日本書紀》記載了日本的開國神話及眾神明，\r\n\t擁有獨特世界觀的神道教，上千年來影響著日本，為立國基礎。\r\n\t日本文化最大謎團，一起認識令人著迷的信仰系統！\r\n\r\n\t◆神道教是從什麼時候開始的？為何沒有教義？\r\n\t──神道教是自然發生建立於日本各地，不管在哪個時代，都是日本人的心靈依靠。\r\n\t　\r\n\t◆八百萬神中最偉大的是誰？是天照大御神嗎？\r\n\t──在神話中，天照大御神管理天界，是眾神集會的領袖，不過還有同樣地位崇高的神。\r\n\r\n\t◆為什麼在不同文獻中，神話內容有所差異？\r\n\t──因為《古事記》《日本書紀》《風土記》等書的編撰目的各不相同。\r\n\r\n\t◆神社與寺廟有何不同？祝詞與佛經是類似的東西嗎？\r\n\t──神社是屬神場所，寺廟是屬人場所；祝詞是與神明的對話，佛經則為佛教教義。\r\n\r\n\t◆為什麼參拜前要先洗手？正確參拜步驟是什麼？\r\n\t──因為日本神明討厭污穢，所以要先除去身心的污穢，再進入神社。\r\n\r\n\t◆神社裡會舉行的祭典有哪些呢？\r\n\t──其實每天都會有日供祭，每月也有月次祭，以及各種定期舉辦的大型祭典。\r\n\r\n\t◆神主與宮司有何不同？巫女的工作內容又是什麼？\r\n\t──神主指神職人員，宮司則是神社中職位最高者。現代巫女是擔任為神明獻上舞蹈藝能的職務。\r\n\r\n\t※日本入門三部曲，將依序推出「日本習俗超圖解」、「日本史超圖解」、「神道教超圖解」，一次三本以圖解形式，簡明標示出重點須知，幫助迅速掌握實用日本知識。\r\n\r\n"}
{"書名":"超日本近現代史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310227896?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"河合敦","出版社":"易博士    ","ISBN":9789864801862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310227896\/2017310227896b.jpg","書籍簡介":"\r\n\r\n\r\n想像穿越到150年前的日本，同時用現代和當時的眼光、所見所思所感，\r\n\t推敲一次次煙硝的源頭，了解喧囂對立的訴求，檢驗領導者們的英明……\r\n\r\n\t日本近現代指的是從幕府末期至現代的一百五十年間。面對強勢進逼的西方列強，深知唯有增進國力，才能平等對談與貿易的日本，竭力促進設備近代化、政治上實現民主政黨制，一步步蛻變成為遠東列強。然而崩潰的經濟與失控的軍部，將日本引向戰爭又引向戰敗破產、政權受制於美國。日本卻再一次谷底翻身，成功轉型為民主國家，躍升世界經濟大國……。\r\n\t戰爭是狂亂時代的結果，卻不是歷史的結束。本書以經濟、社會問題、政治、憲法、對美關係、東亞外交、世界情勢、災害、科學技術、文化等十個關鍵建立框架，透過宏觀精闢的解說和重現重要事件情境的漫畫，將情節複雜、人物眾多的近現代歷程立體生動化，讓讀者容易掌握每一個轉捩點背後的多重因素，串連今日與昨日，建構思考的縱深。\r\n\r\n\t理性+感性 一冊全面了解！\r\n\t 10個關鍵立體解讀\r\n\t 重要場景漫畫視覺化\r\n\t 當時世界‧人物特寫\r\n\t 圖說＋年表\r\n\r\n"}
{"書名":"神木偵探：神宿之樹的秘密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012150010912?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"本田不二雄","出版社":"健行文化  ","ISBN":9789860651133.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20121\/2012150010912\/2012150010912b.jpg","書籍簡介":"\r\n\r\n\r\n\t神木所擁有的力量，不只是單純展現所謂「神威」或「靈威」，而是體現出我們世界具有的慈悲和智慧的功能。為了見到那些遺世獨立的巨樹，這趟旅程，沒有終點。\r\n\r\n\t參與歷史一頁的神楠、\r\n\t僅憑一樹卻成為守護之森的「天神大人」、\r\n\t展現生死極致的野之大神、\r\n\t最難抵達的隱岐島後的怪樹、\r\n\t山中妖物與十二顆御印……\r\n\r\n\t日本可以說是樹的文明。日本人崇拜樹木，認為它是神靈寄居之處，所以以樹為中心建築神社，雕刻神像──據說，奈良的長谷觀音便是用「詛咒樹」雕刻而成，並受人類的祭拜，或許也是能經千百年而至今依然屹立。\r\n\r\n\t面對這些所謂的神木，我們能夠看見所有生命的生涯，看見生命誕生的作用，看見潛在的「力量」，看見過去（祖先）與未來（子孫）相連的證據。同時，神與佛也在其間看著；然而有時也對樹的詛咒驚惶不安。無論眼前之樹以何種驚人的樣貌聳立，也因為樹與人之間的連結，照看彼此，因而更能感受天地、萬物自然的緊密。\r\n\r\n\t作者本田不二雄以文字與影響，帶領讀者穿梭其間，並以幽默博學的推理，尋找神木的緣由，與流傳下來的神奇故事。\r\n\r\n"}
{"書名":"日本史超圖解【日本入門三部曲2】：快速掌握日本最關鍵歷史事件","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310227766?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"鈴木旭","出版社":"日出出版  ","ISBN":9789865515720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310227766\/2017310227766b.jpg","書籍簡介":"\r\n\r\n\r\n起源於繩紋文化的日本，立國超過千年，\r\n\r\n擁有融合並協調的特質，陸續兼容多國文化，\r\n\r\n發展出細膩又獨特的日本文化及歷史。\r\n\r\n\t \r\n\r\n\t補足日本史觀念，對認識日本有很大的幫助。從戲劇、文學及動漫畫中認識的日本往往很片段，本書將日本歷史從古至今超濃縮，為讀者快速畫好重點。以90則關鍵歷史事件為主軸，以插圖及圖表靈活輔助說明，並搭配小專欄及「外史集」補充豐富的背景資料，是兼具知識性與趣味性的文化養成入門書。\r\n\r\n\t \r\n\r\n從卑彌呼女王到神武天皇開國，至平安時代遷都京都，\r\n\r\n接著戰國爭霸、幕府治國、明治維新及近代的發展與紛亂。\r\n\r\n一起紙上穿越時空！見證日本如何成為日本！\r\n\r\n\t \r\n\r\n\t◆日本開國的神武東征，到底是神話還是真實事件？\r\n\r\n\t──西元前六六○年，正是繩紋文化邁向終結，改朝換代成為彌生文化的時期。\r\n\r\n\t \r\n\r\n\t◆曾經有段時間，日本陸續出現好幾位女性天皇\r\n\r\n\t──共計有六位皇后、皇太子妃，在時局混亂的時代出來當中繼投手即位天皇。\r\n\r\n\t \r\n\r\n\t◆平安時代兩大佛教宗師——空海與最澄超級比一比\r\n\r\n\t──同為遣唐使的成員，是急欲讓國家唐朝化的天皇貴族的最大幫手。\r\n\r\n\t \r\n\r\n\t◆武士治國的幕府時代就從源賴朝大將軍開啟\r\n\r\n\t──以鎌倉為據點，被朝廷認命為征夷大將軍後，一步步擴大管轄範圍及支配權。\r\n\r\n\t \r\n\r\n\t◆德川家康填海造地，擴建江戶城成為近代化都市\r\n\r\n\t──動員全國領主參與工程，非常先進地建造了運河、民生用水系統等人造公共都市建設。\r\n\r\n\t \r\n\r\n\t◆幕府末期，敵對的薩摩與長州兩陣營為何決定結盟\r\n\r\n\t──有了倒幕這個共同新目標，以及坂本龍馬的居中牽線，宿怨成為經濟互惠的同盟。\r\n\r\n\t \r\n\r\n\t※日本入門三部曲，將依序推出「日本習俗超圖解」、「日本史超圖解」、「神道教超圖解」，一次三本以圖解形式，簡明標示出重點須知，幫助迅速掌握實用日本知識。\r\n\r\n"}
{"書名":"日本習俗超圖解【日本入門三部曲1】：深植日本人生活的開運方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380131976?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"千葉公慈","出版社":"日出出版  ","ISBN":9789865515690.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380131976\/2015380131976b.jpg","書籍簡介":"\r\n\r\n\r\n伴隨著四季而來的習俗及大小例行節慶，\r\n\r\n是日本自古以來流傳的日常「慣例」，\r\n\r\n蘊含著渴盼獲得福氣、好運及健康長壽的願望。\r\n\r\n\t \r\n\r\n\t影響著日本人世界觀及日常秩序的習俗，是怎麼而來，經過怎樣的演變，具有什麼意義，又是如何進行，很需要一套具系統性的介紹。本書依照春、夏、秋、冬四季以及人生大事，統整出最重要的日本習俗，搭配插圖和圖表，幫助讀者迅速理解，是兼具知識性與趣味性的文化養成入門書。\r\n\r\n\t \r\n\r\n從新年參拜到春季賞櫻，過完端午有開山日及盂蘭盆會，\r\n\r\n秋季則有酉市及七五三，進入冬季就要大掃除準備過除夕。\r\n\r\n一切都是為了開運！祈求好運發生！\r\n\r\n\t \r\n\r\n\t◆可以招來好緣起（運氣）的開運物自古就很受歡迎\r\n\r\n\t──招財貓舉右手招的是「財運」，舉左手招的是「人氣」，而且手越長越好。\r\n\r\n\t◆賞櫻的由來是為了迎神，祈求稻作豐收的重要儀式\r\n\r\n\t──據說春天到時，神明會從山中駕臨化為田地之神，並且依附在櫻花上。\r\n\r\n\t◆日常中積累的晦氣，就靠「跨茅輪」儀式來消除\r\n\r\n\t──神社中用茅草綁成的大茅輪，按照規矩跨過去，一次洗掉半年份的壞運氣。\r\n\r\n\t◆在「夏季土用丑日」要吃鰻魚的理由\r\n\r\n\t──為了防止夏季疲勞，吃「名字中帶有『う（u）』字的食物就對了！\r\n\r\n\t◆想提升工作運與財運，就要好好慰勞惠比壽神\r\n\r\n\t──惠比壽的名字有好多種漢字寫法，因為受到商家、漁村、農村的熱烈愛戴！\r\n\r\n\t◆屬於孩子的重要日子，祈求健康的七五三\r\n\r\n\t──感謝土地神保佑平安長大，接下來的日子請野神明繼續保庇。\r\n\r\n\t \r\n\r\n\t※日本入門三部曲，將依序推出「日本習俗超圖解」、「日本史超圖解」、「神道教超圖解」，一次三本以圖解形式，簡明標示出重點須知，幫助迅速掌握實用日本知識。\r\n\r\n\t \r\n\r\n"}
{"書名":"復刻版日本文化圖典5 江戶時代圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310227636?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"本田豐 (監修)","出版社":"楓樹林    ","ISBN":9789865572310.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310227636\/2017310227636b.jpg","書籍簡介":"\r\n\r\n\r\n～透過黃表紙、浮世繪等繪圖史料，讓江戶時代躍然紙上～\r\n\t收錄繪圖史料約900幅\r\n\t從幕府將軍到市井小民\r\n\t生動重現江戶時代的日常生活！\r\n\r\n\r\n\t17世紀初，德川家康被授予征夷大將軍的頭銜，於江戶設立幕府，史稱「江戶時代」。\r\n\r\n\t江戶時代是歷史劇中最常見的時代背景之一。\r\n\t德川幕府確立了穩固的封建體制，開創長達264年政治安定的時代，讓町人文化蓬勃發展。\r\n\t賞櫻、吃壽司、藝伎⋯⋯等，許多我們所認識的日本文化，都是在江戶時代形成的。\r\n\r\n\t本書將透過大量的繪圖史料，把江戶時代的日常風情呈現在讀者眼前。\r\n\r\n\t江戶時代中期到明治時代初期有許多知名畫師，也有大量的黃表紙（江戶時代的繪本）、浮世繪、插圖書出版。這些都是當時的人們親手所繪之物，其中有許多文字無法表達的視覺資訊，即使這些資訊在畫這些圖的人的眼中是再平凡不過的事，都還是能讓後世的我們有「原來當時是這樣啊」的感受。\r\n\r\n\t除此之外，本書也盡可能參考各方面的文獻，並同時收錄了歷史研究家笹間良彥的復原圖，讓史料的正確度更臻完善。\r\n\r\n\t本書共分6大章節──\r\nI【江戶城的生活】\r\n\t介紹江戶城的詳細結構、城內舉行的活動，以及城內人們的生活。除了將軍與御台所的日常以外，還會詳細解說大奧裡的女性員工「奧女中」的生活和薪資。\r\n\r\nII【江戶幕府的組織與政治】\r\n\t介紹大名家配置、幕府的主要職位、刑罰，以及地方行政等。\r\n\r\nIII【武家的生活】\r\n\t呈現武家的婚喪喜慶、年度活動、服裝、休閒活動，以及婦女如何化妝等日常的一面。\r\n\r\nIX【町的模樣】\r\n\t介紹江戶城下町及京都的行政區域劃分、各類型的町，以及橋樑、港口等建設。\r\n\r\nX【運輸、交通、旅行】\r\n\t解說當時盛行的物流及交通手段、驛站，以及和旅行相關的事項。\r\n\r\nXI【庶民的生活】\r\n\t將庶民的居住環境、醫療、婚喪喜慶，乃至屎尿處理等生活細節，全部呈現在讀者眼前。\r\n\r\n\t從上層階級到平民百姓，從政治運作到柴米油鹽。\r\n\t歷史不僅是權力的更迭，同時也發生在我們每天的日常生活中。\r\n\t了解前人的生活與思維能讓我們站穩腳步，以全新的觀點迎向未來。\r\n\r\n本書特色\r\n\r\n\t◎收錄江戶時代的黃表紙、浮世繪、插圖書等約900幅繪圖史料。\r\n\t◎從政治中心江戶城、幕府組織與職制，到武家與庶民的日常行事，全面剖析當時人們的生活樣貌。\r\n\t◎卷末收錄「江戶時代的人物肖像」，介紹248位名留青史的江戶時代人物。\r\n\r\n"}
{"書名":"江戶百業：豐富江戶娛樂流行文化的職人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226844?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯田泰子","出版社":"健行文化  ","ISBN":9789860651102.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226844\/2017310226844b.jpg","書籍簡介":"\r\n\r\n\r\n江戶的時尚、娛樂大爆發，都因為有他們！\r\n\r\n髮簪販、眉刷匠不稀奇，但是還有茶染師、姬糊販、廢髮販？\r\n\r\n千奇百怪更包括花魁、鳥追、節季侯、住吉舞、太平記讀、放下師……\r\n\r\n\t \r\n\r\n\t時代劇中常可見的各式職業，到底該如何稱呼？那些職人工作傳續百年現在依然得見，又有哪些已然消失？江戶時代的繁華、歌舞昇平、趕流行，都因為有這一群人！\r\n\r\n\t \r\n\r\n\t作者飯田泰子以人類衣裝、學習、消遣遊樂、展演育樂為主題，整理出江戶時代多達兩百五十餘種的工作型態，五大主題詳細解說當時的社會、文化、生活狀況，以及衍生出哪些種類的工作職業所需，繼而一一解釋各項工作的內容概論。同時使用插圖超過五百幅，摘錄自各項文件、書刊紀錄，與相關解說。圖文配合，使讀者可以清楚理解各種現在聽起來似乎不可思議，甚至無法想像的工作。\r\n\r\n\t \r\n\r\n\t全書共分五章，包括\r\n\r\n\t一‧服裝（一）　衣物與裝飾與小物\r\n\r\n\t二‧服裝（二）　公卿與武家的服裝\r\n\r\n\t三‧學習　傳授技藝與學習的工作\r\n\r\n\t四‧遊樂　孩童的遊戲、大人的遊樂\r\n\r\n\t五‧藝能　興趣嗜好與展演\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t★ 《江戶百工》姊妹作，豐富圖文對照，清楚了解各行職人的精采工作。\r\n\r\n\t★ 全書列舉服飾、遊樂、學習、藝能等兩百五十多類職種，配合近五百張圖片。\r\n\r\n\t★ 五大主題，資料豐富，包括服裝時尚、公卿與武家的服裝、學習競技、遊戲娛樂、藝能展演等範疇中，究竟有哪些從業人員！\r\n\r\n\t \r\n\r\n媒體推薦\r\n\r\n\t \r\n\r\n\t不遠的將來，許多工作都會被AI取代。勞動人口中大概會有半數以上都失去工作，這種情況應該令許多人惶惶不安。不過，如果讀過這本書，就會了解，因為時代變化，許多工作的消失，並不是現代獨有的現象。──《日刊現代》\r\n\r\n\t \r\n\r\n"}
{"書名":"日本節日好吃驚","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380131556?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李仁毅","出版社":"時報文化  ","ISBN":9789571388298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380131556\/2015380131556b.jpg","書籍簡介":"\r\n\r\n\r\n【梗出沒注意！】 （前方有很糟糕的梗出現，但我卻沒注意）\r\n\t一年366天，天天都有故事，以幽默筆調大談日本的節日冷知識！\r\n\r\n\r\n\t◈你知道1月27日為什麼是求婚之日嗎？\r\n\t◈原來2月14日不只是情人節，還是兜襠布之日？\r\n\t◈傳說中的過膝襪之日為什麼訂在11月28日？\r\n\t◈一年之中還有什麼稀奇古怪的紀念日？\r\n\t──快翻開書找找，你的生日又是什麼節日呢？\r\n\r\n\t保證本書所寫都是真有其事，絕非憑空杜撰！\r\n\t作者以鄉民梗、宅男梗、萬梗齊發，\r\n\t在胡說八道的冷笑話當中，還是能一本正經的話說從頭，\r\n\t帶你看懂每個日本「○○之日」的由來，一起歡樂長知識、聊微歷史！\r\n\r\n"}
{"書名":"日本文化の圖解小百科：如何過節、品茶道，專為外國人解說的文化小百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226424?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山本素子","出版社":"原點      ","ISBN":9789579072991.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226424\/2017310226424b.jpg","書籍簡介":"\r\n\r\n\r\n▌這一本不一樣，專為外國人圖解 ▌\r\n\t「我想了解日本文化」\r\n\t學會日本文化的基本，就靠這一本\r\n\t精選「最重要」及「最有趣」知識\r\n\r\n\t   \r\n\t全面網羅7大項50多種、100大關鍵詞\r\n\t圖解就是快，解決旅行日本最常遇到的文化難題！\r\n\t●圖解●\r\n\t歌舞伎∣能樂∣茶道∣香道∣書法∣陶藝∣漆器∣和紙∣\r\n\t浮世繪∣日式庭園∣日本新年∣盂蘭盆會∣合氣道∣榻榻米∣障子紙拉門……\r\n\t連日本人也說不清的文化起源\r\n\t教外國人的日文教師最清楚，該怎麼說！\r\n\t帶你進行一場「日本文化好有趣」之旅\r\n\r\n\t能劇、狂言、歌舞伎、文樂有何不同？除了茶道、花道還有香道？！\r\n\t「七五三」是什麼節日？日本過年怎麼過？什麼節日最特別，很值得體驗？\r\n\t相撲比賽前為何要先灑鹽？茶室的構造為什麼長這樣？\r\n\t日本過端午節也吃棕子（驚）！七夕有浪漫的擺飾，還有慶典？\r\n\t茶會上如何端莊品茶不鬧笑話？賞月時為何要搭配糰子與芒草？有哪四大賞月勝地？\r\n\t這些問題，連一般日本人也無法說清楚。這一本，專為外國人圖解，精緻插圖配上美術館珍藏照片，輕鬆看懂日本最重要及有趣的傳統文化。\r\n\r\n▌最易懂，不只外國人恍然大悟，日本人也驚嘆「なるほど！」\r\n\t作者長年教授外國人日文，經常碰到他們提出的各種疑問。這本書將「易懂」作為第一優先考量，體認到傳授日本文化無法單靠語言，不能說得太細節太複雜，要同時搭配圖示解說，才能真正易懂。\r\n\r\n▌打基礎的第一本日本文化圖解書！\r\n\t作者相信：只要稍微掌握大致概念，便能夠深入理解日本文化。因此，這本書期待為讀者打下基礎，在未來上網搜尋資料，因為有基礎知識，便能輕易從中辨識出真正想找的內容。\r\n\r\n▌解決旅行日本，我們最常遇到的文化題\r\n\t●在日本過年，怎麼過？\r\n˙新年擺飾──門松：讓年神憑附的物品。為了方便年神在造訪時辨識，家家戶戶將門松放置於家門口。平安時代末期只擺放常綠的松樹，隨著時代嬗遞，開始出現擺放竹子或梅花的人家。\r\n\r\n˙新年的節慶料理──年菜、屠蘇、雜煮：年菜在祭祀神佛後享用。盛裝年菜的漆盒中裝滿了吉利的菜色，祈求一整年的幸福。還要將屠蘇浸泡於酒中或味醂中所製成的藥酒，有驅邪延壽功效，從年幼者開始依序飲用。此外，雜煮也不可或缺，湯料以麻糬為主，另外也會加入蔬菜與魚貝類的湯品。從圓形麻糬到方形麻糬、從清湯到白味噌與紅味噌，使用的材料不一而足，根據地域不同，有所變化。\r\n\r\n˙新年參拜方法\r\n\t①深深鞠躬（禮）兩次﹝二禮﹞\r\n\t②雙手合掌於胸前，右手稍微靠近自己，兩手張開至與肩同寬後，拍掌兩下﹝二拍手﹞\r\n\t③合掌祈禱\r\n\t④放下雙手，再一次深深鞠躬（禮）﹝一禮﹞\r\n\r\n●去看能劇，要如何欣賞？\r\n˙舞台、順序、動作，有學問──能劇舞台設有屋頂，與觀眾席間沒有布幕。有固定的上演形式和特殊的動作，依序演出「神、男、女、狂、鬼」五種類型的能劇，並於其間穿插狂言。\r\n\r\n˙不可或缺的面具、戲服和道具\r\n\t面具基本上大分為翁（老翁）、男、女、尉、鬼神、冤鬼等，合計超過200種。這些面具乍看之下沒有太多表情，但只要稍微仰臉，便能顯露出開朗的神情，低下臉來便會顯露出悲傷或是堅定的表情，可詮釋出相當多元的情緒。在能劇中不可或缺的是極盡奢華的戲服，而扇子也是不可或缺的道具。\r\n\r\n●想體驗茶道，要怎麼喝？\r\n\t˙在茶會上，主人為了展現款待客人的心意，會特意妝點茶室中的壁龕，、掛上符合茶會主題的掛軸，並在花瓶裡插上當季花朵，甚至在裝香用的香合上也費一番功夫。\r\n\r\n\t˙茶送上來之前是點心，先吃下甜甜的點心後再喝茶，更加凸顯茶的韻味。\r\n\r\n\t˙茶端上來時，須將兩手併攏向奉茶的人致意，接著以右手端起茶碗，左手捧在碗底，表現出恭敬的態度。將茶碗以順時針方向轉兩圈後飲用，飲畢用大拇指與食指擦拭一下茶碗的就口處，接著再以逆時針方向轉兩圈回去。\r\n\r\n\t˙主人必須將茶碗的正面朝向客人。為了避免嘴部碰觸到重要的正面，在裏千家等流派的規矩中，會旋轉茶碗後飲用；然而另有些流派基於尊重主人將茶碗正面轉向客人的心意，因此並不旋轉茶碗。\r\n\r\n▌快來！認識日本文化冷知識＆趣常識\r\n\t●表演藝術\r\n\t歌舞伎│所有角色均由男性演出，當時女性登台被以「擾亂風紀」為由遭到禁止？\r\n\r\n●工藝\r\n\t和紙│西方工法製成的洋紙壽命只有100年，和紙的壽命卻可上看1000年？\r\n\r\n●傳統才藝\r\n\t茶道│千利休如何徹底改變日本人的美學意識？\r\n\t香道│原來是一款兼具文學素養與藝術層次的遊戲？\r\n\r\n●藝術\r\n\t浮世繪│內容竟要通過審查，不能違背善良風俗，批判體制，才能發證印刷？\r\n\t日本庭園│「枯山水」如何在不運用水的情況下，單憑石頭與砂地等元素重現自然景觀？\r\n\r\n●節慶\r\n\t女兒節│源自於日本自古以來利用人偶拂拭身體，將晦氣與災厄轉嫁至人偶身上，並將人偶流放至河水中以消災解厄的儀式？\r\n\t端午節│由於菖蒲的發音近似「尚武」，端午節也因而成為男孩子的節日？\r\n\t七五三節│古代幼兒死亡率極高，認為「孩童在七歲以前是神明的孩子」？！\r\n\r\n●武道\r\n\t相撲│最早可追溯至《古事記》神話中，建御雷神與建御明方神的角力？\r\n\t柔道│嘉納治五郎為了讓年少體弱的自己更加強壯，融會貫通眾多流派精髓，將柔道推廣至全世界？！\r\n\t合氣道│在演武中是由「受方（接招的人）」和「取方（出招的人）」相互切磋，是唯一不舉辦比賽、不分勝負的日本武道？\r\n\r\n●住居與生活用品\r\n\t傳統日式住宅有三大特徵│①高自由度的空間設計 ②與自然融為一體 ③「界線」相當曖昧\r\n\t壽司│日本料理的代表，竟然是源自東南亞一帶的防腐食品？\r\n\t和服│今日和服的原型「小袖」，在武士時代原為貴族的內衣？\r\n\r\n"}
{"書名":"復刻版日本文化圖典4 江戶庶民圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226394?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"間良彥","出版社":"楓樹林    ","ISBN":9789865572273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226394\/2017310226394b.jpg","書籍簡介":"\r\n\r\n\r\n～江戶人的行商住屋、飲食娛樂、信仰風俗完全圖解～\r\n\t穿越百年，重回江戶幕府治下的盛世\r\n\t追逐花火大會、歌舞伎、花魁道中，一睹江戶子的生活面貌\r\n\r\n\r\n\t17世紀初，德川家康被授予征夷大將軍的頭銜，於江戶設立幕府，結束群雄割據的長期混亂，從此展開兩百六十餘年的太平治世。\r\n\r\n\t隨著江戶城確立為日本的政治中心，來自全國的武家大量匯聚，使得江戶的人口於18世紀前期達到100萬人。人口高度集中、穩定的政局與參勤交代等制度推動下，也促成江戶時代的經濟發展。這個時期的主角，也就從武士轉變為商人，庶民文化大放異彩。\r\n\r\n\t素有「八百零八町」之稱的江戶，最初只是一個小漁港，歷經長年戰亂而荒廢。直到德川幕府入城後填灣造陸，開鑿護城河，建設供水設施並整頓市區河川，江戶的城市建設始大幅提升，庶民大量聚居的下町也逐年擴展。\r\n\r\n\t以江戶橋為起點，建立起通往京都、日光、福島、長野、滋賀的「五街道」，街道上廣設宿場，供往來行旅住宿和飲食。四通八達的交通，令庶民得以旅行各地，雲遊僧侶進行觀音靈場巡禮，而俳諧師松尾芭蕉所寫就的《奧之細道》，正是記述其遊歷東北、北陸的沿途見聞。\r\n\r\n\t江戶庶民大多居住在大街長屋後的陰暗裏屋，與左鄰右舍緊密依存，在狹小的四疊半房間從事小本生意，賺取足夠溫飽的微薄薪水，懷抱著對人世無常的虛無感，每一天積極地享樂。及時行樂的江戶人，講究一年輪賞四季即景、追逐花火大會，以吉原為交際場所，競相爭看歌舞伎明星，浮世繪與通俗小說也在此時大量出版。\r\n\r\n\t本書作者笹間良彥，堪稱是日本甲冑研究第一人。笹間良彥自30歲起便行腳遍覽全國各地，大量且多方採集武具、風俗等第一手資料，窮畢生考究之功鎔鑄在晚年著述，寫就多達60本歷史學、民俗學等領域之相關著書和論文。\r\n\r\n\t笹間良彥的研究精道之處在於他尤擅繪畫，能夠從龐雜的資料之中理出脈絡，通過插畫的形式補充文字描述不足之處，重現風俗原本面貌，且盡可能從多個角度、多道層次傳承日本的文化。\r\n\r\n\t本書為復刻版日本文化圖典第四輯，接續第二輯《江戶武士圖鑑》，本書將以「江戶庶民」為軸，一一解說江戶庶民的百態，舉凡居處起居、從事職業、行商種類與街頭表演、生活用具、服裝與結髮等細項，搭配超過500幅插圖，圖文對照一目瞭然，絕對是研究江戶史不可不讀的珍貴資料。\r\n\r\n本書特色\r\n\r\n\t◎日本甲冑研究第一人．笹間良彥的復原圖錄輯，參考眾多繪圖繪卷、文獻典籍與留存古物，經考證後復原超過500幅插圖。\r\n\r\n\t◎細究江戶時代的士農工商各階層，圖解江戶府內的自治組織、社會機能與設施，搜羅一年例行活動、服裝打扮與娛樂事項，全方位揭曉江戶時代的庶民面貌。\r\n\r\n\t◎收錄風俗、信仰、小兒遊戲與街頭表演的詞條解釋，大河劇關鍵字一點即通。\r\n\r\n"}
{"書名":"江戶百工：打造江戶富足生活基礎的匠人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310225632?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯田泰子","出版社":"健行文化  ","ISBN":9789869987059.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310225632\/2017310225632b.jpg","書籍簡介":"\r\n\r\n\r\n江戶時代竟然有這種工作？！\r\n\r\n畫看板的、鎖匠、掘井的、刷毛師、買賣煙灰的、補鍋匠、素麵師、專買融化蠟燭的人、賣甜涼水的人……\r\n\r\n\t \r\n\r\n\t作者飯田泰子以人類生活、食住為中心，整理出江戶時代多達兩百五十餘種的工作型態，配合使用的插圖也超過五百幅，摘錄自各項文件、書刊紀錄，同時也有相關解說。由於書中介紹的都是江戶時代的各種行業，有些場景在今天只有到博物館才能看到，還有些字眼在今天正在逐漸成為死語。插圖與文字配合，俾使讀者可以清楚理解各種現在聽起來似乎不可思議，甚至無法想像的工作。\r\n\r\n\t \r\n\r\n\t全書共分五章，包括\r\n\r\n\t一‧商業　生意的形態與運輸\r\n\r\n\t二‧住宅　家宅建設與生活道具\r\n\r\n\t三‧吃食　日常三餐與零食\r\n\r\n\t四‧養生　醫療與藥品\r\n\r\n\t五‧祈禱　求神問佛\r\n\r\n\t \r\n\r\n\t每章會先詳細解說當時的社會、文化、生活狀況，以及在那些狀況之下，衍生出哪些種類的工作職業所需，繼而一一解釋各項工作的內容概論。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t★ 豐富圖文對照，清楚了解各行匠人的精采工作。\r\n\r\n\t★ 全書列舉兩百五十多類職種，採用近五百張圖片。\r\n\r\n\t★ 五大主題，資料豐富，包括基本的食、住、商賣、健康、信仰等範疇中，百工百業負責的實際內容！\r\n\r\n\t \r\n\r\n"}
{"書名":"浮世繪解剖圖鑑：一窺江戶時代民俗風情與日常百態","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019460009438?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"牧野健太郎","出版社":"台灣東販  ","ISBN":9789865116538.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019460009438\/2019460009438b.jpg","書籍簡介":"\r\n\r\n\r\n\t看得懂浮世繪，便懂得江戶！\r\n\t透過銀座線環遊江戶，穿越時空一覽江戶市鎮\r\n\t見微知著，探看視風趣和品味如命的江戶人生活\r\n\t依循季節探索熱愛各種活動的江戶人年度行事曆\r\n\r\n\t浮世繪是日本的一種繪畫藝術形式，是一把開啟時空旅行之門的鑰匙，\r\n\t會引領觀者來到江戶的街道與生活場景，將江戶時期人們所生活的現世、人間百態，\r\n\t衍伸為一種享樂的人生態度，盡情展現於繪畫當中，\r\n\t也因巧妙地與木板活板印刷結合而在江戶時代大為流行。\r\n\t浮世繪除了是美術品之外，也是非常重要的歷史研究資料，\r\n\t瀏覽浮世繪會發現，內容有誇張有偏頗，外加幾許玩心，\r\n\t卻也能從中看出「物質雖不富庶，但過得和平又幸福的人們」所居住的江戶風貌。\r\n\r\n\t本書透過牧野先生這位經驗老到的行家，\r\n\t如數家珍地娓娓道出隱藏於畫作中的各種隱喻與時事哏，\r\n\t帶領讀者穿越時空走進浮世繪的世界一探究竟，\r\n\t讓大家藉此多了解江戶時代的平民生活。\r\n\t全書以浮世繪的背景為始，藉由畫作一一走訪東京銀座線沿線的觀光景點，\r\n\t透過浮世繪裡的小人物，了解江戶時期平民們的吃喝玩樂，\r\n\t還可以在浮世繪當中找到春夏秋冬四季的民俗行事。\r\n\r\n\t◎「浮世如雲，盡現畫中」浮世繪中所體現的正是江戶時代平民的種種日常\r\n\t◎藉由「經典繪畫」＋「精闢文字解說」，讓江戶當代世界躍然紙上\r\n\r\n"}
{"書名":"奉納百景：奇招百出 向神祈願","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012730002047?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小嶋獨觀","出版社":"健行文化  ","ISBN":9789869987011.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20127\/2012730002047\/2012730002047b.jpg","書籍簡介":"\r\n\r\n\r\n【奉納】——為取悅神佛使其接受祈願，或供奉物品，或於神佛前表演藝能、舉行競技的行為。\r\n\r\n\t \r\n\r\n\t日本各地神社佛寺前所未見的祈願方式！\r\n\r\n\t \r\n\r\n釘上鐵釘的陽具（防止外遇）\r\n\r\n女性頭髮（疾病治癒）\r\n\r\n新娘人偶（獻給早逝幼子）\r\n\r\n插進神木的鐮刀（祈求得子）\r\n\r\n紅通通的猿猴（保佑順產）\r\n\r\n梯子（從此不再尿床）\r\n\r\n\t \r\n\r\n\t生而為人，不免產生種種念想：想治癒疾病、想通過考試、想結婚、想要孩子、想變漂亮、想出人頭地、想發大財、想戒賭、想擺脫跟蹤狂糾纏……人生在世除了各種欲望，也會遭逢各式災厄，而試圖趨吉避凶。日本人以形形色色的「物品」為媒介，將這些煩惱與欲望交託給神佛處理。\r\n\r\n\t \r\n\r\n\t所謂有求必應的神佛，大抵都是從民間信仰中誕生。透過民眾口耳相傳自然而然產生，內容也常變來變去。其中往往都有「奉納」之舉，藉由隱藏在物品中的象徵性與神祕性，試圖接近超越人心的神祇所在領域。\r\n\r\n\t \r\n\r\n\t本書介紹許多奇妙、罕見的奉納習俗，並探究奉納特定物品的理由與起源，企圖透過各式各樣與奉納有關的事象，解析日本人的信仰觀，以及人類的無盡祈願。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t★ 全彩圖文，目睹震撼畫面，從知名景點到深山祕境，一覽全日本不思議的祈願習俗與傳說。\r\n\r\n\t★ 十大主題，資料豐富，向神祈願，拜對才能實現！\r\n\t \r\n\r\n好評推薦\r\n\r\n\t \r\n\r\n\t絕對無法遺漏的靈力奇景，八百萬神明帶著你深度探索日本！\r\n\r\n\t神社寺院裡有繪馬、御守並不奇怪，但竟然會出現巨大化的剪刀、雕工精細的木造男根、和一袋袋的Q比娃娃？這些令人驚到吃手手的物品，究竟與我們有著什麼樣的宗教生活關係呢？神社佛閣愛好者小嶋獨觀，在《奉納百景》一書中，踏察全日本靈驗小物，深入且幽默地描繪了人與物（もの）之間的奇妙互動網絡：神明靈力、私己願望與不可思議的象徵物，織羅成一片可以窺見日本心靈的獨特視野。每個章節都是絕對無法遺漏的B級景點！——李長潔（創新傳播與數據智慧實驗室執行長）\r\n\r\n\t \r\n\r\n媒體好評\r\n\r\n\t \r\n\r\n\t這本書中有不少無名的寺社，但也有提及許多知名神社的獨特、奇妙的奉納風景，例如日本三大稻荷之一的愛知縣豐川稻荷，收集了許多紅色狐狸像的靈狐塚。如作者小嶋先生所言：即使乍見之下會驚駭，但其實隱藏的是素樸的願望。──《產經新聞》書評\r\n\t \r\n\r\n\t收集了古今東西各式各樣「奉納」的小嶋獨觀所著《奉納百景》，收羅了千奇百怪的奉納，例如斬斷緣分、治癒疾病、給死者的供養等等，翻閱每一頁，都可以感受到震撼人心的力量。──淳久堂（名古屋店）\r\n\r\n\t \r\n\r\n"}
{"書名":"復刻版日本文化圖典3 日本歷史圖錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310225472?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"笹間良彥","出版社":"楓樹林    ","ISBN":9789865572099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310225472\/2017310225472b.jpg","書籍簡介":"\r\n\r\n\r\n～各時代的生活型態、日常道具、各行各業、建築物完全圖解～\r\n收錄5000幅插圖\r\n解密史前～江戶時代日本人的生活史\r\n\r\n【本書特色】\r\n\r\n◎參考眾多繪圖類、文獻資料及遺物資料，繪製出5000幅復原插圖。\r\n\r\n◎插圖內容囊括日常生活、建築物、各行各業、信仰與習俗，揭開日本史前～江戶時代生活史的神祕面紗。\r\n\r\n◎書末收錄中日文對照的歷史名詞索引，是既有歷史事典及國語辭典所沒有的、相當珍貴的名詞一覽表。\r\n\r\n\t近年來，歷史的思考方式起了極大的變化。\r\n\t那就是從過去著重中央的歷史研究，轉變為重視地域歷史， 進而推動了生活史及鄉土歷史的復原。\r\n\t可說是從權力的歷史轉變成更有人性，即所謂的「人類的歷史」。\r\n\r\n\t歷史不僅是學問的研究對象， 同時也是發生在我們每天日常生活中， 活生生的人類生活史，更貼近我們的生活。\r\n\r\n\t我們從古文書及古記錄學到許多歷史， 也透過「物品」了解到不少光靠語言文字無從得知的歷史事實。\r\n\t特別是要了解各個時代、地區的生活史及生活者的實際情況， 展現「物品」與「人」關係的視覺歷史資料成了不可或缺的依據。\r\n\r\n\t比方說，江戶時代長屋的格局是如何、 門、障子門及暖房用具各有哪些種類，其部位名稱又叫做什麼、 風呂屋的內部構造是如何、女性與男性的髮型與服裝， 以及農村、山村及漁村居民的維生道具有哪些等等， 光靠文字說明難以理解，得看過視覺資料才能具體理解的事情所在多有。\r\n\r\n\t於是作者以各項紀錄、文獻、繪圖、遺物、照片及農書等地方史資料， 以及橫跨建築物及民具等諸多現存資料為參考依據， 親手繪製、編纂了這本內容豐富的「生活史資料」。\r\n\t本書共有【生活與年中例行活動】、【宮殿與住宅】、【服裝】、【武裝及武具】、【生產及產業】、【交通工具及旅行風俗】、【信仰及生活】7大章節， 囊括了古代日本人生活方方面面。\r\n\r\n\t不論你是\r\n\t~ 有學術研究需求的人\r\n\t~ 因為電視劇、歷史小說、遊戲等作品，而對日本歷史感興趣的人\r\n\t~ 想創作以日本古代為背景的作品的人\r\n\t本書都能對你有所助益！\r\n\r\n"}
{"書名":"復刻版日本文化圖典1 江戶生活圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310224680?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"笹間良彥","出版社":"楓樹林    ","ISBN":9789579501996.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310224680\/2017310224680b.jpg","書籍簡介":"\r\n\r\n\r\n～建築物內部構造、例行活動、婚喪喜慶、各行各業完全圖解～\r\n收錄5000幅插圖\r\n呈現光靠文字敘述難以想像的江戶時代社會與生活\r\n\r\n\r\n\t近年來，歷史的思考方式起了極大的變化。\r\n\t那就是從過去著重中央的歷史研究，轉變為重視地域歷史，\r\n\t進而推動了生活史及鄉土歷史的復原。\r\n\t可說是從權力的歷史轉變成更有人性，即所謂的「人類的歷史」。\r\n\r\n\t歷史不僅是學問的研究對象，\r\n\t同時也是發生在我們每天日常生活中，\r\n\t活生生的人類生活史，更貼近我們的生活。\r\n\r\n\t現在日本人的生活模式在江戶時代已幾乎定形，\r\n\t正確認識在長達270多年的封建制度，\r\n\t即嚴格的「士農工商」階級制度下江戶時代人民的生活，\r\n\t就能了解現在日本人生活的基層文化。\r\n\r\n\t本書共分為2大部分，分別講述【武家】與【庶民】的社會與生活。\r\n\t在【武家社會與生活】章節，會介紹幕府的大型活動，如年頭登城、將軍宣下儀式，以及武家家庭一年四季的例行活動。除此之外，也會將武家的婚喪喜慶、要學習的各式武藝，以及武家婦女的生活等日常的一面，以插圖具體呈現在讀者面前。\r\n\t在【庶民社會與生活】章節，則會介紹豐富多采的各行各業生態，如職人（工匠）、商店、行商人、藝人、遊女，當然也包括了庶民的日常起居、娛樂與信仰、詛咒與迷信等。\r\n\r\n\t本書作者親自描繪了江戶時代各身分階層人民的生活百態，\r\n\t生動的插圖讓人彷彿能聽見江戶街道上的生活音。\r\n\t除了復原插圖之外，每頁下方皆有簡明的說明文，幫助讀者了解江戶時代人們的生活方式，配合圖片，讀來趣味十足。\r\n\t不論你是\r\n\t．有學術研究需求的人\r\n\t．因為電視劇、歷史小說、遊戲等作品，而對江戶時代歷史感興趣的人　\r\n\t．想創作江戶時代背景作品的人\r\n\t本書都能對你有所助益！\r\n\r\n本書特色\r\n\r\n\t◎參考眾多繪圖類、文獻資料及遺物資料，繪製出5000幅復原插圖。\r\n\t◎從社會結構、各行各業，到日常生活、信仰與習俗，全方位呈現江戶時代的生活面貌。\r\n\t◎卷頭收錄江戶時代各式服裝與結髮的「全彩插圖」\r\n\r\n"}
{"書名":"日本史中的男男情愛（限）：外遇糾葛、PLAY招數、春畫…腐味飄揚的男色盛世","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440568247?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山本博文","出版社":"台灣東販  ","ISBN":9789865115463.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/images\/restricted.jpg","書籍簡介":"\r\n\r\n\r\n\t原來他們都愛男色！\r\n\t後白河法皇、足利義滿、織田信長、武田信玄、\r\n\t伊達政宗、平賀源內、井原西鶴、家康、家光、綱吉統統都有份！！\r\n\r\n\t不可思議？在當時是眾人皆知的日常\r\n\t從古代的天皇、公卿、平安貴族、僧侶，乃至於武士、將軍、\r\n\t歌舞伎演員、江戶的普通大叔，都曾參與其中，眾星雲集。\r\n\t而且，連女人們都加入了男色之戰。\r\n\t這些一直都存在於日本人的歷史當中，直到約莫200年前為止。\r\n\r\n\t有情書、糾纏不清的外遇、男色美人計！\r\n\t為了出人頭地的商場之愛？純粹好玩嘗試？\r\n\t在江戶時代的大眾文學，以及滑稽本、川柳、遊記、\r\n\t日記等各式文學中，都有男男愛的蹤影。\r\n\t不光是小情小愛、玩玩而已、甚至還有以命相搏的愛情故事！\r\n\r\n\t機靈小和尚一休也是？！\r\n\t卡通《一休和尚》中，有一位善於運用智慧解決問題的可愛小和尚。\r\n\t原型人物，就是真實存在於室町時代的禪僧，一休宗純。\r\n\t然而，現實中的一休禪師可謂是一生充滿愛慾……\r\n\r\n\t武田信玄寫給少男的辯解信？\r\n\t武田信玄被譽為戰國最強的武將，\r\n\t他曾寫給當時10幾歲的高?源助，發誓不再對另一名少年彌七郎出手。\r\n\t有正室與眾多小妾、子孫滿堂的武田信玄令人意外的一面！\r\n\r\n\t有需求就有商機！新產業「陰間茶屋」現身！\r\n\t到了江戶時代中期，男色BOYS被世人統稱作「陰間」。\r\n\t陰間茶屋玩1、2個小時的費用相當於62碗蕎麥麵！？\r\n\t到線香燃盡為止！陰間的PLAY策略與技巧\r\n\t從讓鼻子變挺到保養肌膚，目標成為一流的陰間，該如何做訓練？\r\n\t解析男性的賣春場所──「陰間茶屋」的產業結構(?)！\r\n\r\n\t只要有愛，哪有什麼奇怪！\r\n\t赤裸裸的情書、BL春畫、複雜交織的情事……\r\n\t一探藏在日本史背後、不為人知的男色歷史！\r\n\r\n"}
{"書名":"江戶人的生活超入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310223478?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"江戶歷史研究會","出版社":"健行文化  ","ISBN":9789869908337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310223478\/2017310223478b.jpg","書籍簡介":"\r\n\r\n\r\n江戶是水都！？沒有汽車、電車的時代如何運送物資？\r\n\r\n月租單間小套房！庶民的裏長屋生活是什麼感覺？\r\n\r\n江戶子瘋狂追逐煙火秀。隅田川煙火大會始於何時？\r\n\r\n幕府權威的象徵！大城樓．江戶城究竟有多大？\r\n\r\n武士庶民都對園藝有興趣！最受歡迎的植物是什麼？\r\n\r\n\t \r\n\r\n\t當時世界上首屈一指、擁有百萬人口的大都市，究竟如何運作？\r\n\t \r\n\r\n\t號稱「八百零八町」的庶民生活是什麼樣？從住宅到職業、服裝、化妝，以及點綴日常生活的各種例行活動與娛樂，原生的江戶子有自己一套風雅生活的原則（千萬別跟江戶人吵架）。而從日本各地來到江戶的人，更在這裡競相模仿江戶子。\r\n\t \r\n\r\n\t不止平民百姓，更揭開將軍家與居住城下的武家素顏，從維持治安的奉行所與官員，到享盡榮華的大奧，以及下級武士熱衷（也逼不得已）的家庭副業，熱鬧的江戶生活，讓人想搭時光機回去一遊！\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t★ 全彩圖文，精彩解說江戶時代的百姓生活。\r\n\r\n\t★ 資料豐富，從中了解日本江戶時代的歷史。\r\n\r\n\t★ 喜歡看日本時代小說、電影、戲劇的人，手握一冊，更能深入其中，體會樂趣。\r\n\r\n\t \r\n\r\n好評推薦\r\n\r\n\t \r\n\r\n\t宋彥陞（時空偵探、專欄作家）、李長潔（創新傳播與數據智慧實驗室執行長）\r\n\r\n\t \r\n\r\n\t身為「京都派」的擁護者，這本書讓我卸下對東京的心防。《江戶人的生活超入門》，用非常有趣又好懂的圖文書寫，「科普一下」東京現代大都會最初的形狀。六十條線索解密，論述資料跨越地理風景、文化風俗、日常生活、精神世界，快速搭建對江戶時代的認識。如果說平安京的特色，是做作的經典文化，那江戶城的魅力，就是豪爽撩亂的大眾社會。──李長潔（創新傳播與數據智慧實驗室執行長）\r\n\r\n\t \r\n\r\n"}
{"書名":"一本看懂！戰國武士與忍者的作戰圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310223218?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小和田哲男、山田雄司","出版社":"台灣東販  ","ISBN":9789865114688.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310223218\/2017310223218b.jpg","書籍簡介":"\r\n\r\n\r\n\t深入了解戰國時代幕後功臣的真實面貌！\r\n\r\n\t說到日本的戰國時代，想必許多稍微了解日本歷史的人，一定立刻就能想到戰國的知名武將，如織田信長、豐臣秀吉、德川家康等等。\r\n\t但其實還有一群人默默的在這個時代的背後，推動著歷史的前進。\r\n\t那就是武士與忍者們。\r\n\r\n\t本書就要針對戰國時代的武士與忍者，進行最真實、最詳盡的介紹。\r\n\t包括戰國時代作戰的實際情況、武士裝備的武器與防具、忍者的忍術與忍具等等。\r\n\r\n\t【戰之卷 從戰役揭幕到落幕】\r\n\t．作戰順序\r\n\t出征前會透過食物名稱的諧音討個好兆頭\r\n\r\n\t．作戰信號\r\n\t為了分辨信號，作戰中會使用訴諸眼力或耳力的道具\r\n\r\n\t．作戰\r\n\t在戰役中持續互相乾瞪眼時，會口出惡言挑釁對手\r\n\r\n\t．戰場上的飲食\r\n\t飲用水比食物還要難調度\r\n\r\n\t．儀容與娛樂\r\n\t武士會藉著焚香讓身體飄散迷人香氣\r\n\r\n\t【武具之卷 武士身上穿戴的武器或護具】\r\n\t．武具\r\n\t足輕的武器都是自備或是租借品\r\n\r\n\t．護具\r\n\t連步槍都承受得住！戰國時代的鎧甲又輕又堅實\r\n\r\n\t．其他裝備\r\n\t為了凸顯自己而在背後插旗來戰鬥\r\n\r\n\t【忍者之卷 在背地裡支援戰國武將的諸多忍者】\r\n\t．忍者守則\r\n\t忍者必須有一顆不屈服於欲望的心\r\n\r\n\t．忍者的身體能力\r\n\t忍者練就了一身世界紀錄等級的絕佳跳躍力\r\n\r\n\t．忍術與忍具\r\n\t「分身術」的真面目是使用催眠術的一種詭計\r\n\r\n\t．遁逃術\r\n\t要逃離敵人時，會使出火遁或潛入水中\r\n\r\n"}
{"書名":"底氣：逆境求生的藝術，從日本看見自己（2020全新增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350024710?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"凌大為","出版社":"遠足文化  ","ISBN":9789865080600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350024710\/2015350024710b.jpg","書籍簡介":"\r\n\r\n\r\n做一個與世隔絕的和平之島僅是幻想\r\n\t無論如何，島國必須與世界一起生活\r\n\t再大的難關，只要「底氣」猶在，就能創造舞台\r\n\r\n\t了解日本政治、經濟、社會與精神的經典之作\r\n\t反思島國台灣之處境與未來的一面鏡像\r\n\t《大和魂》2020年全新增訂版，再添新章〈元年〉\r\n\r\n\t日本歷經戰爭、震災與不景氣，\r\n\t卻一次次挺過災難，正因有著不容忽視的底氣。\r\n\t近現代日本絕非你想像中的日本，\r\n\t它歷經的迷失、掙扎與追尋，也正是其他國家即將面臨的，\r\n\t在全球迎來後疫情時代之際，\r\n\t且觀且想日本將如何重塑島國韌性，再譜令和新章。\r\n\r\n專文推薦\r\n\t李衣雲／國立政治大學台灣史研究所副教授\r\n\t何思慎／輔仁大學日文系教授兼日本研究中心主任\r\n\r\n\t「島國意謂一個自外於世界的島嶼，也可以是一個與世界接軌的島嶼，以日本而言，我們的島嶼心態，使人往往相信我們可以回到過去，做一個與世隔絕的和平之島，但那是不可能的，也從沒發生過，連江戶時期都沒有。日本與世隔絕是幻想。我認為那是危險的。我們回不到江戶時期，不能將自己與外界隔絕。無論如何，我們必須和世界一起生活。」\r\n\r\n\t90年代泡沫崩壞以來，日本陷入了所謂「失落的十年」，在一蹶不振的經濟之外，也逐步面臨高齡化與少子化的困境、日漸稀薄的國際能見度以及搖擺不定的國內政策。於是，失落了一個又一個十年後，在外界眼中，日本不再獨霸亞洲，一方面疲於討好善變的美國，另一方面又得防備崛起的中國，捉襟見肘，疲態盡露。然而，2011年的地震、海嘯與核災三重災難，卻讓人們重新認識日本面對逆境的本事。本書作者凌大為（David Pilling）即以此為切入點，重新檢視所謂「失落的數十年」這樣的說法，透過政治、經濟、社會等面向的近距離觀察與第一線採訪，帶領讀者貼近島國的脈動，重新給予日本更正確的評價。\r\n\r\n\t開篇從311地震後歷經海嘯肆虐的岩手縣陸前高田市出發，凌大為親自造訪這個受災嚴重的小鎮從事第一手報導，透過當地災民的口中獲悉海嘯侵襲的真實情況。政治方面，他重新考察小泉純一郎這位「捲髮的武士」當年席捲日本的個人魅力及他未竟的改革；經濟方面，他尋求各家之言，分析日本經濟局勢，認為後泡沫時代以來的經濟情況其實並不如外界想像的悲觀；社會方面，則採訪了當年在伊拉克人質事件中死裡逃生的今井紀明，揭露日本集體社會所謂「自我負責」的輿論風潮。\r\n\r\n\t凌大為亦訪談知名作家村上春樹，爬梳其成長的60年代乃至關鍵的1995年的時代變化，而愈來愈多的約聘人員，愈來愈少的正式職缺，不斷製造窮忙族的日本社會導致年輕人看似獲得自由，實則失去了保障；從桐野夏生的《OUT》到伊藤詩織的《黑箱》，小池百合子口中「鐵板一塊」的日本性別天花板，又是否終於逐漸崩塌？此外，建立在虛假概念上的「日本人論」、修正主義歷史觀的論點、導致核災事件難以究責的「文化缺陷」、沖繩的美軍基地問題、日本與美中之間錯綜的外交關係等，都是本書著墨的焦點，新增篇章中更逐步探索了東京奧運的前世今生。\r\n\r\n\t凌大為在書中深入政界、財經界、學院、市井與災區等，訪談政治家、學者、企業家、社運人士、市民和災民，掌握了政經、社會、心理等各個層面，深入探究在所謂失落了數個十年後，如今的日本懷有怎樣的心緒，又是如何摩拳擦掌，準備一躍而起。\r\n\r\n編者的話：\r\n\r\n\t本書原文書名為「Bending Adversity: Japan and the Art of Survival」，繁體中文首版於二○一四年十月以《大和魂：日本人的求存意識如何改變世界》為名出版，作者凌大為（David Pilling）以二○一一年日本三一一海嘯、地震與核災三重災難為起點，細緻地報導日本文化脆弱與韌性兼具的矛盾，以及實踐野心與逆境求生的策略，讓讀者理解這個國家反覆經歷危機與重建的過往，是解讀日本的一部經典之作。\r\n\r\n\t新版書名《底氣：逆境求生的藝術，從日本看見自己》，「底氣」是指底蘊、韌性、根性、膽識與耐力，在脆弱的時刻仍然奮鬥不懈、渴求及追尋生命的出口。\r\n\r\n\t歷史上，台灣歷經外族侵略、被殖民、戰爭、地震天災、黨國威權、經濟起落，為追求自由民主與人權而前仆後繼，直到現在，仍時刻面對來自對岸的壓力、國際外交的困境，跟島國日本一樣有著遭遇種種危機與重建的生命史。\r\n\r\n\t但台灣以自身的「底氣」自信地存活下來，力爭上游。我們跟日本有著共通性，「身體越沉重，鬥志更昂揚！」本書讀來定有似曾相識的感覺，彷彿是這十幾年來台灣的鏡像。我們從日本人逆境求生的意識反省自己，也看見人民的素養和堅忍。\r\n\r\n\t凌大為在完成本書首版的五年後，於二○一九年春天回到日本，感受到當地的變化，遂著手增訂新版，補充約兩萬字，讓這本佳評如潮的著作以更完整的面貌呈現，擴寫的內容從「平成」跨入「令和」，與現在（二○二○）緊密銜接。\r\n\r\n\t新增的報導中，凌大為提到日本將舉辦二○二○年奧運，但始料未及的是，最後因全球新冠病毒的肆虐而延期。但編輯部決定保留凌大為的增補文字原貌，因為他追索日本一九六四年首度主辦東京夏季奧運的歷程，時空相隔六十六年，見解獨到，就是從第一次主辦奧運，才讓世界開始發現戰後的日本，日本人也開始發現世界。奧運是日本人展現「底氣」的關鍵之一，當然，二○二○年夏季奧運的延後，勢必造成日本經濟、政治和社會的重大影響，正好提醒讀者持續關注日本的「底氣」。\r\n\r\n\t同時，凌大為增加了新近的觀察，包括日本的勞動力現況、厭女現象、首相安倍晉三對應美國總統川普的方式和態度，以及外交政策等，延續全書「呈現一種不同版本的日本」之觀點。\r\n\r\n"}
{"書名":"日式生活╳關鍵字80+：人生哲學.美學風尚.飲食風俗.工藝節慶.傳統創新，領略日式生活風格，直入","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310222136?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"矢澤豐","出版社":"奇光      ","ISBN":9789869822695.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310222136\/2017310222136b.jpg","書籍簡介":"\r\n\r\n\r\n\t日式生活+日本文化=日本的一切，\r\n\t內行人的在地視角終極導覽。\r\n\t一窺日本美學堂奧，\r\n\t一次讀懂日本的86個關鍵字！\r\n\r\n\t日式生活最詳盡的內行人導覽，\r\n\t從日本文化、設計、美食、哲學，\r\n\t到茶道、登山、侘寂之美、尖端電影製作，甚或威士忌市場革新，\r\n\t本書彰顯出偉大文化的精髓洞見！\r\n\r\n\t◆本書講述日本之事和日本知識，也是一趟日式美學究極之旅，更是認識日本文化的終極讀本！\r\n\t◆版權已售：台灣、英國、西班牙、法國、加拿大、義大利、俄國、波蘭、匈牙利、中國、保加利亞、羅馬尼亞、荷蘭、斯洛伐克、愛沙尼亞與德國等。\r\n\t◆從茶道、登山到慶祝不完美事物，從清酒到金繼，從侘寂到吉卜力，從禪宗到生活日語，無論是電影製作前線、威士忌市場沿革，還是家長較勁午餐便當，跟著作者矢澤豐進行這趟完美揉合傳統與創新的日式生活╳日本文化終極導覽，搭配百餘幅精美圖片，體驗最好的日本設計、飲食、哲學和文化。\r\n\r\n\t「書中內容是我個人對這些矛盾做的主觀詮釋，一個主題一個主題地談，深入解析你眼中的日本印象，給你一種「3D」感，呈現真實的日本。」──本書作者 矢澤豐\r\n\r\n\t從宮崎駿到群山，從清酒、茶道到神道教，處處皆是禪意。無論是享受森林浴的淨化療癒，或在金繼藝術中讚頌侘寂之美，還是了解日本電影製作現況和威士忌市場革新，以及父母對孩子便當的較勁，花點時間閱讀本書，你一定會對悠久興盛的日本文化和實踐幸福的日式生活有更深的了解。\r\n\t日本除了東京這個大都會之母外，更有三分之二的國土覆蓋著森林，這讓日本人對自然世界懷抱崇高敬意來歡慶祭祀，並把周遭綠色空間利用臻於至美，也看見日本禮儀文化如何融入現代，在日常習俗與悠活的實踐中發揚光大。\r\n\t東京出身、旅外多年的作者矢澤豐，中年回到故鄉，對日本做了最內行也最開放獨到的終極導覽，充滿創意和洞見、實踐與內涵，跟著他流連玩味這片日出國度，讓你對日式設計、飲食、哲學和文化有更全面深層的體認，進而發現「生き甲斐-Ikigai」的日式生存意義。\r\n\r\n"}
{"書名":"東京直送：將東京鮮為人知的慣性，遞送到你面前","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310221504?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"張維中","出版社":"原點      ","ISBN":9789579072670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310221504\/2017310221504b.jpg","書籍簡介":"\r\n\r\n\r\n去不了東京，就送過來給你！\r\n 拆開華麗的包裝紙，發現東京頑固又可愛的真實\r\n  \r\n 繼《東京模樣》之後，張維中最新力作\r\n 新東京觀察書，開箱！\r\n\r\n\r\n怎麼了，日本！還好嗎，東京？\r\n\r\n 跨進了令和，東京如今又是什麼模樣？\r\n 日本的舊性格，是否有了新的偏移。\r\n 更深層的東京，仍是我們以為的那個樣子嗎？\r\n\r\n 走過震災的復興，走過史上第一次奧運的延期，\r\n 走在這座過度敏感的城市裡，\r\n 有時令人愛不釋手，有時困惑卻又難以脫離，\r\n 那一股自然而然的矛盾共存，正是東京的弔詭魅力。\r\n\r\n 旅人好奇卻沒被解答的提問，來自日常中微小卻巨大的線索！\r\n\r\n 再一次，讓張維中細心打包直送給你，\r\n 東京城市與人際關係的在地體會、日常東京鮮為人知的小小慣性。\r\n 不用親自走進，也能知道日本的真實一面。\r\n\r\n▍丟不掉的日式執著\r\n ・網路通信已到了5G時代，唯有日本的公司還堅持回信要用傳真機！\r\n ・搭新幹線入座的瞬間，一秒看出誰是日本人，誰又是外地人。\r\n ・從日誌手帳到履歷表，散發出日本人愛紙也愛手寫字的溫暖偏執。\r\n\r\n▍拆開華麗包裝，看見真東京\r\n ・對肺炎疫情反應慢半拍？一但失去「SOP說明書」，日本人就失去應變的能力。\r\n ・「會鞠躬的印章」是日本職場的都市傳說。印章和人，都得學著鞠躬？\r\n ・每當下過雨，滿街盡是被丟棄的塑膠傘，那就是日本最不環保的時候。\r\n\r\n▍四季流轉的東京\r\n ・日本的雪分成濕雪和乾雪，在東京想見積雪，就得知道往哪個方向去才行。\r\n ・「五月病」、「五月蠅」……日文中關於五月的名詞都不怎麼美好。\r\n ・台灣四季不分明，秋天總被曖昧帶過，直到住在東京才看見秋日的獨有表情。\r\n\r\n▍飲食好日子\r\n ・和菓子、味噌湯和飯糰，這些和食美味，日本年輕人漸漸不愛了嗎？\r\n ・日本人愛咖哩，愛到讓印度發明出只有在日本才能吃到的限定版印度烤餅。\r\n ・能說出「我最愛的台灣小吃是麵線！要香菜！」的日本人是殿堂級哈台族。\r\n\r\n▍東京，日常直送\r\n ・每逢三月到五月，要小心東京公寓陽台上掛著的衣架會莫名地消失不見。\r\n •車尾掛著兩個紅燈籠，沿街移動叫賣的拉麵車，竟會在東京都心出現，顯得好夢幻。\r\n •日本提款機真貼心，零錢鈔票可存可提，連換存摺都幫你自動完成。\r\n\r\n"}
{"書名":"菊與刀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350024550?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"五南      ","ISBN":9789577638656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350024550\/2015350024550b.jpg","書籍簡介":"\r\n\r\n以「菊」和「刀」來象徵日本人的性格以及日本文化的雙重（面向），被譽為是現代「日本學的開山之作」。本書最初是露絲‧潘乃德奉美國政府之命，依據文化形貌論，運用文化人類學的方法，出於分析、研究日本社會和民族性之目的，以當時在美國的日本人作為調查對象，並參閱大量的書刊和日本文學、電影寫成的調查報告，在戰後重新整理出版。全書論述重點可歸納為：方法論（第一章「任務：日本」）、日本社會的階級制（第三章「各得其所，悉安其業」）、「御恩」與「報恩」（第五章「歷史與社會的負恩者」和第六章「報恩於萬一」）、名譽（第八章「名譽的維護」）、日本的道德所缺失的統一基準（第十章「道德的困境」和第十一章「自律與修煉」）、兒童問題（第十二章「兒童教育」）等主題。\r\n                    \r\n"}
{"書名":"湯本豪一  古今妖怪纍纍（祕藏大公開）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012980013084?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯本豪一","出版社":"三采      ","ISBN":9789576582592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012980013084\/2012980013084b.jpg","書籍簡介":"\r\n\r\n\r\n\t★日本最大最齊全的妖怪主題圖鑑「第2彈」，隆重登場！\r\n\t★日本首屈一指的妖怪研究專家兼收藏家湯本豪一的神祕挖箱寶。\r\n\t★媒體討論度最大、最受歡迎的祕藏妖怪首度公開！\r\n\t★到日本「湯本豪一紀念日本妖怪博物館」前必看的一本攻略書。\r\n\t \r\n\t歡迎進入日本妖怪研究家湯本豪一的魑魅魍魎收藏大觀園！\r\n\t本集將公開大家最期待、最好奇的祕藏妖怪，還有從近世到現代，從肉筆畫到玩具，收錄超過3,000件，日本最豐富的妖怪收藏！\r\n\r\n\t【內容簡介】\r\n\t \r\n\t【歡迎再次暢遊這座紙上妖怪博物館】\r\n\t本書是將第一彈《湯本豪一 今昔妖怪大鑑》書中來不及收錄的妖怪文物在此完整介紹。從江戶的繪卷到昭和的玩具，湯本豪一蒐集了豐富多樣的妖怪文物。種類包括繪卷、掛軸、繪馬、納札、浮世繪版畫、版本冊子、木雕、衣物、印籠、煙管、陶磁器、人偶、紙牌、雙六、貼紙、雜誌等。\r\n\t本書章節分為以繪卷等親筆畫為主的「妖怪畫的世界」、以江戶時代木板畫為主的「印刷的妖怪們」，以及介紹紙張以外豐富文物的「化為各種器物的妖怪」。\r\n\t為的就是俯瞰這些反覆變化、燦爛耀眼的妖怪軌跡。\r\n\t最值得一提的是這次將首度公開超過150隻的祕藏妖怪！例如100尊坐像、36尊立像、20尊件像等木雕群，看祂們齊聚一堂，還真有股令人毛骨聳然的壓迫感。\r\n\t此外，本書還收錄了史上初次公開的「奇書」《人面草紙》，雖然不能直接說是妖怪，但那超現實的角色與細緻又天馬行空的畫面，與孕育出妖怪的驚人想像力是一脈相承的。\r\n\t \r\n\t【設計做到味的堅持】\r\n\t書衣：維納斯凝雪映畫紙／140磅\r\n\t特色：設計師公認塗布優秀，CP值最高的紙張。手感細緻，忠實呈現繪卷的細緻度，顯色不暗沉、不易背透。\r\n\t \r\n\t封面：銅西紙／300磅\r\n\t特色：表面強度高，平滑度高且光澤感強，對印刷的油墨有較大的拉力。可幫助封面裡外產生更分明的節奏。\r\n\t \r\n\t內頁：睛采映畫紙／120磅\r\n\t特色：紙張柔滑白皙，消光的表面質感極佳，非常適合圖文書閱讀，在手指翻閱時，你能感受到紙頁的紋理與作品的靈魂，完美進入妖怪文化史的瞬間。\r\n\t \r\n\t扉頁：光鑽白牛皮紙／100磅\r\n\t特色：單面壓光的特殊效果非常適合呈現日本妖怪繪卷的神祕感。木漿紙類別，紙張軔性好高強度，抗撕裂，印刷色彩穩定。\r\n\t \r\n\t【本書特色】\r\n\t \r\n\t1.首次公開超過150隻祕藏妖怪\r\n\t2.收錄第一彈沒介紹的妖怪文物\r\n\t3.收藏江戶年代的繪卷到昭和年代的玩具\r\n\t4.公開謎樣的「人面草紙」\r\n\r\n"}
{"書名":"湯本豪一  今昔妖怪大鑑（經典入門）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012980012872?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯本豪一","出版社":"三采      ","ISBN":9789576582585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012980012872\/2012980012872b.jpg","書籍簡介":"\r\n\r\n\r\n\t★史上最大最齊全的日本妖怪主題圖鑑「第1彈」，經典妖怪隆重登場！\r\n\t★日本妖怪界研究者湯本豪一，首本中文繁體書上市！\r\n\t★到日本「湯本豪一紀念日本妖怪博物館」前必看的一本攻略書！\r\n\r\n\t \r\n\r\n\t一本書講完日本妖怪的前世今生，\r\n\t歡迎進入日本妖怪研究家湯本豪一的魑魅魍魎收藏大觀園！\r\n\r\n\t \r\n\r\n\t【湯本豪一經典收藏‧精彩全收錄！】\r\n\t收集超過3000種日本各個歷史以及地區的繪卷、錦繪、版畫、和服、印籠、腰帶、根付、餐具、玻璃幻燈片、武器以及近代的海報等等，\r\n\t從其中找尋最具獨特個性的妖怪們，編成這部經典日本妖怪大圖鑑！\r\n\r\n\t \r\n\t【內容簡介】\r\n\r\n\t \r\n\r\n｛據說妖怪誕生自人們對大自然的敬畏與恐懼｝\r\n\t妖怪被賦予生命後不斷增加，深植於人們心中，日漸猖獗。為了捕捉這些妖怪，祖先們創造出了牠們的形象，現在看到的妖怪世界，就是從這裡開始的！\r\n\t妖怪研究家湯本豪一從你所能想像以及出乎意料之外材料當中找尋各式各樣的妖怪蹤跡，從江戶時代起的《百鬼夜行》《稻生物怪錄》繪卷、浮世繪、土人形、墜飾、陶瓷、武具等到近代的玩具、扇子、電影海報……等五花八門的妖怪收藏品，藉由從中的造型、圖繪，賞析各時代背景下的日本人民對妖怪魍魎所抱持的敬畏與風俗文化。\r\n\t本書的宗旨，在於介紹這些多采多姿的妖怪文化發展，並藉由豐富的原始資料追蹤其綿長的歷史軌跡。希望大家透過這本書，能對日本獨特的妖怪文化產生興趣。\r\n\r\n\t \r\n\r\n【設計做到味的堅持】\r\n\t書衣：維納斯凝雪映畫紙／140磅\r\n\t特色：設計師公認塗布優秀，CP值最高的紙張。手感細緻，忠實呈現繪卷的細緻度，顯色不暗沉、不易背透。\r\n\r\n\t \r\n\r\n\t封面：銅西紙／300磅\r\n\t特色：表面強度高，平滑度高且光澤感強，對印刷的油墨有較大的拉力。可幫助封面裡外產生更分明的節奏。\r\n\r\n\t \r\n\r\n\t內頁：睛采映畫紙／120磅\r\n\t特色：紙張柔滑白皙，消光的表面質感極佳，非常適合圖文書閱讀，在手指翻閱時，你能感受到紙頁的紋理與作品的靈魂，完美進入妖怪文化史的瞬間。\r\n\r\n\t \r\n\r\n\t扉頁：光鑽白牛皮紙／100磅\r\n\t特色：單面壓光的特殊效果非常適合呈現日本妖怪繪卷的神祕感。木漿紙類別，紙張軔性好高強度，抗撕裂，印刷色彩穩定。\r\n\r\n\t  \r\n\r\n\t【本書特色】\r\n\r\n\t \r\n\r\n\t1.日本經典妖怪入門書\r\n\t2.妖怪文化發展歷史\r\n\t3.妖怪圖鑑類繪卷介紹\r\n\t4.獨特妖怪古物收藏\r\n\r\n"}
{"書名":"神話與日本人的心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012800014628?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"河合隼雄","出版社":"心靈工坊  ","ISBN":9789863571636.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20128\/2012800014628\/2012800014628b.jpg","書籍簡介":"\r\n\r\n\r\n★河合隼雄晚年最重要著作──以《古事記》、《日本書紀》流傳的日本神話為經，世界神話為緯，探索日本文化與心理的深層內裡。\r\n\t★日本神話中既無絕對的善惡，也無長久的勝敗，更無定於一尊的絕對思想，而是由各個邊陲維持動態的平衡，正象徵著日本文化的深層結構。\r\n\t★透過河合隼雄所提出的「中空結構論」來解讀日本人的心理樣貌，並從反思中尋找屬於自己個人的神話！\r\n\r\n\t河合隼雄晚年集大成之作──深入理解日本文化的關鍵！\r\n\t神話是人們追溯根源的依據。無論後世編纂，抑或世代傳誦，大多能成為人們理解天地萬物起始的連結。日本神話也是如此，從最初的三神祇各司其職，到後代伊邪那岐、伊邪那美兄妹諸神之間的糾葛，河合隼雄認為，這些故事都是探索日本文化的途徑。\r\n\r\n\t延續早年名著《日本人的傳說與心靈》所探討的生死觀、自然觀、善與惡等概念，本書旁徵博引歐美亞非等地的世界神話，不但拓展了其論述的視野，也讓讀者發現日本神話的獨特性，及其對應的日本深層文化與心理狀態。\r\n\r\n\t在河合的構築下，我們清晰看見日本神話與宙斯為大的希臘神話，以及與信奉唯一神上帝的猶太基督教之差異。從河合抽絲剝繭的分析中，我們得以窺知日本人在世界文明中的獨特心理，並進一步走入全書的核心：中空結構論──此即理解日本人心理、解決其現代社會問題之鑰。\r\n\r\n"}
{"書名":"蔡桑說怪：日本神話與靈界怪談，有時還有臺灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012830000387?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"圓神      ","ISBN":9789861336992.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20128\/2012830000387\/2012830000387b.jpg","書籍簡介":"\r\n\r\n\r\n【本書特色】\r\n\t★全彩神鬼人物＋精美拉頁，讓你秒懂日本初代神明家庭的情愛糾葛！\r\n\t★超ㄎㄧㄤ鄉民用語，讓你怕中帶笑，笑中帶淚！\r\n\t★從日本神話看見民俗學與歷史，從靈異怪談看見人類學與文化，鄉民、島民、宅宅、水水都不能錯過的神展開鬼故事！\r\n\t★革命家／史明、搖滾歐吉桑／朱頭皮、作家／何敬堯、作家／吳錦發、董事長樂團貝斯手／林大鈞、作家／林立青、國立臺北藝術大學文化資源學院代理院長／林承緯、「故事：寫給所有人的歷史」網站主編／胡川安、《薰風》季刊主編／姚銘偉、作家／魚夫、486先生／陳延昶、藏書家／黃震南、《靈界的譯者》索非亞／劉柏君──不怕推薦！\r\n\r\n【內容簡介】\r\n\t沒有最ㄎㄧㄤ，只有更ㄎㄧㄤ！蔡亦竹a.k.a.民俗學中二教授的鬼話連篇大解放！\r\n\t◆日本初代神明家庭是如何天天上演八點檔狗血劇？\r\n\t◆日本神話是怎麼把各種「性隱喻」藏在故事裡？\r\n\t◆妖怪不是統統都是害人精，哪些妖怪可以讓你發大財、上天堂？\r\n\t◆妖怪界裡也有霸凌現象？只是變老變醜就可以是一種妖怪？\r\n\t◆玉皇大帝其實不是CEO？觀世音菩薩其實是外籍人士？\r\n\t◆臺灣也可以有「師公手錶」「妖怪寶可夢」？\r\n\r\n\t臺灣人怕鬼，日本人怕鬼，全世界的人都怕鬼……\r\n\t沒有看過《鬼話連篇》沒關係，來這裡聽蔡桑練肖話、說鬼神，讓你心裡不再「毛毛der」！\r\n\r\n\t大多數人對日本的印象是──參拜不完的寺廟、超萌超宅的coser、AV女優……威！一定還有靈異故事、貞子、妖怪，以及各種都市傳說！\r\n\t聽蔡桑如何把毛骨悚然的撞鬼經驗結合流傳千古的歷史故事，看蔡桑如何用超接地氣語法，揭露日本神話背後的文化意涵！\r\n\t日本民俗學博士蔡亦竹集結多年對民俗學的研究，以神話鬼話做媒介，用輕鬆易懂的鄉民語言，帶讀者進入日本的「神鬼傳奇」。其中包括日本神明的家譜、妖怪與文化的關聯以及其中所蘊藏的寓意等，同時也讓臺灣的眾神明可以臺日友好大串聯地活躍於文字中，讓你懂鬼話、迷鬼神！看完保證媽媽還會問你，為什麼要跪著看這本書？\r\n\t因為《蔡桑說怪》會讓你跪地大喊：「日本神話到底是嗑了什麼？我也想要來一點！」\r\n\r\n"}
{"書名":"全視日本史：透視大和民族的風土、歷史與人文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310211857?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"許極燉","出版社":"遠流      ","ISBN":9789573286189.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310211857\/2017310211857b.jpg","書籍簡介":"\r\n\r\n\r\n從歷史與文化的萬花鏡，一窺大和民族在日本列島舞台上的營造與創生\r\n\t◆清晰圖表與珍貴圖片，圖文並茂講解日本列島上的天、地、人。\r\n\t◆從通史的角度深入淺出，脈絡清晰易懂，讓讀者快速掌握日本史關鍵知識。\r\n\t◆從自然風土到生活習俗，從幕藩體制到對外關係，從文化引進到融合，讓讀者理解日本今日樣貌是如何演變而來。\r\n\r\n\t本書主旨是旁觀立足於日本列島這個自然風土的舞台上的演員（日本民族）如何調適人文風土，營造歷史，創生文化。易言之，透視日本的歷史，同時鑑賞日本的文化，從而掌握日本歷史的脈動（形），潛入日本文化的深層（心）。\r\n\r\n"}
{"書名":"日本的思想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011130002428?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"丸山真男","出版社":"遠足文化  ","ISBN":9789865080167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20111\/2011130002428\/2011130002428b.jpg","書籍簡介":"\r\n\r\n\r\n出版逾半世紀 日本累印冊數破百萬 —兩岸三地唯一完整中文譯本—\r\n\t戰後日本影響力最大的政治學者及知識巨人 丸山真男\r\n\t畢生研究的整體回顧\r\n\t理解日本思想史結構的必讀經典\r\n\r\n\t「僅有出現重大變化與混亂的時期，才會有如丸山真男這般具有遠見與堅強意志者現身。\r\n\t在日本，這可能是自明治維新以來的第一人。」\r\n\t——日本史權威學者，馬里厄爾．詹遜（Marius B. Jansen）\r\n\r\n\t一九一四年，丸山真男出生於大阪府，其後遷居至東京，深受父親的友人——站前具代表性的自由主義左派評論家長谷川如是閑影響，於大正民主運動的潮流中成長。在東京帝國大學法學部政治學科求學期間，丸山接觸到從馬克思主義立場、分析日本資本主義發展的特徵與矛盾的「講座派」，其後形成了自己的思想與學問。一九三七年，原本研究歐洲政治思想史的丸山留校擔任法學部助教，並在當時軍部與右翼搖旗吶喊、皇國史觀盛行的環境下，採用西方的社會科學手法、改習日本政治思想史。\r\n\r\n\t本書譯自一九六一年由岩波書店初次發行的《日本的思想》（日本の思想），係以兩本前期丸山思想的代表作《日本政治思想史研究》和《現代政治的思想與行動》為基礎，濃縮他在之前書寫日本政治思想研究和討論當代政治議題時提出的種種想法。\r\n\r\n\t收錄在這本書中的〈日本的思想〉、〈近代日本的思想與文學〉、〈關於思想的應有方式〉、〈「是」與「做」〉四篇文章，皆寫於一九五○年代後期，該時期正是丸山再度轉向日本政治思想史研究的時期，且開始展開他以「文化接觸」為問題意識的日本政治思想史研究。因此，他思索著如下的問題。即何以日本在文化上是開放的，許多文化進入日本，並成為日本的傳統，但社會卻一直是封閉的，且可為思想座標軸的傳統也無法形成？此一問題意識貫通本書，後來也促使他從某種文化類型論角度切入日本思想史，展開有名的「原型」（「古層」「執拗低音」）論。即本書也可說是丸山之後思想發展的出發點，或可理解為其原型論的序說\r\n\r\n\t儘管丸山後來的「原型」論承受許多批評，但本書在日本獲得長期且巨大迴響的原因，正因為它有助於理解丸山真男的論說，便可知那並非一種單純的文化決定論、文化類型論，而是為突破文化決定論而所做的知識上的努力。\r\n\r\n\t特別收錄：東京大學教授苅部直專題演講講稿〈民主與日本的傳統：丸山真男的政治思想史研究與政治理論〉\r\n\r\n"}
{"書名":"怪奇京都：神佛、魑魅魍魎同行的異類古都巡訪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310212779?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"三線","出版社":"創意市集  ","ISBN":4717702096632.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310212779\/2017310212779b.jpg","書籍簡介":"\r\n\r\n\r\n京都，表面上很美，實際上卻很陰！\r\n\r\n\t落櫻繽紛，小橋流水，紅葉點綴出詩情畫意，好美？\r\n\t神社寺院，古樸禪意，天皇與武家，氣勢當真雄偉？\r\n\r\n\t原來名勝古蹟背後，竟藏著結界和封印，\r\n\t那些高人氣的湖光山色，還有什麼祕密……\r\n\r\n\t【內容簡介】\r\n\t現在人氣很高的景點，在過去都是刑場和棄屍地？\r\n\t路邊的地藏、莊嚴的菩薩，都有很多離奇的故事？\r\n\r\n\t你知道錦小路、錦市場的由來嗎？\r\n\t又是誰利用小聰明斷了豐臣家的龍脈？\r\n\r\n\t京都既是千年古都，就有很多稀奇古怪的傳聞軼事。\r\n\t熱鬧的觀光景點，那個總讓人感到寒涼幽靜的名勝…\r\n\t莊嚴禪寂的背後，其實是妖怪、惡鬼與牠們的產地！\r\n\t你認為的京都風雅，真實的一面，竟是由愛恨情仇所構建，\r\n\t癡纏糾葛的歷史事件、恩怨情節，都曾經在此處逐一上演。\r\n\r\n\t【本書特色】\r\n穿越時空，京都靈異直結 ✮ 神鬼鬥智，異相傳說盡現\r\n\r\n\t將京都當地，各種妖魔、怨靈，甚至是神佛、菩薩發跡的軼事全部收錄，\r\n\t讓你明白東西方人士鐘愛的日本古都，其實藏有很多靈異、邪門的軼事。\r\n\r\n"}
{"書名":"政談：江戶幕府嚴禁公開的惡魔統治術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000039125?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"荻生徂徠","出版社":"遠足文化  ","ISBN":9789865080150.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000039125\/2015000039125b.jpg","書籍簡介":"\r\n\r\n跨越三百多年的時空江戶時代最具爭議性的儒學思想能否扭轉2055年日本政府面臨的治國危機？時間回到1703年的江戶。四十七名赤穗浪士為了替受辱的主君報仇，發生歷史上知名的「忠臣藏」事件。事後，朝內有人認為浪士的復仇是陰謀，相反地，也有人認為這是他們忠肝義膽的表現。江戶幕府對赤穗浪士的處置進退兩難， 最後只得仰賴日本近代政治理論的奠基人——荻生徂徠的建言書《政談》，命浪士們帶著榮譽受切腹之刑，此事順利告終。相對於當時儒學主流中的朱子學，著重在討論每一個人的善與惡，現實主義者荻生徂徠重視的並非個人的善惡，而是每一個人在社會上如何發揮功能。被視為惡魔統治術的《政談》由於爭議性過高，在當時遭到嚴格封鎖，至幕府倒臺之前都未曾公開。經過三百多年後，來到2055年的東京。日本政府在面臨人口減少、產業衰退等危機之下，選擇將擬定政策的重責大任委由完美無缺的人工智慧電腦——SORAI（徂徠）處理，因而陸續實施了「同產業的從業人員遷居同一區」、「禁止無業」等多種令人訝異的政策。透過毫無人性、內建三百多年前經典的冰冷機器，施行與早年蘇聯、中國無異的政策，這究竟是高明的治國利器，還是助長社會主義燎原的狂風？本書特色：★ 看漫畫一口氣讀完必知的人類智慧，輕鬆理解四千年文明！★ 日本講談社暢銷漫畫學術文庫，台灣隆重登場★ 透過科幻手法闡釋難懂的江戶時代儒學，直視人類的存在根源\r\n                    \r\n"}
{"書名":"超視覺 忍者&忍術大百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310208314?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山田雄司監修","出版社":"楓樹林    ","ISBN":9789579501194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310208314\/2017310208314b.jpg","書籍簡介":"\r\n\r\n\r\n～徹底了解歷史幕後主角忍者強大的祕密～\r\n砥礪鑽研「心、技、體」。\r\n不見其人、\r\n不聞其聲、\r\n不留其名。\r\n揭開操縱歷史的幕後黑手\r\n──「忍者」的真面目。\r\n\r\n\t「忍者」在日本歷史中乃是密不可分的存在，\r\n\t甚至有人認為，忍者可說是日本歷史的幕後黑手。\r\n\r\n\t活躍於戰國時期的忍者名門「伊賀」與「佐賀」、\r\n\t用忍術吞掉一頭牛的可怕忍者「加藤段藏」、\r\n\t北条氏風魔黨的「怪物」首領小太郎、\r\n\t家康的守護神，人稱「鬼半藏」的服部半藏、\r\n\t還有帶領女忍訓練學校的「忘月千代女」……\r\n\r\n\t本書從忍者的定義開始從頭娓娓談起，\r\n\t鉅細靡遺刊載忍者的歷史、思想、生活、修行、工作等祕辛。\r\n\t針對【忍器】、【忍術】、【忍者集團】搭配豐富圖片資料具體解說，\r\n\t並刊載活躍於歷史的知名忍者＆虛構故事的強大忍者知名事蹟。\r\n\t分為4大章節，抽絲剝繭揭開操縱日本歷史的幕後黑手——忍者的神祕面紗！\r\n\r\n【第1章　忍者的樣貌、道具】\r\n\t從忍者的裝束、姿態，到隨時丟出的手裡劍、苦無、忍刀、炸藥等武器，\r\n\t豐富照片與文字詳細說明忍者的裝備，介紹未曾見過的驚人忍具！\r\n\r\n【第2章　心、技、體】\r\n\t在漫畫、卡通中出現過的「忍術」、忍者生存之道中必備的「心法」、\r\n\t以及無論任何狀況下都能死裡逃生的「體術」，\r\n\t分「心、技、體」三部分，逐一解說忍者生存必備技能！\r\n\r\n【第3章　檯面下的激戰】\r\n\t說起忍者，必定會想到「甲賀」、「伊賀」等名家，\r\n\t其他像是「風魔黨」、「黑脛巾組」、「真田眾等」忍者集團也不容小覷。\r\n\t詳細介紹遍布全日本的忍者集團及其知名事蹟。\r\n\r\n【第4章　忍者列傳】\r\n\t史實中具代表性的忍者17名，以及電影、漫畫中出現的虛構忍者3名，\r\n\t佐以充滿躍動感的插畫，豐富呈現20位忍者華麗的活躍姿態及知名事蹟。\r\n\r\n\t另有「忍者小知識」、「忍者心法」等專欄，探討忍者之所以強大的祕密。\r\n\t並收錄「忍者類型診斷測驗」，及可以變身成為忍者的「忍者體驗景點」，\r\n\t帶領讀者進一步了解忍者的生活，離忍者真面目又更貼近一步！\r\n\r\n本書特色\r\n\r\n\t◎忍者的姿態、道具、心法、技能、歷史痕跡……4大章節詳盡介紹忍者＆忍術祕辛！\r\n\t◎豐富照片資料搭配生動插圖，從「心、技、體」探究忍者心法＆忍術的強大！\r\n\t◎全日本12處忍者名門 × 20位活躍於史實與虛構故事中的知名忍者＆驚人事蹟！\r\n\r\n"}
{"書名":"日本民俗圖典：繩文時代~昭和30年，3000項民俗手繪圖，日本暢銷15年新裝上市！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380120857?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"平凡社編","出版社":"楓書坊文化","ISBN":9789863774792.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380120857\/2015380120857b.jpg","書籍簡介":"\r\n\r\n\r\n～見證大和民俗之美～\r\n\t★出版史上最具代表性的日本百科圖典，暢銷15年革新【新裝版】！\r\n\t★繩文時代～昭和30年，3000項民俗手繪圖，日本傳統與民俗的演進型錄。\r\n\t★記錄的大和民族工藝技術流變，宛若日本版《天工開物》！\r\n\r\n\r\n\t本圖典為曾存在於日本歷史上〈萬物〉的外形與名稱。\r\n\t收錄自繩文時代～昭和30年，2300年以來，與日本民族生活密切相關的事物。\r\n\t民俗的精髓往往與節慶、傳說、遊藝密不可分，\r\n\t書中通過3000張古樸而細緻的手繪插圖，\r\n\t追溯日本人的生活趣味和綿延千年的習俗：\r\n\t．民間習俗（曆祭、異界、學書）、\r\n\t．科技工藝（鐵道、車馬、軍事）、\r\n\t．生活百態（身體、文樣、歌舞）\r\n\t我們能從圖典中的9個章節，\r\n\t看見日本人民對生活的觀察和對應自然研發的技術，\r\n\t以及蘊含其中的美學智慧。\r\n\r\n\t其中「鐘錶」、「自行車」、「鋼筆」等傳統手工藝至今仍是獨到的科技，\r\n\t人們同樣運用「生辰」、「面相」、「卦象」判讀一生的命運。\r\n\t「跳棋」、「太鼓」、「雜耍」仍是茶餘飯後絕佳的休閒，\r\n\t日本民間流傳的「幽靈」、「祥瑞」、「神話」也化為每年的祭典與習俗，\r\n\t「和紙」、「和服」、「和製漢字」更是日本獨步世界的美學指標。\r\n\t古日本人運用智慧催生而出的生活百工，和現今並沒有隔閡。\r\n\r\n\t《日本民俗圖典》不單是記錄日本古代工藝的偉大百科，\r\n\t也見證千年來日本人民對文化火炬的珍視與傳承，\r\n\t火焰從未消失，依舊啟蒙著大和民族的將其傳遞到世界。\r\n\t透過這本日本傳統與文化的演進紀錄，\r\n\t人們得以承接古老的盛世，推陳出新，讓傳統於現代再現光輝。\r\n\r\n本書特色\r\n\r\n\t◎3000張手繪圖，日本古代民俗生活全景展示，日本千百年來一脈相傳的技術傳統。\r\n\r\n\t◎插圖的出處典籍，或說明文字當中所提及的書籍等，皆清楚標註，創作時亦可參考。\r\n\r\n\t◎事物依筆畫順序製成索引附註於書末，附有日文原名，方便對照。\r\n\r\n專業推薦\r\n\r\n\t◎作家、節目主持人  謝哲青\r\n\r\n\t◎作家 茂呂美耶\r\n\r\n\t◎「有圖有真相，日本長這樣！」——實踐大學應日系助理教授、《表裏日本》作者  蔡亦竹\r\n\r\n"}
{"書名":"文明開化來了：與路上觀察之神一同翻閱明治時代的生活畫卷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380120727?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林丈二","出版社":"遠足文化  ","ISBN":9789578630949.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380120727\/2015380120727b.jpg","書籍簡介":"\r\n\r\n\r\n明治維新150週年重磅之作\r\n250張圖片管窺一百多年前日本的庶民生活\r\n\r\n\t從大學時代開始觀察水溝蓋的「路上觀察之神」林丈二，研究日本明治文化長達三十五年，他以「街頭視線」觀察明治時代的插畫，在時光旅行中回到明治時代，從那裡看到了「日本的現在」。\r\n\r\n\t在這麼長的時間裡，他跑遍日本的國會圖書館、江戶東京博物館圖書室，閱讀明治時代新聞記事、插繪與廣告，並參考江戶明治時代以來的「風俗誌」、「生活世相史」、「文化史」等參考文獻，然後整理資料及輸入電腦，建立起自己的資料庫。本書的書寫即是以這個龐大的資料庫為基礎，透過當時報章雜誌連載小說的插畫，來解讀和推測明治初期到中期，100到140年前日本人的生活樣貌和變化。\r\n\r\n\t那時曾出現「附插畫的報紙」，如《東京繪入新聞》、《繪入朝野新聞》等，從報紙名稱「繪入」（插圖）可知，是以「畫」為賣點。林丈二利用明治初期到1930年代日本的新聞（報紙）、雜誌裡的「插繪」和「廣告」，配合報紙社會新聞紀事，發揮豐富的想像與聯想，以「偵探」般的觀察力找出插畫裡的蛛絲馬跡，仔細探究和挖掘其中各種物品和潛藏的故事，並深入分析那個年代的特徵與社會氛圍，從而建構其獨樹一格的「丈二流」日本明治時代的文明開化史。\r\n\r\n\t本書開頭是幾篇關於理髮、洗髮的文章，當時日本有句話「拍拍散切頭便會聽到文明開化的聲音」，於是「斷髮＝散切頭」成了文明開化的象徵。當時民眾剪掉丁髷後，感到頭部有些空蕩，因此日本男子開始流行戴帽子，但穿著卻仍維持原本的和服，而呈現「和洋混搭」不協調的模樣。可知在文明開化（＝西洋化）的過程中，不少日本人感到相當困惑和遲疑，也做了各種「和洋折衷」的嘗試，譬如使用有色眼鏡、口罩、蒙面、圍巾、手帕、腳踏車等。\r\n\r\n\t值得一提的是，林丈二的視線也投向貧窮階級，書中幾個章節描述「裏長屋」的生活樣貌，如〈長屋的保母〉、〈貧窮與病人〉、〈貧窮中的餘裕〉等，藉此強調並非所有的人都能立即享受到文明開化的結果。可見林丈二嘗試從各種視角重新詮釋「文明開化」，呈現庶民的多元樣貌。\r\n\r\n\t這個年代正是文明開化的過渡期，一些鄉下出身的日本人從未體驗都市的文明生活，依然生活在舊時代的環境裡。譬如日本人對裸體的認知，也是在明治維新後出現了變化。當時在日本的西方人常在文章中提到，當他們看到日本無論男女都大剌剌地在戶外裸露身體，無不感到驚訝。而事實上，日本開始統治臺灣後兩個月，也就是1895年8月，當局曾對在臺日人發布命令，明訂「禁止露出胯下外出」，可知早期來臺的日本人當中，仍然有不少人維持著原本的生活習慣。\r\n\r\n\t進入明治時代後，不少的浮世繪師成為報章雜誌新媒體的插繪繪師。本書中引用的新聞插繪師，如歌川國松、水野年方、松本洗耳等人，即是明治時代的浮世繪師，他們仍然依循江戶時代浮世繪的描繪方式，只不過他們的插繪不再是「錦繪」式的多色彩浮世繪，而是因應明治時代報紙的印製方式，繪製黑白色調的插畫。他們以明治時代一般庶民生活景致作為題材的「浮世繪」風格插繪作品，下筆細膩生動而寫實，正好提供觀察力敏銳的林丈二詮釋明治庶民「文明開化」的最佳史料。\r\n\r\n\t日本在明治時代歷經文明開化的變革，而逐漸形成今天日常生活的習慣。文明開啟了新世界的大門。這是一百多年前日本人的日常，我們從明治時代的插畫摸索他們生活中的故事。未知的線索藏在報紙的插畫裡，再次重現在我們的眼前。\r\n\r\n名人推薦\r\n\r\n\t林承毅（台北路上觀察學會會長＆林事務所執行長）   \r\n\t陳永峰（東海大學日本區域研究中心主任）\r\n\t蔡錦堂（師大臺灣史研究所退休教授）\r\n\r\n\t（依姓氏筆畫）\r\n\r\n"}
{"書名":"日本研究的轉化與重構：社會科學領域的學術對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310208734?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李世暉、遠藤乾主編","出版社":"翰蘆圖書  ","ISBN":9789869763431.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310208734\/2017310208734b.jpg","書籍簡介":"\r\n\r\n\r\n 本書主題為「日本研究的轉化與重構」，係國立政治大學日本研究學位學程，邀請日本、台灣與星國學者專家，針對日本社會科學領域的重要發展，展開學術性的對話。全書14篇文章共分成三大篇，分別為：\r\n\r\n 第一篇「國際關係下的日本研究對話」：共收羅5篇文章，針對日本安全保障理論、亞洲安全保障體系、日本安全戰略、台日國家利益互動、AIIB的政治經濟意涵等議題進行探討，主要圍繞於日本的安全保障環境。\r\n\r\n 第二篇「政治學中的日本研究對話」：共收羅5篇文章，探討日本政治制度變革、日本首相的國會解散權、日本選區劃分的政治過程、日本女性參政的制度制約，以及日本地方行政的跨域治理。此一對話主要是聚焦在日本政治的「權力歸屬」議題。\r\n\r\n 第三篇「經濟與社會文化下的日本研究對話」：共收羅4篇文章，分析日本教育體系的社福支援、日本研究倫理的現狀課題、全球化下日本企業的新面貌，以及日本對台灣政治菁英民族觀念等議題。\r\n\r\n 本書希望呈現出日本研究的多元觀點，透過不同研究領域的學者，以學術對話的方式，激發出更嶄新的研究火花，並希望透過本書開啟新的思考方向、發掘出更具研究價值的新議題，並以此高水平學術交流的成果展現，讓台灣的日本研究成為亞太地區日本研究的模範平台。\r\n\r\n"}
{"書名":"近代日本文明的發展與生態史觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310207782?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"梅棹忠夫","出版社":"遠足文化  ","ISBN":9789865080099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310207782\/2017310207782b.jpg","書籍簡介":"\r\n\r\n\r\n戰後日本最強力的「知的巨人」——梅棹忠夫\r\n\t奠定獨到學術地位的傳世之作\r\n\t世界史理論的最重要的模式之一\r\n\r\n從地理環境的生態結構出發\r\n\t運用生態學的理論和放大 研究與解釋人類文明發展模式的觀點\r\n\t奠基獨特發想基礎\r\n\t給予迄今為止的世界史理論強大衝擊\r\n\t \r\n\t梅棹忠夫為日本享譽國際的民族學及比較文明學者，一九五七年因應英國歷史學家湯恩比訪日契機，於《中央公論》二月號發表〈文明的生態史觀序說〉，首度提出「文明的生態史觀」，引發來自各界的踴躍反響，迄今聲望不墜。\r\n\r\n\t本書除了收錄其於一九六七年推出之生涯代表作《文明的生態史觀》外，特別加入中文世界首度完整翻譯、一九八四年其於法蘭西公學院（Collège de France）的演講文字稿〈近代日本文明的形成與發展〉。\r\n\r\n◆來自黑洞的使者——探索在現代世界文明中，日本文明所處的位置\r\n\r\n\t一九四○年代的第二次世界大戰，日本一方面和部分西方國家結為同盟，並肩作戰；另一方面，也和部分西方國家互為仇敵，浴血對決。但是，直到一九八○年代，雖然那場戰爭已經結束了三、四○年，西方各國對於日本的認識仍然極為有限，甚至還把日本當成「黑洞」。\r\n\t例如，本書作者梅棹忠夫就說，他到了歐洲經常被當成是「來自黑洞的使者」。\r\n\t「一九八三年訪法時，我常被介紹為『來自黑洞的使者』。正如各位所熟知的，黑洞是極為奇妙的天體。黑洞具有極強的重力場，它會吸納所有行經其旁的物體。然而因為那裡不發出任何訊號、光、電波和 X 光，因此不管那裡發生什麼事，外界都一無所知。事實上，日本正如黑洞一般，自身不發出任何訊號，同時卻以極強的能量吸收來自全世界的各種資訊，而外界幾乎不可能理解日本的行動。正因如此，我被取了『來自黑洞的使者』這樣的綽號，也就是終於出現了能夠透漏日本這個天體若干情報的使者。」\r\n\t梅棹一語道破，西方各國不管曾經是日本的盟邦或是日本的敵國；不管與日本人之\r\n\t間曾經是合作關係還是競爭關係，一概對日本或日本人發出的訊號無從解讀。\r\n\t不只本書作者這麼說，英語世界的日本人論第一名著《菊與刀》的作者，文化人類\r\n\t學者露絲．潘乃德在第二次世界大戰爭結束前也曾提出類似看法。意即對於西方而言，日本人無從理解。和日本人打過仗的不了解日本人；和日本人並肩作戰過的也沒辦法了解日本人。\r\n\t因此，本書中文版的第一部分〈近代日本文明的形成與發展〉，就是梅棹忠夫對西\r\n\t方所提出的解答。這是作者一九八四年，應邀在法蘭西公學院（Collège de France）進行\r\n\t五次演講的文字稿。同時也是作者在一九五七年出版傳世巨著《文明的生態史觀》之後，歷經近三十年，根據其於日本各地持續進行探檢以及歷史思考的成果，從比較文明的角\r\n\t度，來探索在現代世界文明中，日本文明所在的位置。此一學術工作，延續了戰前「京都學派」未完的任務，亟思建構出獨到的非西歐觀點的「日本在世界史中的立場」。\r\n\r\n◆從生態學的角度——考察人類文明的演進，解釋西歐與日本歷史的平行現象\r\n\r\n\t透過作者於本書第一部中所舉出的許多共同點，顯見日本文明與西歐文明的歷史之間的類似性。\r\n\t在二戰後很長一段時間裡，日本國內外普遍認為近代日本文明為歐洲文明的複製，或是日本移植了歐洲走過的近代化道路。為了說明日本文明與歐洲文明係平行發展，在本書第二部〈文明的生態史觀〉中，梅棹忠夫將亞洲、歐洲以及包含非洲北半部在內的舊世界，根據當時的狀況與之前的歷史變遷分類，劃分為第一區域、第二區域兩種類型。\r\n\t所謂的第一區域，包括日本及西歐諸國。第一區域分成兩個部分，雖然雙方相隔很\r\n\t遠，但是，若以當時的文明狀態以及支配歷史的動力，兩者相近之處非常多，所以可以歸屬於同一範疇；所謂第二區域，包括舊世界中除了第一區域以外的全部地區。在此之中，存在著包含中國世界、印度世界、伊斯蘭世界以及俄羅斯世界這四個大的共同體。這四個世界各自之間也具有很多的共通點。\r\n\t第一區域就歷史的類型來說，一開始是作為塞外野蠻民族從第二區域導入了文明。接著經歷了封建制、絕對主義、資產階級革命，最終依賴資本主義形成具有高度近代文明的地區。反觀第二區域，原來是所有古文明的發源地，但是封建制卻沒有得到發展，反而出現了巨大的專制帝國。基於此一矛盾的苦惱，第二區域中甚至有很多地區成為了第一區域各國的殖民地或半殖民地，直到其後歷經數階段革命，終於走向新的近代化道路。\r\n\t所謂「生態史觀」，係自地理環境的生態結構出發，運用生態學的理論和方法來研究、解釋人類文明的發展模式，為認識文明演進和社會轉型提供了嶄新的思路和視角，並彌補了以往研究方法論上的不足。此外，在解釋日本成功的原因時，生態史觀衝擊了馬克思主義史學派主導下「只有模仿西方才能走上現代化道路」的思維，凸顯了各國自身文化和現代化的關係。\r\n\r\n\t【延伸閱讀】\r\n\t人類學的日本論——《菊與刀：日本文化的雙重性格》\r\n\t民俗學的日本論——《圖解日本人論：日本文化的村落性格解析》\r\n\r\n"}
{"書名":"一九一九，日本與中國：杜威夫婦的遠東家書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310207492?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"約翰．杜威","出版社":"網路與書  ","ISBN":9789869616898.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310207492\/2017310207492b.jpg","書籍簡介":"\r\n\r\n\r\n踩出民主第一步的亞洲古國，在西方思想家眼中是什麼樣貌？杜威夫婦深入觀察中日社會與文化，在旅遊記趣間精準剖析兩國優勢和困境。細膩的國際關係、國家內政評論筆記，百年後動盪的世局仍與之共鳴。\r\n\r\n\t五四一百週年，杜威訪華一百週年回顧\r\n\t杜威如何親身經歷五四，留下對東亞巨變的第一手觀察？\r\n\r\n\t一個意外邀約，杜威夫婦結束在日本的旅程後去了中國，親身經歷五四運動，目擊亞洲第一個共和國的巨變。他們的家書有思想家的深刻觀察，也有旅人體驗的溫馨趣味。\r\n\r\n\t一九一九年，哲學家約翰‧杜威與妻子愛麗絲‧C‧杜威到訪日本和中國，他們將一路所見所聞記下，寄回美國與遠方的兒女分享。《一九一九，日本與中國》收錄了其中六十四封書信。\r\n\r\n\t杜威夫婦原是要到日本度假散心。在日本與中國的朋友、學生，聽聞夫婦倆來訪亞洲的消息，便積極邀請他們在兩國演講、授課。單純的遠東觀光之旅，於是變成東亞講學之行。\r\n\r\n\t他們在日本停留兩個多月，抵達中國時正好遇上五四學運。向來被西方人認為古老停滯的國度化身民主舞臺，民意對抗強權的歷史大戲就在眼前展開。兩人一邊講演，提倡著民主、教育與平權，一邊回想經歷的日本、審視當下的中國，研究著一戰後兩個亞洲古國和全球的政治局勢、社會變革與風土民情，一待就是兩年餘。\r\n\r\n\t這六十四封家書，是杜威夫婦的異國行旅札記，是深刻全面的人文觀察，也是他們理清思路、建構往後思想的筆記；為讀者帶來旅遊逸趣外，更引領我們凝視變動的亞洲，跟隨兩人思索世界的過去與未來。\r\n\r\n\t在五四中國這個舞臺上，杜威既是觀眾，也是演員，他盡量扮演好兩種角色，而杜威和夫人留下來的這些遠東家書，也讓我們有機會觀賞這齣難得的歷史劇碼。\r\n\t──王清思（本書導讀人）\r\n\r\n"}
{"書名":"橋與塔：觀看日本文化的特殊角度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410159379?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"五十弘、津川康雄","出版社":"健行文化  ","ISBN":4713302430371.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410159379\/2014410159379b.jpg","書籍簡介":"\r\n\r\n\r\n《橋》\r\n\t日本三大古橋與三大奇橋，你知道各是哪三座嗎？\r\n\t當石造拱橋已經普遍流傳於世，日本的石造拱橋卻只有四百年歷史？\r\n\t比起橋的堅固耐用，日本人更擔心橋阻礙自然水流造成災害！\r\n\t站在橋上聽人說話，竟然可以用作占卜？\r\n\t死者前往冥界的路上，也必先經過一座橋？\r\n\r\n\t橋，讓人往來原本不相連的兩處空間，因而產生說不盡的故事\r\n\r\n\t從古到今，橋與人類生活密切相關。人類為了生存所需，或者為了滿足好奇，而想要拓展生活的範圍，遇到天然的阻礙如山谷、河川、大海，就想方設法，於是造出了橋，連接兩個端點，成為溝通兩地的重要建築物，承擔運輸、各式物資交換、社交聚會等等功能，有時，也成為征戰的主要戰場。\r\n\r\n\t土木學者五十畑弘，以橋為中心，談論以橋而生的事，從古至今的發展，東西雙方交會的影響，技術、需求改變而使橋的型態更多樣化，此外還有發生在橋上的種種，記錄在文學、藝術、傳說裡的故事，夏目漱石《三四郎》中登場的橋、《源氏物語》最終話的舞台……此外，也談及橋的設計、技術發展與思考，例如橋不求堅固，但求無礙於自然的河川流向，以非石造－木造為基礎的建築哲學。\r\n\r\n《塔》\r\n\t日本高塔六兄弟，你認識了幾座？\r\n\t有「塔博士」之稱的建築師，究竟在日本蓋了幾座塔？\r\n\t東京鐵塔的雄心壯志，就是「世界第一高」！\r\n\t塔的前世今生、美麗與哀愁，\r\n\t除了讚嘆它的氣勢宏偉，你還看見了什麼？\r\n\t不同的視野，不同的風景。從不一樣的角度、高度看日本！\r\n\r\n\t東京鐵塔、晴空塔、江之島海燭台、大阪通天閣、神戶港灣塔、函館五稜郭塔、京都東寺與京都塔、瀨戶內大橋塔……各式各樣的高塔，佇立在日本各地，通常是該地醒目而顯著的重要地標，也標誌出各地獨有的特色。\r\n\r\n\t為何要建造一座高塔，背後可能蘊含種種原因。人文地理學教授津川康雄以塔作為地標的重要性開始，談及塔與超高層大廈的建設目的與時間，並聚焦於誕生背後的故事，以及從這些建築看見的風景、地區，以及塔與人們之間的關係，從而帶出塔和超高層大廈作為地標的意義，與之相聯的歷史，以及人們心之所繫的意念。\r\n\r\n\t全書共分九大主題，包羅萬象的內容，有啟發民智、讓日本與世界接軌的電視塔；宛如現代天守閣般的市政廳；能夠同時瞭望大海與市街的塔；還有能鼓舞人心的塔等等，外加有趣的塔豆知識，例如，溫泉鄉別府塔的廣告，一直以來都是……啤酒（只是從札幌啤酒換成朝日啤酒），還有塔引發了電梯競速技術比賽！這本書不只是日本各地塔的巡禮導覽，更是深入了解地方歷史人情，空間與地理人文的最佳入門。\r\n\r\n目標讀者群\r\n\t1.愛好日本文化的讀者\r\n\t2.文史類讀者\r\n\t3.想要從不同角度遊日本的讀者\r\n\r\n本書特色\r\n\r\n《橋》\r\n\t★    卷首彩色特輯收集了各式各樣的橋的影像，展現出繽紛樣貌。\r\n\t★    介紹不同時代、地域的代表橋梁，並論及橋的技術、設計、系譜。\r\n\t★    在設計、系譜中，延展至各時代的流行、傳說、樣式，看橋與日常生活的息息相關。\r\n\t★    除了日本的橋之外，同時也談及世界各地的重要橋梁。\r\n\t★    除了文字解說之外，並搭配作者長年攝影、蒐集的照片與圖片，更容易理解。\r\n\r\n《塔》\r\n\t★    精心製作全日本的塔地圖，地理位置、塔的高度一目了然。\r\n\t★    書中收集多幅珍貴老照片，古今對比更強烈；卷首的彩頁特輯，蒐羅各地高塔白日與黑夜不同風貌之美。\r\n\t★    作者透過各地的高塔，帶領讀者了解地域的歷史與地理，人與塔的關聯等諸多有趣話題。\r\n\r\n"}
{"書名":"橋：跨越空間與距離的日本建築美學與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410159409?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"五十弘","出版社":"健行文化  ","ISBN":9789869702669.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410159409\/2014410159409b.jpg","書籍簡介":"\r\n\r\n\r\n日本三大古橋與三大奇橋，你知道各是哪三座嗎？\r\n\t當石造拱橋已經普遍流傳於世，日本的石造拱橋卻只有四百年歷史？\r\n\t比起橋的堅固耐用，日本人更擔心橋阻礙自然水流造成災害！\r\n\t站在橋上聽人說話，竟然可以用作占卜？\r\n\t死者前往冥界的路上，也必先經過一座橋？\r\n\r\n\r\n\t橋，讓人往來原本不相連的兩處空間，因而產生說不盡的故事\r\n\r\n\t從古到今，橋與人類生活密切相關。人類為了生存所需，或者為了滿足好奇，而想要拓展生活的範圍，遇到天然的阻礙如山谷、河川、大海，就想方設法，於是造出了橋，連接兩個端點，成為溝通兩地的重要建築物，承擔運輸、各式物資交換、社交聚會等等功能，有時，也成為征戰的主要戰場。\r\n\r\n\t土木學者五十畑弘，以橋為中心，談論以橋而生的事，從古至今的發展，東西雙方交會的影響，技術、需求改變而使橋的型態更多樣化，此外還有發生在橋上的種種，記錄在文學、藝術、傳說裡的故事，夏目漱石《三四郎》中登場的橋、《源氏物語》最終話的舞台……此外，也談及橋的設計、技術發展與思考，例如橋不求堅固，但求無礙於自然的河川流向，以非石造－木造為基礎的建築哲學。\r\n\r\n\t若是橋從世界上消失了，這個世界肯定蒼白許多。\r\n\r\n本書特色\r\n\r\n\t★    卷首彩色特輯收集了各式各樣的橋的影像，展現出繽紛樣貌。\r\n\t★    介紹不同時代、地域的代表橋梁，並論及橋的技術、設計、系譜。\r\n\t★    在設計、系譜中，延展至各時代的流行、傳說、樣式，看橋與日常生活的息息相關。\r\n\t★    除了日本的橋之外，同時也談及世界各地的重要橋梁。\r\n\t★    除了文字解說之外，並搭配作者長年攝影、蒐集的照片與圖片，更容易理解。\r\n\r\n"}
{"書名":"居酒屋的誕生：日本江戶時代的酒食文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380119288?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"飯野亮一","出版社":"臺灣商務  ","ISBN":9789570531985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380119288\/2015380119288b.jpg","書籍簡介":"\r\n\r\n\r\n從居酒屋穿越三百年前的東京，\r\n\t從居酒屋看透海海人生，\r\n\t從居酒屋品味日本歷史文化和豐饒的文學，\r\n\t居酒屋，有溫度的酒食天堂，庶民活力的居酒物語！\r\n\t居酒屋，\r\n\t有笑有淚也有醉，\r\n\t生命中的一食一飯，就看你菜單怎麼點，才吃得美。\r\n\r\n\t「美酒堪稱掃愁帚」，居酒屋裡，\r\n\t一口酒一口食撫慰了日本人一天的辛勞。\r\n\t臺灣的飲食歷史，甚至也融入了一些居酒屋文化。\r\n\t一部深夜食堂的漫畫，風靡了全亞洲，\r\n\t強化了居酒屋治癒系的形象。\r\n\t源起於江戶時代的居酒屋，\r\n\t從孤身打拼的底層社會成長，並陪伴在庶民的身邊。\r\n\r\n\t三百年前的東京，居酒屋如何誕生？如何蛻變？當時的居酒屋與現在有著什麼樣的牽連？本書從史料中爬梳江戶時代居酒屋的發展過程，探索居酒屋的源頭，深入歷史，在浮世繪、川柳、俳諧、狂歌、和歌的足跡中，藉由視覺與聽覺呈現發展的過程，一探十八世紀的日本江戶風情。並進而發現，日本在各種面向的文化歷史進展，竟全都濃縮在居酒屋的一酒一食當中。\r\n\r\n【江戶時期的居酒屋，和你認識的現代居酒屋差很大！】\r\n\t‧入口的門簾不是一片布，而是一排垂下的繩門簾。\r\n\t‧從一大早就開始營業了！（那不是早餐店嗎？）。\r\n\t‧桌子放在地上，客人坐在權充椅子的空醬油桶和空酒桶上喝酒？\r\n\t‧雞肉和豬肉是「不乾淨」的下等肉！（居酒屋怎麼可以沒有烤雞肉和松阪豬？）\r\n\t‧當時的江戶居酒屋吃不到生魚片！（那還叫日本人嗎？）。\r\n\t‧已經有女服務生在居酒屋工作了！（江戶時代男女平權？）。\r\n\t‧提供客人免費小菜！（開胃菜不用錢？）\r\n\r\n"}
{"書名":"圖解日本民具事典：近1500張插圖描繪日本庶民生活原型","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380118946?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岩井宏實、工藤員功","出版社":"遠足文化  ","ISBN":9789578630680.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380118946\/2015380118946b.jpg","書籍簡介":"\r\n\r\n\r\n專業審訂‧權威版本\r\n\t最詳盡的日本庶民日常用品總覽\r\n\r\n\t12大類生活道具 × 1139項民具解說 × 1500張精細插圖\r\n\t透過民俗學‧歷史學觀點完整圖解\r\n\t從地域差異、用途到構造\r\n\t全盤掌握日本物質文化體系\r\n\r\n\t何謂民具？\r\n\r\n\t昭和十一年（1936）在《民具蒐集調查要目》中，針對「民具」的定義如下：\r\n\r\n\t民具是「我國同胞基於日常生活的需要，利用技術製作成貼近生活的道具」，這個定義至今仍是民具研究的根基。項目分為：\r\n\t一、衣食住的相關物品\r\n\t二、謀生的相關物品\r\n\t三、通信、運輸的相關物品\r\n\t四、團體生活的相關物品\r\n\t五、禮儀的相關物品\r\n\t六、信仰儀式的相關物品\r\n\t七、娛樂、遊戲比賽的相關物品\r\n\t八、玩具、吉祥物\r\n\r\n\t「民具」二字給人的感覺不外乎是衣食住、謀生、搬運之類的器具，其實範圍遍及生活中的大小事，那是人們因應生活所需，製作使用並傳承給後代的所有器具與造形物。\r\n\r\n\t本書收錄了超過1000項生活道具，將帶領讀者了解民具所蘊含的人類智慧、對社會生活的價值、因應生活空間特性的技巧，以及製作者與使用者的巧思。藉由這本串連古今未來的民具事典，使更多人對民具產生興趣，進一步理解日本物質文化的真實面貌！\r\n\r\n\t日本民俗學界集大成之作！\r\n\r\n\t為說明因應生活需求製作的民具，必須透過視覺傳達具體的形態，才能夠讓讀這具體感受到各民具的具體用途、構造、歷史變遷與區域性的差異。同時透過圖文說明，也讓整本書和民具一樣具有貼近生活的親切感。\r\n\r\n\t本書的所有項目搭配全新繪製的插圖，參考日本民俗學界傳奇行者──宮本常一的民具收藏，是日本屈指可數的民具相關資料。透過國立歷史民俗博物館榮譽教授──岩井宏實的專業監修與策劃，透過插圖呈現民具的外型，搭配簡潔扼要的文字敘述，構成這本劃時代的日本民具全圖解典藏版！\r\n\r\n\t被現代人遺忘的傳統文化、無可取代的手作溫度，\r\n\t大眾的生活智慧正是傳統文化最寶貴的資產！\r\n\r\n\t人類展開社會生活型態後，為了讓日常生活更有效率且富足，運用智慧製作用具並充分活用。付出的努力持續累積，造就今日的生活與社會。人類自認早已熟知如此傳承下來的民具，在機械化、工業化的現代社會，其實已有很多東西不再為人知悉。以庶民的生活瑣事為題材、製造各種笑點的落語，劇情當中就經常出現民具，然而如今卻聽來陌生。\r\n\r\n\t不過，長年將能力投注於製作使用民具的傳統文化，仍有不少被現代的先進工業技術採用。而且，在重新認識傳統文化之美的今日，過去的傳統民具再次受到人們青睞，悄悄地形成一股潮流。比起合乎規格的冰冷機器，帶著溫度的木、竹等材料製成的民具更受歡迎，我們願意花上數個月甚至數年的時間，等待職人手工製作的精緻工藝品。從傳統孕育而成的洗練設計，正是世上最珍貴的美感資產。\r\n\r\n本書特色\r\n\r\n\t◆史無前例的民具全圖解典藏版！擺脫一般人對辭典、事典的印象，所有項目皆搭配插圖，透過視覺傳達日本物質文化的具體型態\r\n\t◆日本首創！以「插圖」為目次，琳瑯滿目的民具項目一字排開，讓資料查找更直覺\r\n\t◆採廣開本裝訂，可攤平翻閱，便於讀者查閱與賞析\r\n\r\n"}
{"書名":"妖怪競技場 前所未見的夢幻對決","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012980011530?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"村上健司","出版社":"瑞昇文化  ","ISBN":9789864013074.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20129\/2012980011530\/2012980011530b.jpg","書籍簡介":"\r\n\r\n\r\n最強的妖怪，就決定是你了！\r\n\r\n歡迎來到夢幻般的妖怪競技場\r\n\r\n\t \r\n\r\n徹底顛覆你的想像，實現現實無法呈現的較量\r\n\r\n跨越時代和環境的限制、緊張又刺激的妖怪群星大亂鬥！\r\n\r\n開幕的戰鼓就此響起，準備觀賞一場令人熱血沸騰的精彩對決吧！\r\n\r\n\t \r\n\r\n․日本第一恐怖的妖怪圖鑑就此誕生！\r\n\r\n․解析參戰妖怪的基本資料與能力特性，看各方參賽者大顯神通，掀起天崩地裂般動盪的妖怪大戰爭！\r\n\r\n\t․特別聲明！本書進行之戰鬥過程乃是嘗試模擬妖怪們能力對戰的結果，並非以觀賞妖怪們互相傷害為目的。過程中皆有專業研究者予以比賽技術指導，對決過程中絕對沒有妖怪遭受虐待。\r\n\r\n\t \r\n\r\n\t在日本人的歷史與生活中，存在著各式各樣的妖怪紀錄。那些在黑暗中蠢動、恐怖卻又帶有魅力的神祕存在，長久以來也成為日本文化及國家表徵的一部分。\r\n\r\n\t \r\n\r\n\t在各種意想不到的地方，都有著外貌、特質、個性等截然不同的妖怪棲息著。在這之中，除了寄宿有地域文化傳統的靈魂、亦因此為後世留下珍貴的民俗資產。\r\n\r\n\t \r\n\r\n\t在歷代人們的圖文記述之下，各種經由口耳相傳所留下紀錄的妖怪，彷彿被注入了生命力，在不同的領域以多元的形式與人類共存。由這些妖怪們所延伸、充滿想像力的再次創作，也長期在日本文化的延續與推廣上扮演重要的角色。\r\n\r\n\t \r\n\r\n\t千奇百怪的日本妖怪，都擁有不同的特色與能力呢！\r\n\r\n如果讓這些妖怪互相比試看看，最後會發展出什麼樣的結果呢？\r\n\r\n\t \r\n\r\n\t這個在現實世界中，無論如何都不可能實現的「空想競技」，就像是日本遊戲廠商讓彼此旗下的人氣格鬥作品角色同場較勁的企劃那樣，藉由本作實現了！！\r\n\r\n\t \r\n\r\n充滿奇想的夢幻戰鬥，就從你翻開本書的那一刻揭幕！\r\n\r\n\r\n\t◆【貓鼠對決】天敵之間的比試，會和現實動物世界出現相同的結果嗎？\r\n\t◆【纏繞技對決】彼此都擅長束縛性的技巧，比賽會因此陷入膠著狀態嗎？\r\n\t◆【天空對決】不只選舉要打空戰，妖怪們也不會輕忽制空權的重要性喔！\r\n\t◆【蜘蛛對決】作為讓許多人害怕的節肢動物，如果巨大化……還擁有可怕的外貌和妖力的話……（抖）\r\n\t◆【刀刃對決】除了恐怖程度和妖術，使用兵器的技巧也會成為致勝關鍵。\r\n\t◆【重量級對決】妖怪界的橫綱王座戰，雙方頗具分量的巨體互搏將擦撞出激烈的火花。\r\n\t◆【冰與水的對決】擅用自然力量的戰鬥，如何發揮各種小技巧才能巧妙取勝。\r\n\t◆【怪力對決】捨棄其他小步數，妖怪男子漢就是要靠拳頭來定勝負！\r\n\t \r\n\r\n\t——比賽還不只這樣！隨著各組淘汰賽結果一一出爐，後面還有更多位列種子選手的強大妖怪們在等待著晉級者喔～請絕對不要錯過妖怪王者登上王座的那一刻！\r\n\r\n\t \r\n\r\n這本妖怪書在這些地方很不一樣！！\r\n\r\n\t★從日本各地精選出擅長各式戰鬥能力的妖怪，進行前所未見的模擬對戰。\r\n\r\n\t☆解析妖怪基本資料與戰力數值，以及特殊技能和必殺技的介紹。你也可以成為妖怪訓練大師。\r\n\r\n\t★以3D插圖呈現妖怪風貌，並藉由圖文並陳、賽事實況轉播、終場分析的方式呈現妖怪們對戰的起承轉合。\r\n\r\n\t☆趣味專欄，延伸探討日本傳統與現代妖怪的諸多小知識。\r\n\r\n\t★特別收錄：「日本妖怪VS世界妖怪」的頂尖對決。獸人、合成獸、巨人、海中怪物、龍等同領域之間的較量，賭上代表自己國家的榮耀，會由哪一方獲得勝利呢？\r\n\r\n"}
{"書名":"日本文化圖典：從古墳時代~昭和30年，4000項文化手繪圖，日本暢銷15年新裝上市！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380118366?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"平凡社編","出版社":"楓書坊文化","ISBN":9789863774549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380118366\/2015380118366b.jpg","書籍簡介":"\r\n\r\n\r\n～見證大和文化之美～\r\n★出版史上最具代表性的日本百科圖典，日本暢銷15年革新【新裝版】！\r\n★從古墳時代～昭和30年，4000項文化手繪圖，日本傳統與文化的演進型錄。\r\n★記錄的大和民族工藝技術流變，宛若日本版《天工開物》！\r\n\r\n\t本圖典為曾存在於日本歷史上〈萬物〉的外形與名稱。\r\n\t收錄自古墳時代～昭和30年，1700年以來，與日本民族生活密切相關的事物。\r\n\t文化的精髓往往與技術、民生密不可分，\r\n\t書中通過4000張古樸而細緻的手繪插圖，\r\n\t追溯日本人與自然共處的哲學，也譜寫了古日本科技的發展與萌芽：\r\n\t．食衣住行（武具、衣裝、酒食）、\r\n\t．科技工藝（運輸、住火、農水、武具）、\r\n\t．民生文化（工商、遊技、神佛）、\r\n\t我們能從圖典中的9個章節，看見日本文明的進展源流和成就，\r\n\t以及蘊含其中的美學智慧。\r\n\r\n\t其中「木造屋架」、「刀鍛冶」、「樂器」等傳統手工藝至今仍是獨到的科技，\r\n\t人們同樣通過「茶道」、「歌舞伎」、「能劇」見證大和之美。\r\n\t「相撲」、「柔道」、「劍道」等體育賽事綿延千年，人氣依舊不墜，\r\n\t戰國武將的「大鎧」、「城池」、「家紋」也化為故事和遊戲中的古典場景繼續綿延。\r\n\t古日本人運用智慧催生而出的發達物質文明與精神，和現今並沒有隔閡。\r\n\r\n\t《日本文化圖典》不單是記錄日本古代工藝的偉大百科，\r\n\t也見證千年來日本人民對文化火炬的珍視與傳承，\r\n\t火焰從未消失，依舊啟蒙著大和民族的將其傳遞到世界。\r\n\t透過這本日本傳統與文化的演進紀錄，\r\n\t人們得以承接古老的盛世，推陳出新，讓傳統於現代再現光輝。\r\n\r\n本書特色\r\n\r\n\t◎4000張手繪圖，日本古代科技生活全景展示，日本千百年來一脈相傳的技術傳統。\r\n\t◎插圖的出處典籍，或說明文字當中所提及的書籍等，皆清楚標註，創作時亦可參考。\r\n\t◎事物依筆畫順序製成索引附註於書末，附有日文原名，方便對照。\r\n\r\n專業推薦\r\n\r\n\t◎作家、節目主持人  謝哲青\r\n\t◎「有圖有真相，日本長這樣！」——實踐大學應日系助理教授、《表裏日本》作者  蔡亦竹\r\n\r\n"}
{"書名":"昭和上班族，月薪一百?：戰前日本社會、文化與生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310201490?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岩瀨彰","出版社":"麥田      ","ISBN":9789863446163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310201490\/2017310201490b.jpg","書籍簡介":"\r\n\r\n\r\n比起愛國，他們更在乎月薪\r\n比起思想，他們更在乎就業\r\n從家庭收入看大正昭和年間食衣住行的和風樣貌\r\n\t \r\n\r\n在那個月薪一百圓的時代，雜誌刊登升遷特輯，討論工作幾年才能成為課長？歐吉桑在銀座、新橋酒後爛醉，數落年輕人的不是。\r\n考試忙著借筆記的學生，畢業後同樣苦惱著起薪。戰前許多與現在無異的生活，成為今日的歷史借鏡。\r\n\r\n\t戰後世代，在閱讀永井荷風或谷崎潤一郎的作品時，總在細節處感到困惑，就連向田邦子的小說也有許多不懂之處。因為對於戰前社會的生活感覺，不知道當時月薪一百圓相當於現在的多少錢，不知道「畢業甲種商業」是何等程度的學歷、何謂「判任官」、「月租二十圓的房子」究竟是便宜還是昂貴、也不知「個室」是做什麼的地方？那個年代的真實樣貌對我們來說相當陌生。\r\n\t終戰之際，日本社會起了劇烈的變化。若僅觀察戰後的日常生活，高層公寓、私人汽車的普及或超級市場的出現等，這些高度經濟發展所帶來的生活變化，甚於一切。但戰前事物，其實直到近來才逐漸從日本人的生活周遭褪去。也因為如此，那時代的尾聲，才會如此令人感到懷念吧。\r\n\t縱使如此，戰前社會依然被視為「另一個世界」。諸如「戰前的人們堅毅不拔」或「以前的學生認真嚴肅面對人生」等等，但若細究本書，就可發現並非如此。本書不僅是昭和的導覽書，更是看透戰前世代的望遠鏡。\r\n\r\n"}
{"書名":"武士道：讓日本人成為今日的日本人的思想集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960004388?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"新渡戶稻造","出版社":"不二家    ","ISBN":9789869706964.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960004388\/2011960004388b.jpg","書籍簡介":"\r\n\r\n日本人如何成為今日的日本人？答案要回溯到武士道「日本人認為，能夠滔滔直言道出自己內心深處的想法和感覺，正說明了這個人既不深沉也不誠摯。」二十世紀，當西方價值觀如驚濤駭浪衝襲日本，為了讓西方世界理解日本精神，思想家暨經濟學者新渡戸稲造自省「日本人是什麼樣的人？」他的答案是《武士道》。武士道，原是武士階級的道德規範與行為準則──求名譽、超脫生死、重文化傳承，揉合神道、佛教、儒學思想的武士道將知識內化，並顯現於武士的品格，武士的人生觀與世界觀逐漸受到廣大民眾的仰慕與追隨，成為日本人的精神。克制力、恥感文化、追求極致美、終身雇用制……若深入日本人的世界，核心都是武士精神。真正的武士認為切腹並不野蠻，因為沒有完成責任比死還可怕。當武士心中湧現任何感受，第一時間的本能是壓抑表達的衝動。武士將禮儀、仁義、勇氣簡化為微小的日常細節，爭取名譽而非財富，不追求知識追求實踐。因為克己的武士戒律，大和民族擁有了更強大的意志力，即使面對海嘯等天災人禍也能呈現勇氣及秩序感。對比西方文史，新渡戸稲造以《武士道》向世界說明日本人的靈魂與行動規範體系。《武士道》被譽為「日本人的《菊花與劍》」，百年來，想要一探日本思維根源的人，都選擇重新閱讀本書。日本（人）的優點，是比其他民族加倍地看見了精神價值的重要性。──李登輝\r\n                    \r\n"}
{"書名":"江戶武士吃什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380117284?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"青木直己","出版社":"健行文化  ","ISBN":9789869702614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380117284\/2015380117284b.jpg","書籍簡介":"\r\n\r\n\r\n壽司只有江戶有，而且便宜！\r\n蕎麥麵是一塊一塊不是一條一條？\r\n夏天要吃泥鰍鍋，但是挖泥鰍卻是冬季的象徵？\r\n獵鷹時準備的餌鴿，也是武士美味的盤中餐！\r\n武士們治感冒要喝酒、治脹氣要吃更多！\r\n\r\n\t日本幕末時代的江戶，美食隨處可見，隨處可吃，不僅是壽司（甚至是現在屬於高檔的鮪魚壽司），還有天婦羅和蒲燒鰻、蕎麥麵、各種餅等等現今日本的國民美食，大約在江戶時期都已紛紛出現。\r\n\r\n\t本書就從萬延元年（一八六○），一名位階低下的武士酒井伴四郎開始講起，他奉命前往江戶藩府執勤，把家人留在和歌山，獨自到江戶去。當他乍見江戶的種種美食，不由得食指大動胃口大開。可是實際上，在江戶執勤的下級武士，三餐都得自理，為了煮出便宜又可口的菜色，花了不少心思。\r\n\r\n\t他們的飲食生活，與當時江戶民眾沒有什麼差別，所以透過伴四郎的飲食生活，來看幕末江戶老百姓的飲食生活，都做些什麼樣的料理，又如何享用外食。不但展現出江戶食文化歷經二百六十年後結出的豐碩果實，也看到走向新時代的轉變。\r\n\r\n本書特色\r\n\r\n\t★從江戶武士留下的日記中，挖掘出江戶時代的食衣住行育樂各方面的生活與文化。\r\n\t★書中收集多幅珍貴圖片，古今變化更明顯。\r\n\t★現代的日本高級美食，在江戶時人人可吃？讓人大吃一驚的飲食文化史。\r\n\t★京都和菓子老店虎屋旗下的虎屋文庫研究員，專門從事食物的研究調查，帶領讀者漫遊江戶平民百姓生活風光。\r\n\r\n名人推薦\r\n\r\n\t胡川安（中央研究院歷史語言研究所博士後研究員、《東京歷史迷走》作者）\r\n\t時空偵探　宋彥陞\r\n\t洪維揚（《幕末：日本近代化的黎明前》作者）\r\n\r\n"}
{"書名":"細語和風：明治以來的日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310200608?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"周佳榮","出版社":"香港中和  ","ISBN":9789888466962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310200608\/2017310200608b.jpg","書籍簡介":"\r\n\r\n\r\n 1868年的明治維新使日本成功走上近代化之路，之後的一百五十年，日本發生了多番變化。這一百五十年，又分為幾個不同的分期—明治時代（1868—1912年）、大正時代（1912—1926年）、以第二次世界大戰為分水嶺的昭和前期（1928—1945年）及昭和後期（1945—1989年）及平成時代（1989—現在）。前三者是日本的近代史，後兩者是日本的現代史。\r\n\r\n  \r\n\r\n 周佳榮教授常年致力於日本研究，本書圍繞著近現代日本的歷史和文化而作論述，並按內容編為四輯：「政治和社會發展」、「經濟和對外關係」、「出版與文化活動」、「科技與學術前沿」。反映了作者對日本歷史文化的理解和基本看法，予以讀者具啟發性的參考。\r\n\r\n"}
{"書名":"蔡桑文化塾：從娛樂出發的日本史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310199988?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"新銳數位  ","ISBN":9789869346467.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310199988\/2017310199988b.jpg","書籍簡介":"\r\n\r\n\r\n蔡亦竹的不正經博士鍊成術\r\n\r\n\t \r\n\r\n\t在升學主義暗雲依舊籠罩、通識教育備受忽視的台灣，一般師長會告訴你玩樂只會浪費時間，但是蔡桑說，千萬不要小看你的興趣。\r\n\r\n\t \r\n\r\n校園講台上的「歌廳秀王子」首度公開游手好閒祕笈，\r\n\r\n教你將不登大雅之堂的軟知識化為真正的文化資本。\r\n\r\n\t \r\n\r\n\t即使是被主流輕視、看似無用的娛樂事物，只要認真發掘並且懂得舉一反三，連黑社會漫畫都可以讓你學到日本政經知識，而且比看生硬的教科書更有效果。因此，蔡亦竹要拿這本認真生活和玩樂的私房筆記，講一堂日本文化課。\r\n\r\n\t \r\n\r\n\t日本是一個精彩的複合體，值得我們花時間去理解它。蔡桑文化塾要在輕鬆愉快的前提下，培養對日本這個國家的正確認識，在相關資訊排山倒海襲來的年代，掌握這個和我們關係密切、卻一知半解的東洋島國。\r\n\r\n\t我們百無禁忌，無所不談。而在歡談的過程中，除了體會日本文化的奧義，也接觸五花八門的日本雜學：\r\n\r\n\t日本黑道，我們談。\r\n\r\n\t日本動漫次文化，我們談。\r\n\r\n\t日本遊戲和社會問題，我們談。\r\n\r\n\t日本傳統文化和政經萬象，我們談。\r\n\r\n\t還特別邀請同樣自日本影視動漫大量吸取文化養分的文資守護者凌宗魁，與蔡亦竹一起談，看看日本的創意與歷史如何結合，匯集成「非主流的進擊」。\r\n\r\n\t \r\n\r\n只要你願意打開天線、放開心胸，\r\n\r\n娛樂和生活可以帶給你更多的專業知識和靈感。\r\n\r\n\t \r\n\r\n\t期待這本書不只是一個認識日本多元文化的管道，更能刺激讀者重新思考台灣文化產業可以發揮、努力的空間。\r\n\r\n\t \r\n\r\n人生只有一次，少年們應該立下樂志\r\n\r\n——好好感受世界寬廣和美麗的快樂大志。\r\n\r\n\t \r\n\r\n\t讓我們一起進入這個以娛樂為目的、以增加人文素養為副作用的蔡桑文化塾吧。\r\n\r\n\t \r\n\r\n\t \r\n\r\n首刷限量別冊：「業餘者」筆記\r\n\r\n\t為傳遞游手好閒精神，蔡亦竹堅持與讀者分享不務正業的插畫作品。\r\n\r\n\t並透過QR碼超連結，延伸無限寬廣的雜學世界。\r\n\r\n數量有限，送完為止！\r\n\r\n"}
{"書名":"餐桌上的日本史（全新插畫版）（三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380116072?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宮崎正勝","出版社":"遠足文化  ","ISBN":9789578630734.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380116072\/2015380116072b.jpg","書籍簡介":"\r\n\r\n\r\n餐桌上趣讀日本歷史！\r\n\r\n透過壽司、蕎麥麵、味噌湯和壽喜燒…\r\n\r\n重新認識傲視亞洲的全球第三大經濟體\r\n\r\n\t \r\n\r\n以世界的歷史變動為主軸，說明日本的飲食文化是如何經過重組與演變\r\n\r\n\t \r\n\r\n\t屬於古代時尚食品的丸子、大佛與蠶豆之間，\r\n\r\n\t竟有出人意外的關係？\r\n\r\n\t從豆腐料理大變身而成的關東煮，\r\n\r\n\t原是伊斯蘭點心的五目油豆腐包？\r\n\r\n\t鮪魚原本被視為下等魚而遭人嫌棄？\r\n\r\n\t日清戰爭帶來哪些料理，豐厚了日本飲食文化？\r\n\r\n\t \r\n\r\n\t本書內容充滿各種小知識，淺顯易懂，讓你輕鬆了解日本的歷史與文化。\r\n\r\n\t \r\n\r\n本書特色:\r\n\r\n\t精美插畫搭配流暢文字，不但有助認識一些少見或特殊的食材、料理，同時也倍添閱讀的樂趣。\r\n\r\n"}
{"書名":"明治維新日本散策Ⅱ－邊遊日邊探訪交通民生工商建設足跡西元1868年－1993年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310199278?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"牛奶杰","出版社":"出色      ","ISBN":9789869695619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310199278\/2017310199278b.jpg","書籍簡介":"\r\n\r\n\r\n\t明治維新主題旅遊第2彈\r\n\r\n\t跟著牛奶杰看天皇行幸各地 交通建設 民生政策 工商發展 船堅砲利 其他長遠影響\r\n\r\n\t江戶時期日本完全沒有鐵道建設\r\n\t你去過「銀座」，但你知道「金座」和「銅座」嗎？\r\n\t日本庶民美食紅豆麵包的出現，歸功於武士的廢除？\r\n\t大阪通天閣原來是重製品\r\n\t土佐稻荷神社的神紋=三菱集團「三片菱形」的著名商標\r\n\t「明治」食品原來發跡於台南\r\n\r\n\t從日本旅遊中 探索明治維新的足跡\r\n\t明治維新之於日本的重要性\r\n\t說是使其奠基為今日全方位之強大也不誇張\r\n\t你一直以來喜歡的日本文物、建設、風土民情\r\n\t或許或多或少也承襲於這個具劃時代意義的現代化革新\r\n\t當我們將目光焦點集中在最新最好玩的事物上時\r\n\t不妨也放大旅遊觀點\r\n\t深入歷史文化蘊涵的百般況味\r\n\r\n\t文史達人V.S.旅遊達人跨界推薦\r\n\t作家‧翻譯家 林水福\r\n\t日本歷史作家 洪維揚\r\n\t知名文史作家 陳銘磻\r\n\t日本旅遊達人 酒雄\r\n\r\n\t結合明治維新歷史事件與日本深度旅遊的第一本書\r\n\r\n\t為因應今年為日本明治維新150週年，全日各地舉國矚目、報導此事件之今日\r\n\t我們也推出這麼一本獨一無二的歷史深度旅遊專書\r\n\t獻給原本就對明治維新歷史有興趣的朋友，也提供給已厭倦走馬看花行程而想接觸新時代主題旅遊的玩家們一個新的選擇\r\n\r\n\t歷史向來不只是過去的事，\r\n\t是和現在的一切息息相關的事\r\n\r\n\t作者從2005年開始赴日自助旅行開始至今，足跡已踏過全境47個都府道縣。在出版多本以地區旅行或鐵道旅行為主題的本格系旅遊書後，決定以歷史的管道進行突破，集結那些零散的明治故事場景，帶領讀者前往深度之旅，也引人進入歷史的隧道。本書融合了對歷史事件的描述、時空環境影響的解說，再加上旅行造訪的訊息，讓旅人回到事發舞台，遙想當年的情況。\r\n\r\n\t日本文化原來如此\r\n\r\n\t‧江戶時期日本完全沒有鐵道建設\r\n\t現在大家對日本旅遊的印象，大多會覺得交通很方便鐵道四通八達。儘管日本現在的確是鐵道大國，但在江戶時代其實是完全沒有鐵道與火車營運的，目前的路網規模，都是啟動明治維新後才開始發展的成果。\r\n\r\n\t‧你去過「銀座」，但你知道「金座」和「銅座」嗎？\r\n\t銀座在江戶時代就是熱鬧的街區，地名由來是幕府在此設立銀幣的鑄造所，而通稱為銀座（同理，其它地方還有金座與銅座）。當局在1869年（明治2年）修改江戶時期的舊町名，正式將此地編為「銀座一丁目」至「銀座四丁目」。\r\n\r\n\t‧日本庶民美食紅豆麵包的出現，歸功於武士的廢除？\r\n\t武士木村又兵衛在失去身份地位後，被安排前往長崎學習製作麵包。學成後，開設了麵包店，其次子並研發出紅豆麵包，但當時吃麵包的平民很有限，市場反應並不熱烈。後來是趁著明治天皇在公園賞花的機會，將紅豆麵包獻給天皇，才一舉打響了這款麵包的知名度，廣受人們矚目。\r\n\r\n\t‧大阪通天閣原來是重製品\r\n\t現在看到的大阪通天閣原來是第二代重製品，通天閣第一代在二次大戰時燒毀，並響應響應政府「捐鋼鐵報國」的政策，將鐵塔拆除交由軍方處置。\r\n\r\n\t‧土佐稻荷神社的神紋=三菱集團「三片菱形」的著名商標\r\n\t土佐稻荷神社所在地的北堀江這一帶，在江戶時代為土佐藩的倉庫群，明治初年讓渡給彌太郎，被視為三菱財閥乃至現在的三菱集團發祥地。有趣的是，三菱集團「三片菱形」的著名商標，也是土佐稻荷神社的神紋。玩家到此一定要睜大眼仔細找找！\r\n\r\n\t‧「明治」食品原來發跡於台南\r\n\t如今已成為日本業界大樹的明治製糖株式會社，在1906年12月成立之初，其實總社與工廠是設於台灣台南麻豆的總爺糖廠。戰後，他們在台灣的糖廠如同其它業者撥交給台糖，在日資產繼續由明治製糖株式會社經營。成為當初從台灣起步、如今在日發揚光大的「灣生企業」！\r\n\r\n"}
{"書名":"田中先生住田中？十萬日本姓氏的溯源之旅，從起源、分布與演變軌跡解讀姓氏的歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011070010729?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"森岡浩","出版社":"麥浩斯    ","ISBN":9789864084043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20110\/2011070010729\/2011070010729b.jpg","書籍簡介":"\r\n\r\n\r\n日本有像「佐藤」這種超過200萬人口的大姓、也有僅只一戶的珍奇姓氏，\r\n\t目前已知超過10萬種姓氏，其由來隱藏著祖先留下的豐富訊息，例如：\r\n\r\n\t*文豪夏目漱石和原子小金剛之父手塚治蟲，竟同樣出自天皇賜姓的信濃源氏！\r\n\t*在NHK晨間劇【阿淺來了】大受歡迎的實業家五代友厚，姓氏來自鹿兒島的地名，而非某人的第五代祖先！\r\n\r\n\t理解姓氏的起源發展，更可從全新的角度認識日本史！\r\n\r\n\t日本人的姓氏源流雖可追溯到古代，但根據平安時代的記載，當時也僅有千餘種姓氏，報得出名號的幾乎都是名門豪族，要到室町時代姓氏才逐漸普及至農民階層，而到1875年明治政府規定所有人必須使用姓氏至今，已知有超過10萬種姓氏。姓氏的起源包括受賞賜而來、以宅邸或支配地為家號、出身藤原氏一族，或源自地名、地形、職業、動植物、方位等等。\r\n\r\n\t因地形而來的姓氏最多，多數含有「山」、「川」、「谷」、「池」、「田」和「畑」等字，若住在半山腰開墾梯田的人家，通常會叫山中或山內；住山腳的居民就會叫山下、山本，中國地方很多姓「山根」也是因住在山腳下的關係；住在山稜線突出的部分者叫「山崎」，若那裡正好有座神社，就叫「宮崎」；是寺廟而不是神社的，叫「寺崎」。而寺廟和神社容易成為村內特定場所的指標，也成了許多姓氏取用時的依據。例如流經寺院附近的河川叫「寺川」或「宮川」，院方持有的田地叫「寺田」或「宮田」，神社裡種植獻給神明的稻田又叫「神田」。\r\n\r\n\t有時候特定的字出現在姓氏的前或後也有不同含意，例如「藤」字，若像「伊藤」、「加藤」這種藤字在後的，多是藤原氏的後裔，他們除了以「～藤」命名來彰顯自己是日本第一世家的後裔，也會把派駐所在地的稱呼融入姓氏來區分彼此，如「伊藤」是派到伊勢、「加藤」是派到加賀，但日本第一大姓的「佐藤」，其「佐」倒是由服務於左衛門府這職業而來；若像「藤井」這種藤字在前的，則多是來自藤樹這種植物，是由地形而來。\r\n\r\n\t日本人也會在姓氏上討吉利，例如生長在水邊的蘆（日語：芦，ashi）葦，發音和不善的「悪（ashi）」相同，在關西常以「yoshi」（好的）來取代其發音，順便把漢字改成「吉原」；他們也會把「福」和「富」用在姓裡，如「福田」、「富田」和「福山」、「富山」等，表達了期望那塊田地或山丘能為生活帶來幸福與財富的意思，甚至還有人直接取「福富」、「福壽」這種直白的姓氏呢！\r\n\r\n\t作者為研究日本姓氏超過30年的著名專家，多次參與NHK姓氏介紹節目【日本人のおなまえっ！】，他以豐富文獻及實體訪查成果為基礎，詳細解說姓氏源起、發展的時代脈絡及在日本各地的分布特性，讀之必讓人驚嘆日本姓氏，原來如此！\r\n\r\n"}
{"書名":"逃離東京審判：甲級戰犯大川周明的瘋狂人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310197434?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"艾瑞克．賈菲","出版社":"遠足文化  ","ISBN":9789578630659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310197434\/2017310197434b.jpg","書籍簡介":"\r\n\r\n\r\n他是日本的戈培爾、鼓吹軍事擴張的號手\r\n《紐約時報》將其定位為「九一八事變」的「民間頭腦」\r\n作為甲級戰犯\r\n他究竟是裝瘋賣傻逃過東京審判\r\n或是美國為避免他揭發東亞侵略歷史的例證，刻意輕放？\r\n\r\n\t大川周明為東京審判中唯一列名甲級戰犯的平民，亦因精神鑑定逃過審判，於一九四八年底東條英機等七名戰犯在巢鴨監獄以絞刑結束一生後，獲釋返家。被盟軍視為該為二戰日本的犯行負責的大川周明，在昭和前期，於亞洲現代化的思辨中，走上「大日本主義」，對其後日本的亞洲侵略戰爭起到推波助瀾作用，亦為鼓動日本社會走上軍國主義的主要旗手，美國媒體將之稱為「意識形態的挑撥者」，《紐約時報》更將大川定位為揭開「十五年戰爭」之「九一八事變」的「民間頭腦」。\r\n\t    \r\n\t本書作者艾瑞克．賈菲（Eric Jaffe）的祖父丹尼爾．賈菲（Daniel Jaffe）為美軍的戰地精神科醫師，他判定大川周明精神失能，無法繼續受審。丹尼爾．賈菲醫師對大川周明精神鑑定成為近代歷史的爭議，亦聯結兩人的生命，作者為一窺其祖父謎樣的人生，同時跨入大川周明的瘋狂世界，此開啟作者引領讀者理解近代日本之窗，探索怎樣的社會集體意識將日本人推向侵略戰爭的不歸路。\r\n\r\n\t大川周明對日本與亞洲近代的思考不同於主張以歐洲做為方法的福澤諭吉，回到武士道去尋求解法對大川周明而言極具魅力。大川認為，「日本性」為亞洲重回「亞洲人的亞洲」之精神動力，此應為岡倉天心之《東洋理想》的啟示，亦為西南戰爭主事者西鄉隆盛精神的承繼。盟軍的備忘錄將大川描述為「推動『亞洲人的亞洲』最堅定又最具說服力的人」。\r\n\r\n\t一戰後的世界經濟大恐慌下日本何去何從，大川周明登高一呼，師法維新志士，主張進行全面徹底翻修日本的「昭和維新」，匡正「大正民主」衍生的議會政治敗壞。大川心儀幕府的傳統，倡議組建以軍方為核心的內閣。\r\n\r\n\t大川周明思想在政治光譜上無疑被定位在極右翼，亦即「基本教義右派」，其表現在對外政策上即「反美」。大川周明認為，美國意欲將勢力伸入東亞，日本必須使美國瞭解，對方將無法遂行此野心。大川敏銳的嗅覺聞到美、日終將對決的空氣，此亦為大川及其思想追隨者所揭櫫之救贖東亞的必經之路。一九二五年，大川即在NHK廣播中預言，美、日終將為全球控制權決一死戰，大川指控美國為東亞的入侵者，細數近代以來美國對東亞的進犯，大川認為不擺正一八五三年「黑船事件」以來遭扭曲的美日關係，日本難以引領亞洲走向近代。\r\n\r\n\t然而，大川對日本必將贏得「解放亞洲之戰」的預判未成為歷史，日本戰敗後，大川周明雖為一介平民，但被視為「侵略戰爭的共謀者」淪為「戰犯嫌疑人」，此不因精神鑑定的結果而取消，直至一九五七年聖誕夜大川生命的最後。對大川的審判終究留待天主。誠如書中所言，東方是東方，西方是西方，兩者絕不相會，直到天地交於天主的聖座前，那裡既非東亦非西。\r\n\r\n\t大川周明為何遭眾人質疑「裝瘋」的情形下，在東京審判中全身而退？大川認為，此或許因檢方擔心他在法庭上戳破「盟國（美國）的錯處」。作者認為，大川周明若繼續受審，將當庭舉出美國在東亞侵略歷史的例證。\r\n\r\n\t其實，冷戰後，大川周明是否仍持「大亞洲主義」已無關重要，因太平洋戰爭被美國降服的日本在美日同盟下，成為美國在東亞圍堵蘇聯及中國大陸的最佳拍檔，未被定罪的十九名甲級戰犯亦獲釋，其中岸信介——現任首相安倍晉三的外祖父——更出任日本首相，成為美國反共的堅實盟友。美國對日本的戰後處理亦留下日本與東亞鄰邦間的「歷史認識問題」。\r\n\r\n\t東條英機的孫女東條由布子接受作者訪談時仍堅稱日本乃為自衛才參戰，東條由布子認為應重新檢討東京審判的判決，修正日本教科書內容，以反映日本對戰爭歷史的詮釋。東條由布子的史觀與自民黨保守派的「歷史修正主義」不謀而合。渠等試圖為「侵略」的歷史翻案，將太平洋戰爭詮釋為日本突破「資源封鎖」，避免淪為「殖民地」的必要手段。戰時日本在經濟上與他國斷交，生存受到威脅，很多人認為當時的國家意志是「自存自衛」，因此投入戰爭。\r\n\r\n\t安倍首相亦反對將太平洋戰爭定調為日本對東亞「侵略」的見解。安倍首相認為，「侵略」一詞在學界及國際間並無定論。在二戰結束七十年的「安倍談話」中，言及日俄戰爭鼓舞殖民統治下的亞洲和非洲的人民。此隱喻近代日本發動之對外戰爭非屬「侵略」，而是為解放置於白人殖民主義下之亞洲的「義戰」，與大川周明的「亞洲論」遙相呼應。\r\n\r\n\t在二戰結束七十年之際，安倍首相試圖翻轉「村山談話」將太平洋戰爭定調為「侵略」的態度溢於言表。然而，美國在支持日本自衛隊轉型，可「隨時隨地」協同美軍行動的同時，仍不容安倍首相在為二戰的「侵略」歷史翻案，以避免美國陷入二戰中與日本軍國主義兵戎相見的歷史尷尬。美國前駐日大使希弗（Thomas Schieffer）更認為日本在「歷史認識問題」上做文章為不智之舉，將損及美日關係，因美國認為此為攸關人權價值的問題，而非歷史詮釋的角度問題。惟希弗大使的「人權價值論」難以彌平「真正的歷史亦或是你想要的歷史」之悖論。\r\n\r\n\t透過艾瑞克．賈菲在其祖父及大川周明間的穿針引線與爬梳，我們應可理解日本為何在太平洋與美國對決及大川所代表「大亞洲主義」。回顧此時期歷史，亦不難體察現實與歷史竟如此相像，而歷史為解開當前全球化下政經秩序重構迷團的鑰匙。在美、中貿易戰方興未艾之際，此書提供始終站在東亞大國博弈浪頭上之臺灣極具意義的歷史思考。\r\n\r\n各界推薦    \r\n\r\n\t天主教輔仁大學日文系教授兼日本研究中心主任、國立臺灣大學日文系兼任教授 何思慎 專文推薦\r\n\r\n"}
{"書名":"日本妖怪圖鑑  百鬼妖繪卷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019460007854?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"中右瑛監修","出版社":"楓樹林    ","ISBN":9789869628198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019460007854\/2019460007854b.jpg","書籍簡介":"\r\n\r\n\r\n國際浮世繪學會常任理事\r\n知名浮世繪收藏家「中右 瑛」長年研究成果及監修──\r\n\r\n\t葛飾北齋、歌川國芳、月岡芳年等30位浮世繪巨匠精美手繪，\r\n\t128幅經典作品、67個妖怪傳說，\r\n\t帶你認識百物語、江戶時代流傳的妖怪角色！\r\n\r\n\t這些富有人情味，可愛又迷人的日本鬼魅和妖怪，\r\n\t無論在哪個時代都存在於世，\r\n\t從古日本就流傳於巷弄的【百鬼夜行】、【大江山酒吞童子】，\r\n\t江戶時代流行的【百物語】、夜半【狐出嫁】，\r\n\t在幕末之時的浮世繪上華麗登場，\r\n\t關於妖怪的戲劇、小說、怪談也粉粉出籠，\r\n\t創作裡不只包含現代奇幻作品中常出現的【雨女】、【九尾狐】、【付喪神】等，\r\n\t曾經發生於歷史上源平合戰的平清氏和源義經，\r\n\t也化作妖怪和幽靈，以誇張、氣勢宏大的筆觸出現於浮世繪中。\r\n\r\n\t這些妖怪們，反映著離亂的人心、腐敗的幕府，\r\n\t駭人聽聞又異想天開，\r\n\t有著諷刺時政的黑色幽默，\r\n\t也有著人心最深的絕望恐懼，\r\n\t有些妖怪滑稽出場且無害，僅僅是娛樂大眾：\r\n\t擁有九條命的【貓妖】，化作人形吃掉鼠年出生的人，\r\n\t被丈夫背叛，含鬱而終，附身在燈籠上的【燈籠鬼阿岩】，\r\n\t漁夫最怕在風浪中遇到，居住在大海裡的【光頭妖怪海坊主】，\r\n\t喜歡突然出現嚇人，外貌形似七、八歲孩童的【一目小僧】……\r\n\r\n\t寄託著人們的想像力，讓庶民文化蓬勃發展的日本妖怪，\r\n\t繼續影響著後世的藝術創作，\r\n\t不論是幽靈、鬼、妖還是妖術師\r\n\t與本書一同鑑賞珍貴的浮世繪，\r\n\t走進神祕有趣的妖怪世界吧！\r\n\r\n本書特色\r\n\r\n\t◎國際浮世繪學會常任理事、知名浮世繪收藏家「中右 瑛」多年研究成果及監修，堪稱妖怪浮世繪卷之經典。\r\n\t◎精選由文政至幕末年間（1804-1868），128幅浮世繪大師畫作，加上歌舞伎、怪談巡演等知名場景解說。\r\n\t◎全書分4大類妖怪：幽靈、鬼、妖術師、妖怪，67個流傳於古日本的妖怪寓言、怪談故事，諷刺時政與反映當時擾亂世相。\r\n\r\n"}
{"書名":"神國日本荒謬的決戰生活：一切都是為了勝利！文宣與雜誌如何為戰爭服務？大東亞戰爭下日本的真實生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310196772?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"早川忠典","出版社":"遠足文化  ","ISBN":9789578630666.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310196772\/2017310196772b.jpg","書籍簡介":"\r\n\r\n\r\n神國日本藏在紙屑般的舊書裡，\r\n300幅圖片訴說二戰期間日本全民總動員的生活樣貌。\r\n\r\n\r\n\t二○○○年時，當本書作者聽到當時的首相森喜朗說：「日本是以天皇為中心的神之國。」他受到很大的衝擊。即使當時距離二戰結束近六十年，但仍有人信奉修身教科書《好孩子》裡的一句話──「日本好國、強大之國、世界唯一的神之國。」而這些論調的關鍵詞是「找回日本人的驕傲」，也就是「戰前」、「戰中」時代，日本人是「擁有驕傲」的。\r\n\r\n\t對某些戰後出生的日本人來說，日本的「戰前」、「戰中」時代是日本人失去的理想鄉。在此烏托邦裡，所有的國民對天皇抱持敬畏之心，尊重「日之丸、君之代」。然而，戰時的日本人究竟抱持什麼樣的意識形態？過著什麼樣的生活？因為有了這些疑問，本書作者開始以「大東亞戰爭」中的婦人雜誌為中心，收集並觀察一九三○年代到日本戰敗為止，在戰線後方用來提升戰意的政治宣傳。\r\n\r\n\t戰時日本以大眾為對象的出版品，幾乎所有的內容都帶有提升戰鬥意志的政治宣傳，尤其在日本本土，銃後（戰線後方）的日常生活被定位為「思想戰」的主戰場，從暑假作業簿到結婚、生產、葬禮等，從搖籃到墳墓、從早安到晚安，「神國日本」的意識形態宣傳和政治統制，無孔不入地滲透到了所有的細部。當時有不少媒體人與編輯引導風向、迎合時局，積極扮演起大日本帝國傳聲筒的角色，例如將「再生的女學校時代舊襯衫」命名為「決戰型襯衫」、製作〈決戰盂蘭盆舞〉這種奇怪的唱片、鼓吹「決戰生活」等。這就是總力戰，由此可見神靈附體的政治宣傳與全民動員所建構的怪異惡托邦。因此，本書作者認為有必要仔細觀察這些戰時言論，並加以檢討與批評。\r\n\r\n\t在本書中，作者「嚴選蒐集」二戰時雜誌、廣告單所製造的「無聊東西、就算知道也沒用的東西，以及對人類命運來說毫無意義之物」，藉此揭露大日本帝國的真實樣貌。近三百幅生動的圖片以趣味的方式呈現日本國民在戰時體制下的生活狀態，包括當時的照片、雜誌封面和彩色宣傳畫、漫畫等，充斥其中的各種政治宣傳，在食、衣、住、行、育、樂等各個生活層面介紹「決戰生活」、「決戰型襯衫」、「決戰盂蘭盆舞」、「勝利的特攻生活」、「幹掉美國人吧」等誇張而超現實的宣傳，以這種無厘頭的宣傳來彰顯其對總動員體制的貢獻，進而凸顯二戰期間日本政治統制下的生活。作者輔以淺顯易懂、滑稽略帶諷刺的文字，以「笑中帶淚／怒」的寫作風格討論極為嚴肅的話題，甚至運用豐富的「梗」和日本鄉民的用語。而隱藏於輕快戲謔文字裡，正是作者對歷史的批判與憤怒。\r\n\r\n\t  透過本書豐富的史料，讀者可以窺見帝國日本與當今日本的虛與實，看清日本另一個「真面目」，也能想像活在日治時期的臺灣人過著什麼樣的「決戰生活」。\r\n\r\n"}
{"書名":"笑看東瀛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310196802?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"香睿剛","出版社":"信報      ","ISBN":9789887728573.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310196802\/2017310196802b.jpg","書籍簡介":"\r\n\r\n\r\n\t「年輕一代港人對日本印象普遍正面，有些『哈日派』更是對日本文化趨之若鶩，但事實永遠並非如此簡單。《笑看東瀛》筆下的日本，時好，時壞，有時自相矛盾，有時荒誕無稽；我想，唯有透過多方面打量觀察，才能為讀者帶出這國家深邃難窺的一面。」\r\n\r\n\t日本，是港人最愛旅遊熱點之一，不少年輕人每年到日本數次，部分更視日本為自己第二個鄉下。《笑看東瀛》作者香睿剛旅居日本多年，從食、玩、社會文化及歷史等多角度解讀日本社會，帶出這國家鮮為人知一面，凡對日本感興趣者，不論老幼，當先讀為快。\r\n\r\n本書賣點\r\n\r\n\t-生於書香世代、於英美日學成歸來後子承父業成為傳媒人，曾念日本歷史、國際關係的香睿剛筆耕多年首本重榜著作，以其最交心的日本為主題，挾其多年任時事評論員的獨到視點，從食、玩、政經、文化全方位帶讀者細看這片在國際間、世人心目中佔重要地位的東瀛大千世界。\r\n\r\n\t-從香港人遊日人次，可見大家對日本甚為鍾愛，隨着遊日次數增加，不少人期望能更深入探索日本，繼而開展深度文化遊。唯本港文壇近年鮮有出版日本的研究專書，這回由旅居日本多年的香港仔執筆、以港人眼精看東瀛，深入淺出寫下鮮為人知的長短是非，填補缺失。\r\n\r\n"}
{"書名":"日本．城市力：從30座城市解讀日本史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310196192?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"造事務所","出版社":"臺灣商務  ","ISBN":9789570531541.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310196192\/2017310196192b.jpg","書籍簡介":"\r\n\r\n\r\n城市的興迭，體現了歷史的動向，讓我們看見日本歷史的脈動。\r\n從30座城市的故事解讀日本，深刻感受更細緻的日本魅力 ！\r\n\r\n\r\n\t在歷史的軌跡中，有的城市屹立不搖，也有因特殊條件異軍突起的，當然也有因商業條件不再而沒落的城市。無論是想要了解某座城市的概要，然後與其他城市相比，或是學習基礎知識，以深入了解某座城市，都不是一件簡單的事情，而本書就是為了達成這個目的而編纂，不僅內容淺顯易懂，也讓各位在家就能放眼全日本。\r\n\r\n\t從城市的角度貼近日本歷史，看見日本的活力與韌性！\r\n\r\n\t本書從城市的觀點來解讀日本，介紹日本30座城市的歷史，各城市擁有不同的條件，際遇也各自精采！\r\n\r\n\t★20世紀接連歷經關東大地震、東京大地震，卻無損其首都地位，甚至每經一次大劫就升級，反轉高手「東京」一路翻新的傲人歷史！\r\n\r\n\t★因為地理位置符合四神相應的好運勢，「京都」成為日本的千年古都。不過政治紛擾使得動亂不止，遷都東京更令人大受打擊，看京都在千年遺產的守護下如何重生！\r\n\r\n\t★鎌倉不是因為漫畫《灌籃高手》的名場面才成為熱門觀光景點，在千年前，水戶黃門大人就以《新編鎌倉志》將鎌倉魅力讓世人知曉！\r\n\r\n\t★福岡與博多的市名之爭，激烈又精彩，歷史的榮耀讓兩派都不能放棄，福岡如何在最後關頭以一票之差勝出？\r\n\r\n\t★一八六八年，札幌地區仍是一片荒野，來自本土的大和民族只有七個人。短短一百五十年，札幌竟一躍成為日本的重要城市，是誰成就這番奇蹟？\r\n\r\n\t★諏訪市？沒聽過，但因動畫電影《你的名字》而聲名大噪的諏訪湖及諏訪大社就在這裡，兼顧信仰與高科技產業的特殊城市，值得您一探究竟！\r\n\r\n"}
{"書名":"圖解日本人論：日本文化的村落性格解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310195430?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"遠足文化  ","ISBN":9789578630550.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310195430\/2017310195430b.jpg","書籍簡介":"\r\n\r\n\r\n以民俗學為手術刀，以日本史為病歷\r\n\r\n徹底解剖「地表最令人不解」的日本人原型\r\n\r\n從對於死亡汙穢恐懼、對群體決策型態的仰賴\r\n\r\n到強調內外之分、同儕壓力大到足以將人逼瘋\r\n\r\n台灣第一本帶你透過放大鏡檢視「何謂日本人」的著作\r\n\r\n暢銷書《表裏日本》作者蔡亦竹2018最新力作\r\n\r\n\t \r\n\r\n\t*「以和為貴」居然被納入憲法，日本人究竟有多怕起爭執？\r\n\r\n\t*不懂得「讀空氣」不僅是白目而已，有可能讓人送命？\r\n\r\n\t*戰場上殘虐無道的日軍，到底是被人洗腦或者人格分裂？\r\n\r\n\t*村落中的排擠力量，恐怖到逼人走投無路起殺機？\r\n\r\n\t*何謂「世間體的文化」？帶你秒懂日本上班族壓力有多大\r\n\r\n\t*解讀令美軍百思不解的「神聖中空」，如何為昭和天皇的罪責解套\r\n\r\n\t*透視戰國梟雄織田信長的送命原因，比較光秀、秀吉的大不同\r\n\r\n\t \r\n\r\n\t日本的問題總早於台灣數載或數十載出現，無論是高齡社會、下流老人還是無等差殺人，台灣人非常需要一扇及早看懂日本的窗戶——楊斯棓 醫師\r\n\r\n\t \r\n\r\n\t七十多年前，畢生未曾踏上日本國土的美國人類學家露絲．潘乃德，透過運用文化人類學方法分析日本國民的性格，留下經典不朽的著作《菊與刀》（The Chrysanthemum and the Sword）\r\n\r\n\t；超過半個世紀之後，負笈日本超過十年的民俗學家蔡亦竹，將透過其學術專業，從民俗學角度切入，為讀者精闢剖析日本人的原型以及日本文化的村落性格。\r\n\r\n\t \r\n\r\n【精彩搶先讀】\r\n\r\n\t \r\n\r\n震驚日本的滅村慘案 從「津山事件」理解日本傳統「村落」的社會特質\r\n\r\n\t翻開本書第三章，作者詳盡拆解GTO系列男主角鬼塚英吉頭上插著兩根手電筒的扮相，起源於日本史上最慘烈的屠殺案件之一：「津山事件」。\r\n\r\n\t這起悲劇發生在一九三八年的岡山縣，二十一歲的都井睦雄襲擊了附近十二戶人家，導致三十人死亡，最後他也自殺。根據兇手於遺書上自述，他原本健康認真，後來不幸染結核病，當地百姓深怕被傳染，於是隔離排擠。在此之後，他等於在村落社會被判了人格死刑，即使過去有所往來的女性，都為了自保而訕笑都井，於是將其逼瘋。\r\n\r\n\t藉由這起迄今仍然疑點重重的滅村慘案，日本民俗學者蔡亦竹說明日本人於明治維新前後的觀念差異。在明治維新之前，日本人性行為相對開放，「具有生殖功能的性行為被視為和作物生長的土地再生生產能力是一樣正面的能量」，然而在維新之後，村落開放的性觀念逐漸被視為淫行。據此回顧津山事件，都井在村民眼中的三大罪狀，除了罹患傳染病、未通過徵兵體檢外，還有亂搞男女關係一項，正因為村落這個世間體的壓力加諸都井，受不了「村八分」的排擠，於是他密謀屠村，殺人自戕。\r\n\r\n\t除了透過津山事件理解源自於傳統日本「村落」的社會特質外，本書更揭示了村落社會為日本帶來的多種影響：它一方面造成了日本人各種暴戾性格的起點，但是也營造出了日本「為他人著想」的體貼文化。村落社會是日本的傳統，而許多的日本民族特性和特殊文化也都附屬其下而誕生。透過蔡亦竹的最新著作，無論談及天皇、信仰、甚至論及虐殺事件、性風俗或霸凌，以及政治和社會結構，都是日本的重要元素，而本書試著闡明的，就是這些重要元素與村落社會性格間的因果關係。\r\n\r\n"}
{"書名":"日本，不能直譯3：讀日本文學的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611634666?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林水福","出版社":"木馬文化  ","ISBN":9789863595649.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611634666\/2018611634666b.jpg","書籍簡介":"\r\n\r\n\r\n\t一個在田野間長大的農家小男孩，為何選擇了研讀日文？\r\n\t又為何選擇了專攻平安朝時期的日本文學？\r\n\r\n\t《日本，不能直譯3：讀日本文學的人》中，收錄了林水福教授一路走來，接觸日本文學、日本作家動容的經驗，以及身在台灣時，從本土發生的、學院裡發生的事物，偶爾思及日本的感概——以及反過來，身在日本時，心中所如此懷念的、甚至是恨鐵不成鋼的台灣。\r\n\r\n\t文學、翻譯、教學，影響教授甚深，本書也揭露了一位讀日本文學的人，在生活與所學之間，微妙的心境轉折。\r\n\r\n"}
{"書名":"日本，不能直譯2—關鍵字，其來有自","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611634796?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林水福","出版社":"木馬文化  ","ISBN":9789863595632.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611634796\/2018611634796b.jpg","書籍簡介":"\r\n\r\n\r\n\t一片任何現象都能變成充滿影響力的關鍵字的土地——日本——它的文化既神秘又令人著迷。\r\n\r\n\t這些關鍵字——藝妓、茶道、泡湯、奧之細道、武士道、百鬼夜行……——不僅影響著當地人的日常生活，成為日本文學與藝術創作的沃土與養分，更吸引著所有觀光客想一親芳澤、一探究竟——同時常常一頭霧水。\r\n\r\n\t曾留學日本、長駐日本的林水福教授，多年來陸續寫下多篇對日本的文化觀察，而從一個自小在田野間玩耍的小男孩，到罕見能在日本拿下文學博士的研究者，在如此道地的台灣人眼中，看到的日本和日本人，又跟其他人有什麼不一樣呢？\r\n\r\n\t在《日本，不能直譯2：關鍵字，其來有自》中，林水福教授將以輕鬆的筆調跟讀者一起分享他眼中千奇百怪的日本關鍵字，和他們背後的故事。\r\n\r\n"}
{"書名":"日本鐵道解剖圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310193726?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岩間昌子","出版社":"楓書坊文化","ISBN":9789863773610.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310193726\/2017310193726b.jpg","書籍簡介":"\r\n\r\n\r\n～嚴選日本60條鐵道路線～\r\n日本最受歡迎的鐵道完全攻略，\r\n規劃一場結合景色與歷史的鐵道旅行。\r\n\r\n\r\n【本書特色】\r\n\r\n\t◎ 5大主題，60條日本經典路線：\r\n\t懷舊鐵道、地方路線、路面電車、單軌電車……60條主題路線以復古風手繪圖解。\r\n\r\n\t◎鐵道迷必知，各條路線值得關注的部分：\r\n\t路線獨特風景、火車構造、歷史故事……解析鐵道擁有的「多樣化色彩」。\r\n\r\n\t◎日本鐵道資料表，統整多樣鐵道資訊：\r\n\t一表詳列經典鐵道經營公司名、行駛區間、啟用年月日、動力、路線總長、軌距。\r\n\r\n\t日本擁有堪稱世界最完善的鐵道網，\r\n\t建造的故事、沿途的風景、人文的變遷……\r\n\t與地方生活緊緊相牽的路線，再再吸引著人們走近，\r\n\t以鐵道為主題的旅行也應運而生。\r\n\t本書收錄歷經時間洗禮的日本經典鐵道路線，\r\n\t無論是懷舊列車、至今仍遺留鐵道設施的路線、\r\n\t雖為JR基幹路線滿載地方風情的路線、\r\n\t乃至於深入都市的路線，皆用滿盈情感的筆稿圖解詮釋介紹。\r\n\r\n◆◆5大主題，60條日本經典路線◆◆\r\n\t歷史遺產級的懷舊列車與車站、\r\n\t於經濟高度成長期扮演重要角色的產業鐵道、\r\n\t至今仍受當地人喜愛的路面電車、地方路線，依類型分為以下章節：\r\n\t．保留舊式火車與鐵道設施，車窗風景一如往昔【20條懷舊路線】。\r\n\t．目前仍持續服役的路面電車，以及遷往空中的【16條路面電車與單軌電車】。\r\n\t．白天為特急列車，夜晚為夜行列車，如今加入各區間地方路線的【8條JR基幹路線】。\r\n\t．逐漸褪去光環甚至虧損，又背負振興都市的期待再次重生的【9條第三部門鐵道路線】。\r\n\t．在繁忙擁擠的通勤電車旁，忙中有閒、從容往來各站的【6條地方鐵道與私鐵路線】。\r\n\t \r\n◆◆熱門鐵道之外，隨時光變遷的鐵道歷史◆◆\r\n\t不僅提供路線，方便一般旅客規劃鐵道假期，\r\n\t本書有鐵道相關小單元為鐵道迷補充歷史知識彈藥。\r\n\t．保留硬券形式的鐵道與印刷公司。\r\n\t．用鐵道＋巴士，探索地方景觀。\r\n\t．由盈轉虧的赤字83線，也是象徵國鐵精實化的地方路線。\r\n\t．停止輸送旅客的服務之後，仍作為貨物的專用線。\r\n\t \r\n\t無論虧損或賺錢的路線，\r\n\t本書以完全圖解的方式，介紹它們值得一看之處，\r\n\t看完後你也能了解，日本鐵道之所以如此引人入勝的理由。\r\n\r\n\t※因應印刷需要，內頁預覽為藍色。實際印刷為墨綠色，敬請見諒。※\r\n\r\n"}
{"書名":"Miya字解日本：食、衣、住、遊（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310193306?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9789863445548.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310193306\/2017310193306b.jpg","書籍簡介":"\r\n\r\n\r\n日本迷不可不讀、日劇狂更不可錯過的《MIYA字解日本》，\r\n讓MIYA以字為經、故事為緯，帶你神遊日本文化。\r\n\t \r\n\r\n\t雖然凡事都會時過境遷，不過，有些事依然如書中所述。例如，我最常吃的「一人鍋」依舊是「湯豆腐」，最常吃的醬菜依舊是「糠漬」，日本超市依舊在積極倡導自備的購物袋「My bag」或「Eco bag」……\r\n\t這本《Miya字解日本：食、衣、住、遊》，本來是針對學日文的讀者而寫，但也不完全是語文書，比較偏向文化。書中參雜了不少我自己的生活瑣事或往事雜感，讓我讀得時而輕笑，時而嘆息。——茂呂美耶\r\n\r\n\t「刺身」：生魚片明明就是切出來的，為什麼漢字是「刺身」？\r\n\t「上履」：為什麼在日本的學校或公司要換穿拖鞋呢？\r\n\t「詰襟」為什麼男學生制服上的第二顆扣子是定情物？\r\n\t「音姬」：為什麼「音姬」不唱歌，而是日本女廁不可或缺的基本配備？\r\n\r\n\t四大主題，38個趣味關鍵字，完全深入認識日本生活精髓！\r\n\r\n\r\n\t以「食、衣、住、遊」四大主題，從「單字」出發深入探究日本文化，帶領讀者體會細緻的大和氛圍。\r\n\r\n\t【食】日式料理在台灣相當受歡迎，但是了解日式料理精髓的人卻不多。Miya詳述日式料理的源由和食用方式，無論是「懷石料理」還是每餐都有的「漬物」都能讓你在享用美食之餘，還能窺見日本人的飲食態度。\r\n\r\n\t【衣】和服是日本服飾的代表，但是你分的清楚到底是右領在前還是左領在前嗎？原來穿法源自於孔子說的：「微管仲，吾其被髮左衽矣。」還有年輕人流行的cosplay也是反應現代日本穿著文化的一環，東方、西方的穿著潮流都在日本找到歸屬。\r\n\r\n\t【住】日劇中常見「不能踩在榻榻米的邊上哦」的劇情。原來，榻榻米是貴族家裡才會有的家具，若是踩在邊上會讓其壽命減短。日式建築的奧妙，全都是有緣由的，本篇均有詳細介紹。\r\n\r\n\t【遊】日本的多元文化，今日與昨日兼容並蓄的景象讓人印象深刻。但是若到當地只是拍拍照就回來，也許不會有太多的印象，各式旅遊書上對於哪裡好玩都有詳細介紹，Miya深入探討景點背後的故事，讓人心生嚮往，若能到當地親眼見證，印象會更為深刻。\r\n\r\n"}
{"書名":"近代日本家族制度研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016690009375?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"江新興","出版社":"崧燁文化  ","ISBN":9789575630959.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20166\/2016690009375\/2016690009375b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書主要對近代日本家族制度進行了有關研究。\r\n\r\n\t全書共分五章，主要內容包括近代以前的日本家族制度，明治初期的改革與傳統家族制度（1868—1878），明治中期的改革與家族制度（1879—1889），明治民法與近代家族制度的確立（1890—1912），大正、昭和前半期的家族制度（1912—1945）等。\r\n\r\n\t對近代日本家族制度進行研究有助於我們理解日本社會的現狀和成因，加深對日本民族性的理解，向認識更加真實的日本邁進一步，也有助於了解中日兩國的社會結構和文化差異。\r\n\r\n"}
{"書名":"日本論：一個外交家的日本風俗、政治、文化考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310192224?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"戴季陶","出版社":"不二家    ","ISBN":9789869633512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310192224\/2017310192224b.jpg","書籍簡介":"\r\n\r\n\r\n媲美《菊花與劍》\r\n「中國人論日本的最高傑作」\r\n\r\n\r\n\t「要切切實實的，鑽到他社會裡面去。」\r\n\r\n\t上世紀前葉，身處中日政治核心的戴季陶寫下了《日本論》，企圖將日本視為客觀研究對象，以自身的思索評判能力，解剖它的哲學、文學、宗教、政治、風俗。\r\n\r\n\t刪繁就簡的二十四篇文章，追溯了日本皇權、武士道、財閥等社會階級的形成與本質，剖析時代大勢下日本軍國主義、封建制度的演進。幾篇對日本掌權人士的側寫，有驚人史實也有政治藝術。最後，戴評論這個「好美」民族的信仰與藝術生活，尋找它走向強盛的精神來源。《日本論》成為近代論日本的經典，地位媲美《菊花與劍》。\r\n\r\n\t然而，不同於《菊》的西方視點與學術語言，戴季陶筆下的日本，還不是戰敗的研究對象。東京是當時中國政治人物趨之若鶩的寶地，袁世凱是抗日楷模，論武士道可以從《道德經》「君子重然諾」破題，評它是「民族的自畫自讚」也是優美的「生的奮鬥」。\r\n\r\n\t對中國或台灣人而言，《日本論》的珍貴還在於它沒有中日戰爭後的憤怒觀點，也沒有五十年統治期的愛恨交織。它有孺慕、有批判，既不「哈日」也不「仇日」。這個中國第一等知日家談的是日本，心心念念的是大家能窮極思變。\r\n\r\n\t《日本論》原意在引中國人認識日本人，它的理性與深度，最終也折服了無數日本人。\r\n\r\n\t「這部經典，將180度翻轉你過去的日本觀點。」——《表裏日本》作家｜實踐大學應用日語系助理教授蔡亦竹\r\n\r\n"}
{"書名":"日本妖怪物語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011070009730?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"村上健司","出版社":"麥浩斯    ","ISBN":9789864083640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20110\/2011070009730\/2011070009730b.jpg","書籍簡介":"\r\n\r\n\r\n100隻知名的日本妖怪+100幅饒富意趣的版畫插圖\r\n細細體會它們可愛、可怖的深奧魅力！\r\n\r\n◎小說家何敬堯專文導讀、恐怖圖文作家阿慢津津有味推薦\r\n\r\n\t帶來福氣的座敷童子、喜歡住在髒兮兮的浴室舔汙垢的垢嘗、\r\n\t會附身害人上吊自盡的縊鬼、能吃掉惡夢驅逐邪氣的獏……\r\n\t這些具有各種樣貌與個性、被稱為妖怪的生物，\r\n\t究竟是指什麼，又是從何而來呢？\r\n\r\n\t在日本的神話中，曾出現不少作亂的邪神，據說它們是妖怪的祖先，\r\n\t在《日本書紀》、《古事記》等古籍中已有記載。妖怪可能是生物，\r\n\t也可能是非生物或僅是不可思議的異象，無法一言以蔽之，但凡人類居住的地方就有妖怪的存在。\r\n\r\n\t有些妖怪會幫助人，例如守護山中居民、懲罰惡人的天狗；\r\n\t有些妖怪樣貌恐怖，例如身上染血、在夜間抱著嬰兒徘徊的產女；\r\n\t本書精選最為人所知的100隻有趣妖怪，在作者親切鮮活的文筆下，\r\n\t妖怪們的特性、樣貌、傳說故事都栩栩如生地躍然紙上。\r\n\r\n"}
{"書名":"洋風和魂：日本如何在戰後歷史與文化交流中保存了美國時尚風格","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014230092900?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"W.大衛・馬克思","出版社":"八旗文化  ","ISBN":9789578654082.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014230092900\/2014230092900b.jpg","書籍簡介":"\r\n\r\n\r\n本書是一扇誘人的窗，讓人窺見文化、時尚與歷史三者如何相互交織，彼此影響。——《華爾街日報》\r\n\r\n\t從完美復刻的軍裝外套，到以老式梭織機織成的復古丹寧褲，從某一點上來看，日本的男裝可說是封存了美式服裝經典風格的時光膠囊。然而，是什麼原因才讓日本在二次大戰後引發如此變遷? 而且，日本生產的美式服裝何以青出於藍，樣貌更勝美國? 日本時尚雜誌如《POPEYE》的編輯細膩與多樣令人驚嘆，但如此獨樹一格的精細樣貌，又是從何演進而來，與美國文化又有什麼連結？\r\n\r\n\t《洋風和魂》以長達六十年的時間跨度，從日本服裝及時尚風格的演進為觀點，有趣且詳盡地剖析文化、時尚與歷史三者在日本各個世代之間如何相互交纏、影響，讓一個在美國本土已然隱隱消逝的衣著傳統，能在日本落地生根，成長茁壯，繼而發展出島國日本獨屬的樣貌，而日本又如何以其追求高度細緻和品質的古老職人傳統，將這個演進過後的美式風格反向輸出西方，進而影響全球。\r\n\t \r\n\t在抽絲剝繭美國與日本這兩個迥異文化彼此的牽繫之際，《洋風和魂》也逐一從歷史傳統、商業行銷、設計精神、街頭潮流、跨界合作等面向解答這些問題，豐富呈現出現代東西文化風格交流的美妙景象。不論是喜愛日本戰後大眾文化、時尚風格、服裝工藝、雜誌編輯的讀者，皆能在本書中發現驚人且珍貴的資訊與知識。\r\n\r\n"}
{"書名":"大相撲解剖圖鑑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280704843?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"伊藤勝治 監修","出版社":"楓書坊文化","ISBN":9789863773368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280704843\/2015280704843b.jpg","書籍簡介":"\r\n\r\n\r\n\t～一對一的男子漢之戰！～\r\n\t擔負著人生重量，從一開始就全力以赴！\r\n\t相撲迷必備一冊！\r\n\r\n本書特色\r\n\r\n\t◎後臺～舞臺，選手的養成之道！\r\n\t土俵練習、指名較量、互撞訓練、相撲料理……鍛鍊出強韌精神與肉體的方法！\r\n\t◎規則～招式，相撲的觀戰重點！\r\n\t競賽規則、比賽時間限定、「仕切」與「立合」……不能錯過的賽事精彩鏡頭聚焦！\r\n\t◎入行～退休，力士的職涯里程！\r\n\t力士的入門篩選、薪水與獎金、設立道場、引退相撲斷髮式……力士一生追求的光榮職涯！\r\n\r\n\t一旦將「喜歡相撲」這句話掛在嘴邊，\r\n\t周遭的人就會睜大眼睛問道：「為什麼呢？」\r\n\t或是以戲謔的口吻回應：「原來你對胖子有興趣啊！」\r\n\t殊不知眼前正胡說八道的人，體脂率還比力士高呢！\r\n\r\n\t相撲的規則簡單明瞭，一對一的兩位力士，\r\n\t只要腳底以外的任何部位比對手先接觸到土俵，就會被判定為落敗。\r\n\t比賽通常短則數秒，長則3～4分鐘以內，勝負立刻就能揭曉，\r\n\t力士忍受疼痛奮戰不懈的身影，令觀眾感動澎湃，\r\n\t日本觀戰區的雙人用坐墊甚至會以細繩繫在一起，\r\n\t避免觀眾暴動時出現「亂丟坐墊」的情況，\r\n\t裁判會在腰際配戴短刀，代表「誤判就要切腹」，\r\n\t相撲比賽的刺激感，是絕對無法在其他娛樂表演當中體會得到的。\r\n\r\n\t「相撲界是相當嚴酷的階級社會」、「每位力士都會取一個類似藝名的四股名」、\r\n\t「大相撲附有懸賞金制度」、「力士所使用的兜襠布共有３種」……\r\n\t本書從滿覆沙子及汗水土俵，穿越到訓練現場，\r\n\t卯足全力追逐著相撲力士，用傳神的插圖和深度章節表達對相撲的熱愛：\r\n\r\n\t★大相撲全年行事曆、力士的一天、巡業的一天……\r\n\t★決勝招式的基本技巧、極為罕見的稀有招式……\r\n\t★相撲的勝負規定、比賽儀式意義、八種禁忌招式……\r\n\t★比賽的專有名詞、相撲行話……\r\n\t★力士的薪水與獎金、退休後的生活……\r\n\r\n\t力士無論是體格的培養、意志的強化、比賽時的耐力訓練都異常嚴苛，\r\n\t站上土俵，就男人與男人心技體合一的對決，\r\n\t是體能、文化、藝術和交會，\r\n\t堂堂拾起內心的鬥魂吧，心生怯意的人就輸了！\r\n\r\n\t※因應印刷需要，內頁預覽為洋紅色。實際印刷為綠色，敬請見諒。※\r\n\r\n"}
{"書名":"圖解忍者大百科","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310188159?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山北篤","出版社":"瑞昇文化  ","ISBN":9789864012237.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310188159\/2017310188159b.jpg","書籍簡介":"\r\n\r\n\r\n真正的忍者其實和你想的不一樣！！\r\n透過100個主題解析活躍於日本歷史背後的影子軍團\r\n\r\n\r\n\t行動時迅速又無聲無息，就像一道稍縱即逝的黑影。若不能即時察覺他們的存在，那唯一沒有包裹在全黑裝束下的冷靜雙眼可能就是目標對象生前所見到的最後一幕景象。\r\n\r\n\t若是被發現，立刻擲出手裏劍牽制對方，再舉起忍者刀擊倒繼續向前的敵人。一但完成任務，立刻結起手印念咒，最後消失在一片煙霧之中，留下一群惱怒的追兵們。\r\n\r\n\t以上就是一直以來深植大多數人心中的「忍者」形象。我們總是會在一些相關的影劇或動漫遊戲作品中看到類似的呈現。｢神秘｣、｢帥氣｣、｢近乎無所不能｣，總是使用各種忍具和千變萬化的忍術將敵人耍得團團轉，擺脫重重的追捕達成目標。\r\n\r\n\t似乎只有在忍者對上忍者的時候，大家才能夠看到一場勢均力敵的精彩對戰。雙方你來我往、使盡渾身解數，華麗的對決往往也是劇情的最高潮階段。\r\n\r\n\t就是因為這些描寫，讓忍者長久以來在日本國內外都擁有歷久不衰的高人氣。特別是在海外地區，忍者也像富士山、武士、藝妓一樣，成為足以代表日本的文化圖騰之一。\r\n\r\n\t但是，你知道現實中的忍者，其實和我們所認知的不太一樣嗎？\r\n\r\n\t除了神秘之外，忍者所具備的多元技能和樹法，也讓人對他們留下一種天才萬能的印象。但事實上，忍者其實也和大部分的人一樣，都是出身和條件平凡的人，甚至生活可能過得還比常人更加困窘。\r\n\r\n\t但其中最大的差別，應該就是為了在動盪的時局中生存，忍者因此付出了加倍的努力和時間去鍛鍊身心以及鑽研技巧。\r\n\r\n\t他們忠實地執行主君或委託人交付的諜報、策反、煽動、甚至暗殺等任務，悄悄地活躍於大時代舞台的另一面。檯面上的輝煌戰績和成果，其實應該都有相當的程度要歸功於這些影子軍團在幕後的付出。\r\n\r\n\t忍者使用的技巧和忍術，都是在這種不為人知的極限狀態下所累積、磨練出的生存智慧結晶。\r\n\r\n\t本書從100個主題為您剖析忍者的真實樣貌。藉由豐富且淺顯易懂的圖文表格，介紹忍者的歷史脈絡、技能、忍術、忍具等內容。讓大家能夠從中認識到同樣身為普通人類的忍者，如何付出心力去精進自己的心、體、技等層面，並且改變思維，重新感受忍者真正的魅力所在。\r\n\r\n"}
{"書名":"日本傳統文化事典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310185813?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"中村義裕","出版社":"遠足文化  ","ISBN":9789869556576.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310185813\/2017310185813b.jpg","書籍簡介":"\r\n\r\n\r\n旅日必讀 留日必備\r\n不需要專業就能輕鬆閱讀的日本文化大全\r\n從歌舞伎、富士山、姬路城到和食……\r\n 9大領域 × 200條日本文化及習俗解說 × 200張精彩圖片\r\n讀完這一本 誰都能侃侃而談一口好「日本」\r\n\r\n\r\n ‧寶塚女星們美麗的藝名，原來出自《百人一首》和歌集？\r\n ‧在日本時代劇中一次連續砍殺數人的劍豪技法，事實上根本不可能？\r\n ‧喜劇泰斗卓別林最愛的日本料理，是相傳害死德川家康的「天婦羅」？\r\n ‧浮世繪版畫最早被拿來做為包裝紙，竟意外獲得西方人青睞？\r\n\r\n 日本文化正以世界遺產、無形文化遺產之姿，受到全世界的熱烈矚目。從日本人也不知道的意外根源，到與其他文化間的差異等，本書是非常有趣又易於理解的一冊。\r\n\r\n 飲食文化、風俗習慣、日本語、思想、藝術表演、文學、美術、建築等，介紹了各個領域中超過兩百種以上的日本傳統文化及習俗。\r\n\r\n 在其簡潔易懂的解說內文中，除了傳統文化、習俗的起源及特徵外，更具體說明了現代人的接納方式，還有與日常生活的關聯性等。\r\n\r\n 此書不僅可做為了解日本歷史及社會的絕佳學習教材，更是讓身為外國人的我們親近日本文化的捷徑。\r\n\r\n 包括文字、圖樣及建築等，書中也收錄了對理解文化而言必不可少的各種插圖。\r\n\r\n"}
{"書名":"漫步中山道：宿場六十九次的今昔風華之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310183949?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"West Publishing","出版社":"遠足文化  ","ISBN":9789578630062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310183949\/2017310183949b.jpg","書籍簡介":"\r\n\r\n\r\n依循前人的腳步    體驗歷史的足跡\r\n一趟時光倒流的街道漫步之旅\r\n\r\n\r\n 江戶時代，中山道與東海道同為連接江戶與京都的大型幹道。中山道原承襲自古代與中世的「東山道」，由江戶幕府自慶長六年（一六○一）起花了七年的時間對其進行大幅整頓成為五街道之一。\r\n\r\n 中山道始於江戶的日本橋，沿途經過武州、上州、信濃、木曾、美濃、近江，最後抵達京都的三條大橋，全長共一百三十五里三十二町（約五三三．九公里），較東海道長了四十公里左右。與行經溫暖太平洋沿岸的東海道相比，中山道由於沿途經過山岳地帶因此處處難關，冬天還會遭逢冰雪侵襲，路途相當險峻。不過其優點在於比起東海道來說河川的阻礙較少，沿路共設有六十九個宿場。宿場裡有大名投宿的本陣、脇本陣；為旅人開設的旅籠、木賃宿，以及擔任人員與馬匹中繼站的問屋等各種設施，熱鬧非凡。此外，街道上每相隔一里（約相當於現今的四公里）就會設置一里塚，另有間宿、茶屋本陣和立場等休憩場所。\r\n\r\n 走在中山道上，至今還是能見到許多歷史遺跡。這條路上曾有往返於東西的旅人熙來攘往，參勤交代的大名行列亦曾通過此處；各個宿場的人們不分朝夕地辛勤勞動，而在宿場之間做生意的茶店也總是擠滿了旅客。不妨試著一邊在腦海中描繪這些情景，一邊循著前人的足跡展開中山道之旅吧。如此一來想必能使旅途中的樂趣倍增！\r\n\r\n本書特色\r\n\r\n中山道上69個宿場的資訊精華都在這裡！\r\n ●全書收錄超過200張全彩相片\r\n ●詳細的沿路導覽地圖與景點介紹\r\n ●推薦給喜愛日本歷史風情＆想挑戰徒步旅行的你\r\n\r\n"}
{"書名":"日本，不能直譯—林水福作品集1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215525161?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林水福","出版社":"木馬文化  ","ISBN":9789863594611.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215525161\/2015215525161b.jpg","書籍簡介":"\r\n\r\n\r\n\t一則故事由何誕生？\r\n\t寫作的背後有什麼故事？\r\n\t小說家不為人知的心路歷程是什麼？\r\n\t文學家之間的交情也很詭譎多變？\r\n\t創作者如何批評另一位創作者？\r\n\t創作者如何自我剖析？\r\n\t——讓資深譯者林水福教授，告訴你：日本，為什麼不能直譯？\r\n\r\n\t現任台灣石川啄木學會會長、台灣芥川龍之介學會會長，過去曾任輔仁大學外語學院院長、台灣文學協會理事長的林水福教授，不僅僅在翻譯經典作品方面有精深的研究，更是在村上春樹、京極夏彥等日本作家尚未引進台灣之前，便已在報上首先介紹了這些受矚目的新生代作家，也是將諸如谷崎潤一郎、遠藤周作等重要作家引進台灣的重要推手。\r\n\r\n\t但林水福關注日本文壇的背後，更是積極地想為台灣文化引介更豐富的創作聲音、面貌，長期以來透過報章雜誌的撰文，以淺顯易懂又有趣的方式，向許多讀者提供了關於日本文壇的各種消息，無論是新銳作家、得獎作品、文藝賽事的介紹，或是作家專訪、文壇評論到作者自述的譯介，都讓人感到這些「鼎鼎大名」的作家們也像我們平常人一樣，充滿更放大或更細膩的七情六慾與心思，一部精采的小說可能出自深層的文化衝突，也可能只是因為一次的告白失敗……\r\n\r\n\t想走進精深的日本文學作品的門道，不妨先從看出「熱鬧」開始。\r\n\r\n"}
{"書名":"日本神社解剖圖鑑2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019270006122?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"本間美加子","出版社":"楓書坊文化","ISBN":9789863773153.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019270006122\/2019270006122b.jpg","書籍簡介":"\r\n\r\n\r\n～生活萬事求神社！神祇庇佑範圍大指南～\r\n「我想結婚」、「我想變有錢人」、「我想考上第一志願」，\r\n能夠接受這些任性請求的地方，非神社莫屬了！\r\n\r\n\r\n◆◆神社跨世代技能大升級，寵物平安、電腦乖乖、想中頭彩，通通有求有保庇！◆◆\r\n\r\n 人生總會遇到幾次「關鍵時刻」，\r\n 在猶豫不決、焦躁不安之時，就會前往這些神社，祈求神明指點迷津。\r\n 生意興隆、學業進步、健康御守、戀愛生子，\r\n 這些基本中的基本款，已不足為奇，\r\n 然而隨著時代進步，人們的祈願也和往昔各異其趣：\r\n ●請讓我的「電腦乖乖」、給我IT安全守護符！\r\n ●拜託讓我彩券中頭彩！\r\n ●保佑家貓平安健康，壽比南山！\r\n 於是，神社的【庇佑範圍】也跟著時代持續進化，衍生出新的保佑技能！\r\n\r\n◆◆5大神社類型，全日本111間神社大分析，務必對症求神！◆◆\r\n\r\n 由於神明的「專長項目」變得更為明確，\r\n 衍生出各種針對不同御守而生的神社類型，\r\n 本書大致分為5類：\r\n ▲【開運祈福的神社】\r\n 祈求學業成就、開智慧必訪——福岡．太宰府天滿宮\r\n 祈求技術精進、工商業繁榮必訪——千葉．安房神社\r\n ▲【結良緣斬孽緣的神社】\r\n 祈求相親順利，締結良緣！——東京．東京大神宮\r\n 祈求女性守護神注入戀愛能量！——京都．片山御子神社\r\n ▲【祈求五穀豐收的神社】\r\n 祈求釀出名酒、保祐酒不會腐壞！——京都．松尾大社\r\n 祈求滿載漁貨、航海安全、製造出美味的鹽巴——宮城．鹽竈神社\r\n ▲【保佑身體健康、疾病痊癒的神社】\r\n 祈求腫皰腫囊，全部掰掰！———神奈川．戶田八幡神社\r\n 祈求耳聰目明，眼睛健康！——福井．篠座神社、廣島．耳明神社\r\n ▲【守護日常生活的神社】\r\n 祈求舞蹈、歌唱、戲劇等表演藝術進步——宮崎．天岩戶神社\r\n 祈求守護飛機、直升機一路平安——大阪．泉州航空神社\r\n 東日本、西日本，110座神社神明執掌權責，一次整理報你知！\r\n\r\n◆◆庇佑範圍具體化的演變過程，神社神衹關係圖！◆◆\r\n\r\n 除了介紹全國神社的主要信仰，更有與其眾【神祇之間的關係】，\r\n 【神職的階級與裝束】等重要歷史、儀典知識，\r\n 在清晰的圖解下，認識日本敬神文化的淵源，\r\n 深度理解神社與其供奉神明的由來，\r\n 讓人在參拜許願之時，也汲取滿滿的知性元氣！\r\n\r\n本書特色\r\n\r\n◎東、西日本111座神社分布地圖：\r\n 東、西日本神社分布地圖式一覽表，便於安排行程，就近朝聖！\r\n\r\n◎主要神社資訊一覽表：\r\n 神社名、所在地、主祭神、創立年分、庇佑範圍表格式彙整。\r\n\r\n◎神社信仰與神衹之關係圖：\r\n 全日本神社與其祭神關係樹狀圖解，5分鐘搞懂神社、神祇分支淵源！\r\n\r\n"}
{"書名":"錢湯：洗去浮世之垢的庶民社交場所","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380110100?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"町田忍","出版社":"健行文化  ","ISBN":9789869430791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380110100\/2015380110100b.jpg","書籍簡介":"\r\n\r\n\r\n為什麼錢湯建築跟寺廟、神社那麼相似？\r\n江戶錢湯多是男女混浴？還有湯女、三助幫人刷身體？\r\n錢湯裡的富士山圖為何不畫楓紅景色？\r\n錢湯的二樓，是極樂祕境？\r\n溫泉越來越受歡迎，錢湯為什麼現況瀕危？\r\n\r\n 錢湯已是日本重要且特殊的文化一環，全盛時期全日本有一萬八千多家錢湯，至今減為不到四千家。\r\n\r\n 日本民俗學家町田忍看著逐漸消失的錢湯，想要留下美好的記憶，並喚起大眾重新認識與重視此一獨特文化，於是帶領讀者穿梭古今，從錢湯的起源開始，從受宗教洗浴儀式影響，到今日的創新經營形式；從各地域的風土人情解析，散布全日本的錢湯從外觀到內裝，有多少差異；從錢湯職人（如番台、三助、湯女、壁畫繪師）的興衰交替，到建築美學（江戶、明治、昭和、大正各種不同時代風情），大至外觀樣貌：宮殿式、裝飾藝術風格、西洋式、日式庭園式、公寓式，琳瑯滿目，小至石榴口的雕飾、懸魚、壁畫、拼貼磁磚，錢湯之美，一目了然。\r\n\r\n 更述及錢湯與大眾生活的影響，從將錢湯當作自家延伸而能自在赤身裸體行走兩處之間，或是富商、貧民不分階級坦誠聚集交會之所，也是聲色犬馬、禮教表面之下的縱樂享受，而到現代，新科技與新生活觀念，使新式錢湯大轉變，讓現代人到錢湯不僅是滌淨身體汙垢，更是跳脫日常繁忙的好方式。\r\n\r\n 當然，作者耗時三十五年，足跡踏遍全日本，拜訪了全日本三千五百家錢湯，絕對相當有資格評選夢幻錢湯、精選錢湯。在書中，他大方分享、推薦給讀者，例如：\r\n ☉「飛驒高山名湯巡禮」－－岐阜縣高山市‧鷹湯／桃湯\r\n ☉「山坡路上的摩登錢湯」－－北海道函館市‧大正湯\r\n ☉「錢湯王」－－東京足立區‧大黑湯\r\n ☉「江戶子偏愛的錢湯」－－東京都新宿區‧熱海湯\r\n ☉「藝妓喜愛的錢湯」－－東京都中央區‧世界湯\r\n ☉「大阪下町的優雅錢湯」－－大阪府大阪市‧美章園溫泉\r\n ☉「佇立於礦山之中」－－岐阜縣飛驒市‧高泉浴場\r\n ☉「沖繩最後的『優福魯呀』」－－沖繩縣沖繩市‧中乃湯\r\n ☉「摩登的板牆錢湯」－－愛媛縣八幡濱市‧大正湯\r\n ☉「京都的雅緻錢湯老店」－－京都府京都市‧船岡溫泉\r\n ☉「職業相撲選手都很中意的錢湯」－－神奈川縣橫須賀市‧當湯\r\n\r\n 下次踏上日本之旅，又有新的認識角度與體驗日本文化的選擇了！\r\n\r\n 本書特色\r\n\r\n ★民俗學家町田忍耗時三十年，走訪全日本三千五百家錢湯，精彩探究之旅，集大成之作。\r\n ★書中收集多幅珍貴史料照片與資料，卷首並有精美彩頁，一窺錢湯之祕。\r\n ★從北海道泡到沖繩，全日本錢湯精選，作者掛保證。\r\n ★私家版夢幻錢湯，以及大開眼界版新式錢湯，按圖索驥，來趟不一樣的日本之旅！\r\n\r\n"}
{"書名":"相撲君大玩日本風俗禮儀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380109821?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"朝日新聞出版","出版社":"瑞昇文化  ","ISBN":9789864011926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380109821\/2015380109821b.jpg","書籍簡介":"\r\n\r\n\r\n「西東」品牌原創角色──相撲君OHAGIYAMA\r\n與日本風俗禮儀會擦出什麼樣的火花？\r\n\r\n\r\n 為何新生兒滿週歲要背麻糬？\r\n 入學竟可以收到親戚給的祝賀禮金？\r\n 為什麼搬家就要吃蕎麥麵？\r\n 可愛又幽默的圖文介紹，帶你輕鬆了解！\r\n\r\n●學習日語，光會聽、說、讀、寫，就夠了嗎？\r\n 語言跟文化習習相關，不同文化會衍生出不同的詞彙與用語。\r\n 藉由對文化的深入瞭解，就能進一步理解日語背後蘊含的精奧與內涵。也能夠透過文化的理解，加深對語言學習的助益。\r\n\r\n●相撲君OHAGIYAMA：無論是練習和吃火鍋都竭盡全力！\r\n 本書以相撲小力士‧OHAGIYAMA為主角，透過他從出生到上學、學習相撲，長大成人後面臨到的節慶禮儀、婚賀禮俗，帶領讀者逐一了解日本特有的文化風俗與禮儀。\r\n\r\n本書特色\r\n\r\n‧每個項目的構成為：左邊頁面「小力士插畫」+右邊頁面「解說&講解用插畫」\r\n 簡單易懂的重點式介紹，省時閱讀又好理解。\r\n\r\n‧小力士插畫下方，來自外國相撲力士的幽默小評語（吐槽）\r\n 透過外國相撲力士的角度「點評」該項風俗禮儀，提出其他國家不太相同的風俗習慣做為比較。幽默而有趣的補充說明（吐槽）讓人不禁會心一笑。\r\n\r\n‧收錄日本從一月到十二月的「歲時記」\r\n 以時間軸的方式，介紹每個月的節氣、節日，各地重大祭典、活動，以及相撲相關活動。\r\n\r\n 有趣而豐富的內容，喜愛日本文化的你可不要錯過喔！\r\n\r\n"}
{"書名":"信仰的開花：日本祭典導覽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380109661?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林承緯","出版社":"遠足文化  ","ISBN":9789869500661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380109661\/2015380109661b.jpg","書籍簡介":"\r\n\r\n\r\n\t★台灣第一本日本祭典專著\r\n\r\n\t★全書收錄超過３８０張精美圖片\r\n\r\n\t★日本國立大阪大學博士・民俗學者林承緯教授，集結歷年田野研究成果，\r\n\r\n\t引領讀者深入認識日本獨特的信仰文化，體驗日本祭典的精神與美感！\r\n\r\n\t \r\n\r\n\t日本有高達三十萬以上的祭典！這些祭典在不同的歷史背景、社會環境及發展生態下，發展形成各具豐富內涵的祭典特色，若從祭典入手，更能了解日本人過往的歷史，深入體會日本文化的內涵。\r\n\r\n\t本書開篇先談日本人的宗教信仰文化，進而介紹最經典的日本三大祭典：京都祇園祭、大阪天神祭、東京神田祭。此外，因祭典與日本列島的時令性格密不可分，故嚴選日本春夏秋冬四季最具代表性的祭典，引領讀者從祭典中感受日本人的心性美學。同時本書也希望連結台日，談談曾在台灣舉行的日本祭典，台灣現存的日本宗教信仰遺跡等。\r\n\r\n"}
{"書名":"茶道：茶碗中的人心、哲思、日本美學（茶之書 新譯本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019740028296?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岡倉天心","出版社":"不二家    ","ISBN":9789869492775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20197\/2019740028296\/2019740028296b.jpg","書籍簡介":"\r\n\r\n\r\n與時代逆流\r\n一本直指未來的先見之書\r\n\r\n\r\n\t茶源自中國，卻在發展成日常飲品後喪失了曾經到達的高度精神性。自十六世紀千利休以來，日本茶人揉合了老莊思想、禪學，形成茶的哲學。大和民族悟出的「茶道」，由岡倉天心這位日本近代藝術的啟蒙者以詩意流暢的英文向西方傳達。\r\n\r\n\t「偉大的概念藏在微小的事物裡，深遠的世界就在日常當中。」\r\n\r\n\t以茶為中心，茶之書的敘事在歷史、宗教、建築、美學、花道、生死觀等領域自在穿梭，引介東方文明底蘊中流洩的世界觀。一代思想家心中的茶的本質，是「不完全」的美學。\r\n\r\n▌茶道：美是愚，美是自然無為。\r\n\t岡倉巧妙引用禪理中的「愚」（foolishness）來闡述茶道哲學與美感，在功利價值觀中無用的事物，無法用功利的尺度來衡量，因此擁有了更廣大無邊的精神價值。道家老子的「空」，也說明了人類如何維持物我和諧，讓美感進入。\r\n\r\n▌茶室：在內心讓殘缺成為完整，領會真正的美。\r\n\t五百年前的茶室建立了日本美學的核心──侘寂、陰翳、質朴，茶屋的外觀與結構暗示了短暫、脆弱、拙劣等不完美，平等的主與客在此實現一期一會，在邁向完美的途中開啟無限可能。\r\n\r\n▌茶人：對於規矩作法，去遵守、打破、或遠離，但是莫忘初衷。\r\n\t茶道大師的用色、設計才華留給後世無限美學資產。花瓶滴落的清水並不需要拂去，庭院除草、侍奉茶水，茶人用自身的優雅微光讓簡樸事物更美好，永恆就存在其中。\r\n\r\n\t岡倉以「利休最後的茶會」道出茶人的生死觀，為本書作結，茶道是生的藝術，而人類與自然的終極結合是莊嚴的死亡。\r\n\r\n\t本書寫於廿世紀初，在世界一味西化、對東方普遍存在誤解的時代，岡倉天心以「茶」寓意，引西方認識東方思想奧義，在百年前謳歌與自然共生的絕對美感。茶道所開啟的美學自此流入世界，在人類發展面臨極限的今日，依然指出了前方道路。\r\n\r\n本書特色\r\n\r\n\t◎日本的飲食起居、服飾、瓷器、漆器、繪畫、文學等無一不受到茶道的影響，認識茶道可以是認識日本文化的第一步，奠定感受日本美學的基礎。\r\n\r\n"}
{"書名":"武士：東瀛戰士的虛與實，生與死","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960003626?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林錚顗","出版社":"暖暖書屋  ","ISBN":9789869348171.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960003626\/2011960003626b.jpg","書籍簡介":"\r\n\r\n\r\n史上最富盛名的戰士統治階層\r\n其獨特的行事邏輯與美學\r\n深深暈染了一整個民族的精神風貌\r\n\r\n\r\n ．只要懷著平常心，不懂劍術的茶師也能勝過一流高手？\r\n ．武士若都忠心耿耿、抵死不降，幾次戰爭下來豈不是早已死光？\r\n ．視死如歸，為何切腹時還需要三個介錯人，後來又演變成「扇子切」？\r\n ．編竹籠、糊風箏、養花養魚、貼雨傘……下級武士究竟窮到何種地步？\r\n\r\n 武士不僅是日本人的文化象徵，也是古代世界最知名的戰士群體之一，素來以忠心赤膽、勇猛善戰、重視榮譽著稱。其他東亞文明多半以儒生治國，唯有日本是以武士做為統治階層，這為時數百年的龐大戰士團體，孕育出了日本獨具風貌的文化特色。\r\n\r\n 本書作者以史料為綱，深入歷史謎霧剖析武士真實生活的諸般面相，解讀這群人的內在意識與外在行動邏輯，藉由探討世人對武士的種種刻板印象與實相，還原歷史中武士的本來面目。\r\n\r\n 本書分為兩大部分，第一部寫武士，第二部論武士。前者寫武士的生活、武士的階級、婚姻、武器以及切腹，而有關這些事情的時間點，主要落在江戶時代；後者則論武士或武士道與櫻花、禪宗、特攻隊、中華武聖的關係。透過爬梳武士的各個面向，來還原真實歷史中武士的本來面目。\r\n\r\n 雖然本書所談的是武士的各個面相，但連帶也涉及了江戶時代的社會狀況、武家女性的地位、刀劍的演變、禪宗的參公案、零戰……等。\r\n\r\n本書特色\r\n\r\n ◎市面上多半的書都是談武士道，專門談武士真實生活的作品並不多見。具有歷史學背景的作者，深入淺出地析理了最具日本文化特色的武士階層，從薪水、飲食、婚姻、生死到思想哲學，透過爬梳他們的各個面向，揭開真實歷史中武士的本來面目。\r\n\r\n"}
{"書名":"城下町‧門前町‧宿場町之旅：57處日本城町的古今巡禮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310176378?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"外川淳","出版社":"遠足文化  ","ISBN":9789869484589.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310176378\/2017310176378b.jpg","書籍簡介":"\r\n\r\n\r\n完全解讀日本城町的歷史沿革與景點\r\n適合嚮往深度旅遊、喜愛日本歷史文化與古街道的你\r\n利用古地圖、繪畫與照片從全新角度感受街道中的歷史足跡\r\n\r\n\r\n\t從古都京都、奈良到江戶、彥根、金澤、角館的城下町，作為門前町繁榮發展的香川琴平、長野善光寺，旅宿連綿的宿場町妻籠、馬籠甚至是近年受到矚目的商人町倉敷與萬年人氣不減的港町函館，只要懂得活用情報與資源，就能將實地探訪的樂趣最大化！\r\n\r\n\t日本的古城、社寺與充滿歷史情懷的古街道一直都是廣受歡迎的人氣景點，而以這些地方為中心發展出來的城下町、門前町與宿場町不僅是昔日人們生活的重心，更是蘊藏歷史文化的寶庫，成為現代人得以遙想往日風情的契機。然而大多的旅遊手冊或是雜誌雖會介紹不少值得參訪的景點，卻鮮少提及各地詳細的歷史及變遷。\r\n\r\n\t本書除了羅列以古都京都與城下町金澤等地為主要介紹景點、內容偏向觀光的資訊之外，還囊括像是城下町岸和田、宿場町島田，以及門前町琴平等各種不同類型的歷史街道。作者更利用古地圖、圖繪與老照片等作為可更加了解歷史街道古今變遷的情報來源，並說明如何收集、解讀這些資訊。本書以「能夠一手拿著智慧型手機閱讀的書籍」為目標，提供了數位化時代令人耳目一新的遊覽秘訣，期待讀者能在實地尋訪時找到全新的樂趣與感動。\r\n\r\n本書特色\r\n\r\n\t◎30餘張彩色古地圖＋豐富的圖片解說\r\n\t◎日本全國57處值得走訪的古町名勝簡介\r\n\t◎傳授活用古今地圖漫遊歷史城町的方法\r\n\t◎卷末彙整日本各地歷史街道觀光網站列表\r\n\r\n"}
{"書名":"京都，其實你不懂：內行人才知道的賞玩門道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310168915?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"京都幸福俱樂部","出版社":"EZ叢書館  ","ISBN":9789862486368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310168915\/2017310168915b.jpg","書籍簡介":"\r\n\r\n\r\nようこそ歡迎來到名為「京都」的「和風主題樂園」！\r\n為了讓您有趟更有深度更暢快的旅程，在出發前請詳閱本書。\r\n\r\n\r\n ※注意※\r\n 最新的旅遊景點及必吃的美食資訊，本書一概不予以介紹。\r\n 這不是一本分享在地人都去哪玩的書\r\n 是要告訴你如何身在京都舉止也像個京都人！\r\n\r\n 近距離觀賞過金閣寺，體驗過熱力滿點的祇園祭，就算攻略京都了嗎？\r\n 正所謂「內行人看門道，外行人看熱鬧」\r\n 從名勝古蹟到飲食文化和風俗習慣，關於京都～你不知道的還多著呢！\r\n\r\n ■沒去過有名的寺廟、對其中的歷史也一竅不通才是真正的京都人！\r\n\r\n 越是重要的名景點當地人就越不會去拜訪，這就是京都的常態。當地人不但不會覺得沒去過很羞愧，反而理直氣壯著「這樣才叫做京都人嘛」！比起熱鬧的祇園祭或莊嚴的葵祭，對道地京都人而言自己居住的地區的守護神才真正重要。\r\n\r\n ■正因為能夠狠心捨去不需要的事物（歷史遺址），才造就現在的京都！\r\n\r\n 身為一個千年古都的居民，巷口就有歷史遺跡是很合理的；正因為遺跡俯拾即是，所以有些著名歷史事件的場景，只留個石碑聊表紀念也是沒辦法的！冷淡地對待歷史遺址，將空間留給現今生活的人們，正是京都人對延續古城生命力的獨到哲學。\r\n\r\n ■只求靈驗不問國籍，寺廟裡供奉老外也只是剛好而已！\r\n\r\n 不同的願望要到各種對應的寺廟祈願，供奉的神明也是五花八門。京都嵐山法輪寺內的「電電宮」裡可以看到「愛迪生」，藥祖神祠裡甚至供奉中國的上古名醫「神農氏」。對祈願的執念，讓京都人完全不在乎拜的是洋人還是中國人，只求能讓心願早日成真。\r\n\r\n ■京都人最愛重口味，在家招待客人也要買現成外食！\r\n\r\n 京都人超愛吃也愛買外食，麵包、可樂餅、煎餃的消費金額分別佔全國的一、二、三名！配菜愛吃重鹹是因為生性節儉（？）只要少少的菜就能大口扒飯；在家宴請客人也買外食，正是因為講究所以不能「偷工減料」，既然沒有把握就乾脆「讓專業的來」！\r\n\r\n ■說話時盡可能隱藏本意，京都人各個掌握模稜兩可的曖昧藝術！\r\n\r\n 稀飯叫作「粥小姐」、八坂神社稱為「八坂先生」，不管什麼都要加上さん才有禮貌。而說話時刻意避開斷定的說法，每個句子聽來好像怎麼解讀都說得過去，小心！別中了京都人「假委婉真心機」的伎倆。\r\n\r\n ■在京都打掃家門口首重「與鄰居的默契」，範圍多一分少一分都不行！\r\n\r\n 打掃家門前時，太過熱心連別人家門口一起掃，反而像在嫌鄰居「掃得不夠乾淨」；但算準了範圍「自掃門前雪」又會被暗地指責「太會算計」！在京都，就連打掃都像是社會的縮影，好好拿捏人與人之間的距離才是王道。\r\n\r\n 從街角的石碑，了解京都三大祭典的可看之處；從醃漬品及和果子了解京都的飲食風格和京都人的個性。無論是街道的一隅、還是看似老舊的商店，在京都隨便一個角落都充滿只有內行人才知道的玩賞風情，而深入文化背後京都人的心理層面，原本充滿歷史、看似遙不可及的古都，彷彿也變得親近而可愛了起來！\r\n\r\n 本書原名中的「一見さん」指的就是初次造訪店家，對店家而言是「生客」的人；在講究傳統重禮節的京都甚至有些店家會有「一見さんお断り（謝絕生客）」的規定。為了讓讀者拋開「生客」既有的印象，作者透過文字引領你踏入京都文化的大門、窺見京都最真實的樣貌，歡迎大家今後造訪時用全新的視角來趟「內行」之旅！\r\n\r\n"}
{"書名":"風雲京都：京都世界遺產的文化人類學巡檢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310169677?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"遠足文化  ","ISBN":9789869470407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310169677\/2017310169677b.jpg","書籍簡介":"\r\n\r\n\r\n\t一本京都史，半部日本史\r\n\r\n\t十七座古都文化財，內蘊千年的恩怨情仇和興衰無常\r\n\r\n\t \r\n\r\n\t《表裏日本》蔡亦竹暢銷新作\r\n\r\n\t首開以文化人類學巡檢手法\r\n\r\n\t引領讀者深入每一座世界遺產的歷史紋理肌骨\r\n\r\n\t在戰亂與盛世之間、從貴族到庶民文化\r\n\r\n\t有系統地認識京都之所以為京都的迷人風景\r\n\r\n\t \r\n\r\n\t為什麼京都名勝多佛寺？\r\n\r\n\t清水寺周畔竟然曾是生人勿近的死者國度？\r\n\r\n\t集結龐大宗教勢力的本願寺，為何一分為東、西二寺？\r\n\r\n\t金閣寺只有二、三樓貼金箔，暗藏什麼陰謀論？\r\n\r\n\t戰國雙雄秀吉與家康，個性大不同的兩人分別在京都留下哪些古都文化財？\r\n\r\n\t \r\n\r\n\t京都這座千年歷史之都，不只擁有優雅與光明的一面，也曾有過鮮為人知的黑暗與兇殘。那些寺院建築上的亮紅，也許是歷史遺留下的血色；極顯華麗莊嚴之姿的樓臺閣院，興許不是勝者為王的產物，而是盛極必衰、人事皆非的蒼涼見證。\r\n\r\n\t \r\n\r\n\t因此，在欣賞京都建築和庭園之餘，更要看看這個古都的漫長歲月裡，記載的人們活著的痕跡，和所有悲歡離合的記憶。京都有十七座的世界文化遺產，本書就以這十七個名勝為觸媒，以兼具學術與娛樂的行文，娓娓訴說那些驚心動魄或悠遠動人的故事，來仔細看看平安京這座千年王城的風景。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t台日藝術家連袂出擊，打造磅礡視覺效果\r\n\r\n\t視覺設計：霧室，金蝶獎金獎設計\r\n\r\n\t封面題字：曾山尚幸，來自沖繩的街頭書法藝術家\r\n\r\n\t內頁彩圖：氫酸鉀，台灣知名插畫家\r\n\r\n"}
{"書名":"梅乾與武士刀：在傳統文化中的古老智慧，揭開大和民族創新獨步的關鍵","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310168175?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"口清之","出版社":"時報文化  ","ISBN":9789571369624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310168175\/2017310168175b.jpg","書籍簡介":"\r\n\r\n\r\n──連日本人都不知道的歷史，解讀「日本」的傳世作品──\r\n與充滿西方觀點的《菊花與劍》相抗衡，\r\n由日本考古學大師樋口清之所撰寫，\r\n追本溯源、縱深剖析千年大和民族文化卓越之處的經典鉅作。\r\n\r\n\r\n ▓只放一顆梅乾的「日之丸便當」，究竟有何奧妙之處？\r\n ▓令三十三間堂屹立七百年不倒的「海上浮筏」，究竟是甚麼樣的構造？\r\n ▓德國雙人牌刀具採用了日本的製刀技術，武士刀鋒利的祕密又是什麼？\r\n ▓登呂古人如何利用差之毫米的階梯達成灌溉目標？\r\n ▓東大寺的大佛殿在地震頻繁的日本為何從未倒塌？\r\n ▓日本人最愛的醃漬蘿蔔，為何是促進消化的優良食品？\r\n ▓西洋強調四味，中國則有五味，為什麼獨獨日本多達六味？\r\n ▓古代繪製的日本地圖，誤差僅千分之一；用於農地改革的數學方法具國際水準，究竟如何辦到？\r\n\r\n 千年以來，日本人積累無數令人驚嘆的發明和技術，都深藏在人人習以為常的「傳統文化」之中──具備卓越的科學觀念、敏銳的觀察力、順應自然的智慧，造就如今日本的創新技術得以獨步世界的關鍵，一本深入理解「日本人」的必讀之作。\r\n\r\n"}
{"書名":"東京運將","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014890038782?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"Beretta","出版社":"人人      ","ISBN":9789864610891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014890038782\/2014890038782b.jpg","書籍簡介":"\r\n\r\n\r\n怎樣的計程車司機讓客人哭著道出滿腹心事？\r\n又是怎樣的計程車司機愛動物愛到替牠們人工呼吸？\r\n計程車在東京這座巨大的城市舞台裡，\r\n只占據了鎂光燈照射不到的一角，然而，\r\n最美的故事總有著最平凡的背景。\r\n24個獨立篇章，串起29位東京計程車司機的生命故事，\r\n搭配光影優美的攝影，猶如一齣齣清新的日本電影。\r\n看他們在太陽底下，發出渺小卻強烈的生命光芒。\r\n\r\n\r\n 《東京運將》是一本以東京計程車司機為主題，由出自「東京寫真學園」的11位攝影師貼身攝影、採訪，匯集了 29位計程車司機真實生活故事的寫真書。\r\n\r\n 馬路上計程車來來往往，在火車站、捷運站、醫院等許多地方也能夠看見一輛一輛正在排班的計程車，計程車已經融入我們的日常生活，可能有人會覺得計程車司機不過就是普通人，有什麼好談論的呢？然而，有時候搭上計程車，和司機聊天之後，才意外地發現原來有些計程車司機們也是臥虎藏龍、見多識廣並擁有許多精采的人生故事，本書中即有多位閱歷豐富的司機。另一方面，就因為計程車貼近你我的日常生活，計程車司機如同一般大眾，日日勞碌奔波，以求三餐溫飽。書中各篇主人公，有些人為了自己的興趣，有些人為了撫養家庭，有些人為了尋找自己存在的意義，有些人探索自己的夢想，內容反映現實生活，正如你我市井小民為了自己的生命而奮鬥，搭配書中光影優美的照片，如同一幕幕的清新日本電影片段，讓人讀了愛不釋手。\r\n\r\n 眾所皆知，日本的服務品質極高，在日本，可以看到計程車乾淨整潔，司機言行舉止端莊有禮。而從這些東京計程車司機的故事當中，我們更可以看到日本人精益求精的精神以及「款待」的文化。許多司機為了提供給乘客更完善、更優質的服務，使乘客在旅程中感覺自在舒適，細心顧慮乘客需要並努力提升服務品質。例如為了提供給乘客真正值得推薦的美食資訊而親自嘗遍各餐廳，為了提供乘客非凡的感受在炎熱的夏天穿著小禮服工作，為使行動不便者更方便地移動而取得照護員資格以提供完善的照護計程車服務，考慮動物飼養者的需求而細心打造適合動物乘坐的計程車等等。\r\n\r\n 透過閱讀本書，除了能夠了解每位東京計程車司機的真實生活，以及日本的計程車世界之外，文中亦提及「餺飥」、「髒其林」等美食、旅遊、社會等日本文化相關知識。而在每一篇故事的結尾，編者更以專欄形式向讀者介紹了日本的計程車業的發展歷史、司機的煩惱、遺失物品、客訴以及計程車專業用語等各項有趣主題。東京運將們的計程車世界，歡迎搭乘。\r\n\r\n"}
{"書名":"微物誌：現代日本的15則物語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310164917?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡曉林","出版社":"獨立作家  ","ISBN":9789869430821.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310164917\/2017310164917b.jpg","書籍簡介":"\r\n\r\n\r\n日本如何從戰敗最痛的硬日子裡，無損尊嚴地活下來？\r\n一段從牛奶糖與巧克力展開的歷史；\r\n一部越讀越堅硬的「知日」之書。\r\n\r\n\r\n15個物件，回歸歷史脈絡，輕輕切入，深深探查；\r\n重新凝視1945年以降，最近也最遠的 現代日本。\r\n\r\n 一年看Ｎ部日劇，飛奔Ｎ趟日本就算哈日族？\r\n 提到JAPAN，只能想起櫻花、和服、沙西米與武士刀？\r\n 現代日本的發展，其實還有更多不為人知的故事！\r\n\r\n 牛奶糖︱巧克力︱零式戰機︱扶桑花︱燒肉︱電車︱門票︱頭盔︱汽車︱模型︱櫻花︱履歷表︱房間︱生魚片︱麥克風\r\n 本書透過15個物件介紹1945年後日本社會與文化的深層面向，\r\n 帶你看見不一樣的現代日本！\r\n\r\n 巧克力，一種由「前敵國」輸入的奢侈甜食，如何在戰後迅速收服日本這個戰敗國的民心？\r\n\r\n 日本又如何面對戰爭這段複雜的歷史，並且成功「逆轉勝」，以明治巧克力等知名自製品牌擄獲美國人甚至全世界的味蕾？\r\n\r\n 「轉角國際」專欄作家蔡曉林，藉由15個物件深入戰後的日本，以社會學的視角，搭上時光機重回1945年，帶領讀者看著日本一路從美軍接管時期走來，經歷五○、六○年代的萬國博覽會與東京奧運，重登世界舞台中心，卻也同時面對國內左翼份子的學運與全共鬥；七○年代攀上經濟起飛的高峰後，又迅速遇上泡沫經濟，八○、九○年代的奧姆真理教事件、御宅文化、尼特族與孤獨死等文化現象，都反映了社會人際關係面臨解構與崩解的危機；然而直到三一一大地震，人們似乎又重新找回緊密聯結的「絆」的契機……。\r\n\r\n 從戰敗的廢墟中重生，造就經濟起飛的榮景，又迅速在泡沫中瓦解；\r\n 日本的下一步，將走向何處？\r\n 一起溫柔地靠近，\r\n 直擊日本社會的核心。\r\n\r\n 以微觀的物，\r\n 開啟對於世界更多元與宏觀的想像。\r\n\r\n 本書特色\r\n\r\n ★透過15個物件，多面向觀察1945年後日本社會文化的「知日」之書！\r\n\r\n"}
{"書名":"源氏物語樂讀本【新裝珍藏版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611501968?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"澀谷榮一","出版社":"好讀      ","ISBN":9789861784120.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611501968\/2018611501968b.jpg","書籍簡介":"\r\n\r\n\r\n《源氏物語》是部壯闊深遠的人性劇場，今生一定要讀\r\n ──利用這本書，簡讀、速讀，無負擔的讀！\r\n\r\n  \r\n\r\n 日本平安王朝的風雅世界裡\r\n 有位生活在宮廷中的女作家紫式部\r\n 寫下她所觀察到或想像中的貴族愛情物語\r\n 種種雅致的追尋、情愛的無奈、揪心的背叛\r\n 就在長篇小說《源氏物語》裡\r\n\r\n  \r\n\r\n 登場人物相關圖、帖名由來、名詞解釋、豪華殿造格局一覽、貴族服飾裝扮展示、生活風俗小知識……全面到位，\r\n 帶你輕鬆瀏覽《源氏物語》54帖故事！\r\n 附：人物、情境精美插圖，帶你走進平安時代的氣氛裡！\r\n\r\n  \r\n\r\n 讀懂《源氏物語》超簡單，分3步！\r\n\r\n  \r\n\r\n ●第一步\r\n 樂讀，源氏物語→讓你快速讀過一次《源氏物語》\r\n 光源氏的青春期編\r\n 光源氏的壯年期編\r\n 薰君跟匂宮的宇治編（此時光源氏已過世）\r\n\r\n  \r\n\r\n ●第二步\r\n 愛戀，源氏物語→見識《源氏物語》的談情說愛\r\n -愛戀狂的主人翁‧光源氏戀愛年表\r\n -那些讓光源氏神魂顛倒的女神陣容\r\n -源氏物語世界的貴公子怎麼談戀愛？\r\n -從和歌窺探郎情女意\r\n\r\n  \r\n\r\n ●第三步\r\n 浪遊，源氏物語→來京都、滋賀、兵庫、大阪，帶你尋訪書中經典場景\r\n\r\n"}
{"書名":"圖解日本神社入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019270005460?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"櫻井治男","出版社":"商周出版  ","ISBN":9789864770007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019270005460\/2019270005460b.jpg","書籍簡介":"\r\n\r\n\r\n一生值得造訪一次的神社之旅！\r\n日本皇學館大學宗教學博士以生動圖文解說，\r\n帶你靜心悠遊知名神社的建築歷史與文化，\r\n掌握正確的參拜禮儀，感受心想事成的美好。\r\n\r\n\r\n＊想探訪、精準感受日本神社的美好，就這一本！\r\n\r\n 每年前往日本旅遊的行程中，神社與文化古蹟景點總是占了大部分，有時導遊為了趕行程而無法充分介紹，遊客也可能有聽沒有懂，因此無法深度欣賞每一座神社的建築特色、以正確的禮儀進行參拜，進而領受不同地區的神社所呈現的不同氛圍。\r\n\r\n＊本書就像「絕佳神社景點地陪」，讓你的心靈緩步慢行，獲得滿滿的知性元氣！\r\n\r\n 書中囊括日本全國各地的知名神社——伊勢神宮、日吉大社、香取神宮、鹿島神宮、熱田神宮、大山祇神社、住吉大社、貴船神社、春日大社、出雲大社、宇佐神宮、諏訪大社、八坂神社、伏見稻荷大社、波上宮、日光東照宮、明治神宮、平安神宮……\r\n\r\n 從如何通過鳥居、參拜道該怎麼走才不失禮、手水舍的正確使用步驟等參拜儀式，到各地神社特殊的建築樣式，以及「一生至少看一次，感受時代的三大敕祭」等精彩祭典介紹。\r\n\r\n 當你熟知這些神社的基本知識後，將更能深刻品味、欣賞神社之美。\r\n\r\n 此外，書中也介紹神社建築物的意義與祭典的由來，讀者們在熟知這些知識後，將更能深深品味、欣賞神社之美。\r\n\r\n本書特色\r\n\r\n 1.一生必探的日本神社祕境！\r\n 本書由日本神社祭祀研究專家精心彙整，是一本實用＆知識性兼具的神社介紹專書！台灣讀者想探訪日本神社，靠這一本就GO！\r\n\r\n 2.也像「最佳日本神社景點地陪」，讓你一路靜心悠遊、自在感受神社之美！\r\n 台灣每年前往日本的遊客相當多，其中所安排的古蹟、神社景點更是佔了行程一大部分，有時導遊為了趕行程而無法充分介紹，遊客們也經常有聽卻沒法完全懂，往往不懂如何欣賞各家神社的建築特色，又該怎麼祈求才能心想事成……透過本書，這些困擾將獲得解答。\r\n\r\n 3.全書內容以圖文解說並陳，輕鬆好讀易吸收！\r\n\r\n"}
{"書名":"日本戰國時尚完全解析：甲冑ｘ服裝ｘ髮型ｘ配件，從衣裝看歷史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310154970?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山田順子","出版社":"台灣東販  ","ISBN":9789864751242.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310154970\/2017310154970b.jpg","書籍簡介":"\r\n\r\n\r\n日本現在是世界的時尚大國之一，\r\n但其實古代的日本也有其獨特的時尚之處呢！\r\n\r\n\r\n本書收錄十六（室町時代後期）～十七世紀初（江戶時代初期）的服飾衣裝\r\n從圖中一窺當時的時尚特色！\r\n\r\n 服裝是反映人世的一面鏡子。既能反映出人類的內心，也能反映出人類的生活方式。這在現代或是戰國時代都是一樣的道理 。男人的美學，女人的風華一時，年輕人的叛逆心，全都表現在各自的穿著打扮上。本書匯整了各種身分、職業的服裝源流及其構成配件，以便能一次綜覽當時人的風采。\r\n\r\n本書特色\r\n\r\n 日本戰國時代的人過著什麼樣的生活？又有什麼樣的民俗風情呢？\r\n 透過當時貴族、庶民、武家的穿著，窺探歷史的足跡。\r\n\r\n"}
{"書名":"在日本生活第一年：圖解食、衣、住、遊 生活歲時事典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015310003892?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"高田真弓、岩下宣子","出版社":"八方      ","ISBN":9789863810780.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015310003892\/2015310003892b.jpg","書籍簡介":"\r\n\r\n\r\n\t在日本，一個人有沒有家教就看他吃魚的方式？\r\n\r\n\t明明沒有妨礙到別人，但就是不能在電車上化妝？\r\n\r\n\t從穿外套的方式，可以決定你是美人還是醜八怪！\r\n\r\n\t日本人好奇怪？不，這些潛規則背後都有它的意義存在！\r\n\r\n\t \r\n\r\n\t連日本人都要看的禮儀文化、生活常識百科\r\n\r\n\t \r\n\r\n\t◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆\r\n\r\n\t◇進入和室，絕對不能踩到坐墊！？\r\n\r\n\t◆紅包白包到底該怎麼包？信要怎麼寫？\r\n\r\n\t◇吃飯時，白飯一定要在左邊，你知道為什麼嗎？\r\n\r\n\t◆吃魚不會挑魚刺，相親就會失敗？\r\n\r\n\t◇你知道嗎？「懷紙」超級萬用，可是究竟該怎麼用？\r\n\r\n\t◆日本的各路神明居然每年都要回「本社」召開高峰會！\r\n\r\n\t◇在神社結婚的「神前式」，其實是從近代才開始的！\r\n\r\n\t◆一年十二月裡面的節慶各要做什麼？吃什麼？\r\n\r\n"}
{"書名":"日本改造論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015740052415?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"朱雲影","出版社":"博客思    ","ISBN":9789865633318.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015740052415\/2015740052415b.jpg","書籍簡介":"\r\n\r\n\r\n 《日本改造論》一書為前師大歷史系教授朱雲影於台灣光復後，面對世局演變的憂時之作。為免日本戰敗後法西斯軍國主義死灰復燃，同盟國統帥麥克阿瑟（Douglas MacArthur，1880-1964），著手進行日本國體改造，擬將日本從法西斯獨裁體制，改造成為民主自由國家的體制，這是一項複雜而艱鉅的工程。例如政治上應廢除天皇制度，改為民選的政黨政治，軍事上徹底消滅軍閥、軍統、限制軍隊的人數與性質，以「自衛」為目標，不得出兵海外，其他如思想意識、社會不良習俗如賤民階級的存在等，也都在改造之列，務使日本脫胎換骨，成為一個嶄新的民主國家。\r\n  \r\n\r\n 可惜當麥帥進行日本改造之際，戰後東西冷戰的陰影正逐漸浮現，這使得改造日本的腳步也隨之逐漸慢了下來。反之，在世人不知不覺之中，美國改為扶植日本，使其成為美國在東亞冷戰中的助力。\r\n  \r\n\r\n 戰後朱師對於日本的國體改造問題，仍然十分關注，民國三十六年，朱師來到光復未久的台灣，將個人對於日本改造的主張，匆促寫成這本小書由台灣省編譯館「光復文庫」出版。為的是讓日本殖民五十年的台灣同胞，對日本的過去有所了解。\r\n  \r\n\r\n 全書共分六章96頁，分別討論到日本的憲法修改問題、天皇存廢問題、經濟與社會文化的改造問題、足以供處理戰後日本問題的參考。本書再次出版，增補了王仲孚教授序及其學生師大教授邱添生著的朱雲影教授傳略。\r\n\r\n"}
{"書名":"速解日本文化論：25本名著解讀日本人的自我認同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410250967?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"中野明","出版社":"遠足文化  ","ISBN":9789869328135.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410250967\/2015410250967b.jpg","書籍簡介":"\r\n\r\n\r\n精選《茶之書》、《禪與日本文化》、《菊與刀》、《論「可愛」》等\r\n橫跨5大主題共計25本必讀經典\r\n幫助讀者一口氣理解從各種不同角度論述的日本文化論\r\n\r\n\r\n●日本文化是「黑暗裡的象」\r\n\r\n 本書內容是從眾多以日本、日本人以及日本文化為主題的日本文化論中，挑選出具有話題性且被認為是一般通識的經典著作，介紹其內容概要。\r\n\r\n 事實上，日本文化就像是「黑暗裡的象」。「黑暗裡的象」是起源於南亞的寓言，說的是盲人摸象的故事。\r\n\r\n 不同的盲人在摸完象之後，各自提出不同的評論。例如，摸到象鼻的男子如此說道：\r\n\r\n 「這是一條巨大的蛇」\r\n\r\n 摸到象腿的另一名男子則說道：\r\n\r\n 「不不不，這絕對是一根柱子」\r\n\r\n 又有另一名男子如此說道：\r\n\r\n 「怎麼可能，這明明是一條繩子」\r\n\r\n 想必大家已經猜到，這名男子摸到的是大象的尾巴。\r\n\r\n 就像這樣，想要正確理解不知道廬山真面目的事物其實是一件非常困難的事。若想盡辦法理解，就會像上述的那些男子般，對於「象」這一個實體有著各種非常不同的評價。\r\n\r\n 而日本文化就像是「黑暗裡的象」，其全貌至今也尚未獲得充分闡明，還處在黑暗當中。\r\n\r\n 就如同字面上的意義一般，前人為了掌握全貌，在黑暗中不斷地摸索。摸索的結果則是至今為止，有許多人提出了各式各樣的日本文化論，可說是百家爭鳴的狀態。\r\n\r\n 即便前人們不斷努力，但因為格鬥的對象是「黑暗裡的象」，因此無論是多麼優秀的人，也只能將燈光打在一部分的「象」身上，以此為根據發展各自的日本文化論。如此一來，對於那些想知道日本文化論全貌的讀者來說，只能夠盡量多接觸從各種不同角度論述的日本文化論。\r\n\r\n 也許只有這樣，才能夠更接近「何謂日本文化」的正確解答。\r\n\r\n●一次讀完5大主題的書籍\r\n\r\n 話雖如此，要讀完所有各式各樣的日本文化論，就算是這個領域的專家也很難做到。\r\n\r\n 更不用說那些非專家的人，對於他們來說，甚至根本不知道應該從哪一本日本文化論開始著手才好。\r\n\r\n 這時就是本書登場的時候了。\r\n\r\n 如同一開始所寫，本書精選了25本在過去引發話題，且被認為是一般通識、值得一看的日本文化論書籍，每一本都是站在不同的立場論述日本文化論的寶貴作品。\r\n\r\n 針對每一本作品，除了附上100字的摘要和作者簡介之外，也簡單介紹每一本書的內容。也就是說，本書主要的目的就是幫助讀者一口氣理解這25本的日本文化論。\r\n\r\n 列舉出的書籍並非按照發音順序或時代順序排列，這樣的做法想必讀者也會覺得非常無趣。\r\n\r\n 因此，本書設定了5大主題，收集了符合主題的作品。如此一來，讀者可以更清楚了解每一本日本文化論的相互關係，每一種理論的相對位置也會變得更加清楚。\r\n\r\n 另外，比起單獨閱讀不同的日本文化論，作者希望透過這樣的方式能夠提升大家的理解力。\r\n\r\n 列舉的5大主題如下。每一章都是不同的主題。\r\n\r\n 一開始是〈Chapter1向世界介紹日本文化的三大名著〉，選出了3本將日本文化推向世界的著作，是剛開始接觸日本文化時必讀的名著。\r\n\r\n 接下來是〈Chapter2探討日本人的心理〉，選出的書籍是從禪、佛教、民族學、心理學等不同領域來探討日本文化背後蘊含的精神。\r\n\r\n 再來是〈Chapter3日本的風土特質為何〉，列舉了從地勢論述日本文化特徵的書籍。\r\n\r\n 繼續是〈Chapter4探索日本之美〉，如題所示，這裡介紹的書籍是從考察日本之美的角度所提出的日本文化論。\r\n\r\n 最後是〈Chapter5支撐日本人和日本社會存在的東西〉」，這裡介紹的則是從各種不同角度論述日本文化特徵的書籍。\r\n\r\n 一口氣讀完上述所有書籍，也許可以初步掌握日本文化論的全貌。\r\n\r\n 如果只是把本書當作是一本讀物，或許有些可惜，因此作者希望提出更有效應用本書的方法。關於這一點，在〈後記日本文化論的背後含意〉中詳細說明。\r\n\r\n 另外，在每一章的最後都有一篇〈專欄明治時期外國人眼中的日本〉，介紹明治時期接觸日本文化的外國人所寫下的著作。\r\n\r\n 現在，就請各位好好享受《速解日本文化論》這一本書，更進一步探索大和民族神秘又古老的內涵吧。\r\n\r\n"}
{"書名":"殘酷日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310149563?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯禎兆","出版社":"奇異果文創","ISBN":9789869272049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310149563\/2017310149563b.jpg","書籍簡介":"\r\n\r\n\r\n在憑藉一支手機就能知天下事的時代，\r\n我們卻無力去改變現狀，\r\n彷彿習慣了絕望，只能在絕望中自得其樂……\r\n\r\n\r\n殘酷，來自日常生活的易碎與不穩定，\r\n後311日本，流行文化中潛藏的社會真實，洞見表象背後的真相，\r\n──台灣的日本觀察，缺的就是這一塊！\r\n\r\n殘酷不只是天災──\r\n 泡沫經濟後，富裕社會的幻夢卻不敵發達資本主義中殘酷的生存競爭。\r\n 迷戀青春，卻無法給予新世代更好的生活條件。\r\n\r\n殘酷日本，集體療癒之必要！\r\n 人生不是以殘酷終結，而是以希望作為下一個階段的開端。\r\n\r\n殘酷日本，進擊的隱喻！\r\n 圍牆內的人，面對威脅時，是被動的自我防衛，還是積極向外拓展？\r\n 災難讓日常生活的安全感備受挑戰，但也可以是「走出去」的契機。\r\n\r\n →反戰一輩子的宮崎駿，最後一部《風起》其實在歌詠軍國主義？\r\n\r\n →圖書館戰爭，進擊的巨人，該主動出擊還是被動防衛？\r\n\r\n →村上春樹的沒有女人的男人們，以及角田光代的泡沫女性們，反映日本社會中的哪種現實？\r\n\r\n →單身寄生蟲、援助交際、禁室培育、無差別殺人、繭居族、御宅族（宮崎勤事件）、個別駭人聽聞的變態凶案（酒鬼薔薇聖斗事件）……\r\n\r\n →青春的迷戀，就業困難，貧富差距大，明天沒希望；泡沫經濟後的鬱悶，在災難過後，會不會產生想要復原的動力和希望？\r\n\r\n"}
{"書名":"阪神地區與大眾休閒：近代日本現代性再考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310149273?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"竹村民郎","出版社":"玉山社    ","ISBN":9789862941300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310149273\/2017310149273b.jpg","書籍簡介":"\r\n\r\n\r\n●相對於江戶時代以後，關東地區的蓬勃發展，關西在商業、市井生活的發展中，逐漸建立起自己的風格，「阪神現代性」正是肇始於此的表現。\r\n●本書精選竹村民郎研究關西地區的三篇文章，從住宅、交通、娛樂等方面，討論阪神現代風格的建立，是認識關西文化必讀的一本書。\r\n●玉川大學觀光學部‧觀光學科教授曾山毅教授推薦；中央研究院台灣史研究所蔡慧玉老師專文導讀。\r\n\r\n 明治維新之後，日本首都由京都遷往東京，關西地區的政治重要性不再。然而關西所培養出來的市井文化和經濟發展，在擷取歐美文化之餘，仍然繼續保持與東京對抗的某種優勢。\r\n\r\n 關西地區自古以來的各項發展，是日本歷史、文化中不可或缺的一部分。本書從關西地區的交通、娛樂，以及博覽會等重大事件，來討論阪神地區如何建立具有獨特風格的現代性，是認識日本不可不讀的一本書。\r\n\r\n"}
{"書名":"江戶日用品：延續三百年的生活溫度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310144933?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"森有貴子","出版社":"EZ叢書館  ","ISBN":9789862485521.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310144933\/2017310144933b.jpg","書籍簡介":"\r\n\r\n\r\n江戶時代，是日本工藝品歷史上最豐碩的時期。\r\n探訪「新東京」34家老鋪，延續「舊江戶」三百年的生活溫度，\r\n宜古宜今的日用品，學江戶人過生活！\r\n\r\n  \r\n穿上江戶時代熟成的時髦高雅的浴衣上街，\r\n手執繪有千鳥圖樣的江戶圓扇拂去暑氣。\r\n聽著夜晚蕎麥麵攤傳來的江戶風鈴聲，\r\n拾起芒草製成的輕盈江戶掃帚掃除一天的塵埃。\r\n點起朦朧行燈，小酌甜酒話怪談……\r\n  \r\n★★商業周刊第１４８３期〈 alive 封面故事 〉搶先報導★★\r\n\r\n  ──為何江戶時期，日本的工藝品能迅速發展呢？\r\n  \r\n德川家康在江戶（現東京）建立幕府政權近三百年──\r\n 因政局穩定，百姓經濟能力提升、人口急速增加，庶民文化得以蓬勃發展。以日本橋為中心，工藝品店家一家接著一家出現，所有的生活器物皆在此製作。原為貴族、武家使用的物品，開始普及成為江戶市民的日常用品。不同於京都、大阪原首都的風雅特性，江戶職人們為器物增添巧思，簡單實用、活潑逗趣，開創日本手工藝品之新格局。\r\n  \r\n明治維新將「舊江戶」變成「新東京」後──\r\n 大量西方產物入駐、日本文化遭革新，傳統器物開始被汰舊換新。但歷經千錘百鍊仍屹立不搖的江戶老鋪，仍代代相傳江戶特有的技藝，以傳統技藝打造的日用品傳承昔日的生活溫度。遂成為東京人無人不曉的日用品，默默地守護、照顧人們的日常起居。\r\n  \r\n聽江戶日用品訴說有趣的東京物語──\r\n  \r\n◆江戶的奢侈禁止令促成「浴衣」普及全日本？\r\n 嚴禁奢侈行為的幕府，向庶民下達了只能穿著棉或麻料材質的服裝之命令；\r\n 當時的時尚指標──歌舞伎演員的浴衣愛用紋樣，也成為人人爭相仿製的對象。\r\n\r\n◆「蓋了章就要有斷頭的覺悟」？江戶時期「印章」竟比命還重要？\r\n 因江戶時代生活安定、人口增加，商業活動越趨成熟，於是印章也開始普及於民。\r\n 但一世代共用一個印章，且平民只能使用沾黑墨的黑印。\r\n  \r\n◆江戶人將「牙籤」當牙刷用，一日之始在於「楊枝」？\r\n 江戶美容書《都風俗化妝傳》中記載：「晨起將牙齒刷乾淨，以楊枝清除牙縫間的殘渣。」\r\n 日文的牙籤漢字為「楊枝」，當時將楊柳枝的一端敲碎做成刷子，為現代牙籤的前身。\r\n\r\n◆「手巾」的多元用途連小偷也愛不釋手？\r\n 江戶中期木棉開始流通後，手巾開始被廣泛使用。在描寫江戶風俗習慣的著作《守貞謾稿》中，甚至還介紹了米屋纏法、頰纏法、吉原纏法等，可禦寒散熱、防塵等。而在鼻子下方打結的鐵火纏法，最受小偷的青睞。\r\n  \r\n◆「羽二重糰子」賞味期限只限當天？連文豪夏目漱石、正岡子規都嘴饞的江戶味？\r\n 「羽二重」意指一種輕盈帶光澤的高級布料，因糰子非常細緻而得其名。明治時期之後，還吸引許多文豪上門光顧，甚至還曾出現於夏目漱石、正岡子規、泉鏡花等作家的作品中。\r\n  \r\n 時至今日，於江戶時期孕育熟成的日用品，仍在東京日本橋、淺草等富有道地江戶風情的老鋪中，曖曖內含光。本書探訪保有濃厚古昔氛圍的三十四家始於江戶時期的店鋪，一窺蘊含江戶生活結晶的物品們的背後故事。\r\n\r\n本書特色\r\n\r\n ・走訪東京34間老店，一探江戶日用品不為人知的源起始末。\r\n ・用照片說故事。栩栩如生的日用品躍然於紙！\r\n ・附詳細的店家資訊，方便旅人按圖索驥。\r\n\r\n"}
{"書名":"幽冥日本：日本陰翳之美與哲思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310143981?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小泉八雲","出版社":"八旗文化  ","ISBN":9789865842857.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310143981\/2017310143981b.jpg","書籍簡介":"\r\n\r\n\r\n一位百年前的西方人，用最道地的東方方式，\r\n細膩呈現日本文化中的幽靈、玄祕和獨特的陰翳哲思。\r\n\r\n  \r\n 「我許多的旅行經驗都與記憶中的那抹香氣有關：通往詭異上古神社的暗謐大道，通往雲端破廟、長著青苔的層層古梯，夜祭的愉悅喧鬧，出殯隊伍的燈籠微光，遠方荒涼海岸漁家中的低聲祝禱，以及只見一縷青煙升起的荒蕪小墓……」——十四篇短文，呈現一個西方人對日本傳統、故事、文化及信仰的獨特觀察。\r\n  \r\n 《幽冥日本》作者小泉八雲原為希臘人，十九世紀末因緣際會前往日本生活多年後，開始以文字向西方呈現日本的民情風俗、鬼神傳說乃至玄祕信仰，當中蘊涵對大和民族的文化及其性格的細膩觀察，同時照見東西雙方思想差異的感性對比。 \r\n    \r\n 十九世紀末的日本甫結束明治維新，全面西化發展，民俗傳統漸漸稀釋淡薄。但這個島國人民幽微曲折的心識，和文化中質樸深幽的陰翳之美，卻意外地鮮活封存在小泉八雲的篇篇文章當中，值得細思品味。\r\n\r\n"}
{"書名":"江戶人力銀行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310142649?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"山本真吾","出版社":"暖暖書屋  ","ISBN":9789869242448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310142649\/2017310142649b.jpg","書籍簡介":"\r\n\r\n\r\n近60多種求職機會，江戶人力銀行找工作就是快！\r\n\r\n\r\n徵求木匠！\r\n\r\n\t●工作內容\r\n\t建築木造家屋。\r\n\t工作待遇：身為上等工匠之一，工資規定為一天銀三匁。\r\n\t工作性質：全職\r\n\t出差外派：無需出差外派，光是江戶城的業務就夠你忙了。\r\n\t上班時段：無特定工作時數\r\n\t休假制度：機動性，沒有房子要蓋的日子就是你的休假日。\r\n\r\n\t●條件要求\r\n\t接受身份：具備建築全盤綜合知識與技術人士！\r\n\t工作經歷：需出師的木匠，一般需要五到十年的經歷。\r\n\t擅長工具：會使用到的工具都必須上手。\r\n\r\n\t●公司福利\r\n\t舉凡你的學徒都是你的小弟！\r\n\t可以得到江戶城人民的愛戴與尊重！\r\n\t詳情請洽江戶人力銀行。\r\n\r\n徵求內床結髮匠！\r\n\r\n\t●工作內容\r\n\t結髮髻、剃鬍子及月代上長出的頭髮。\r\n\t工作待遇：按件計算，一件二十四文。\r\n\t工作性質：全職\r\n\t出差外派：徵求內床結髮匠，待在店裡服務即可。\r\n\t上班時段：日出到日落，有用餐休息時間。\r\n\r\n\t●條件要求\r\n\t接受身份： 師傅\r\n\t工作經歷： 必須有十年以上的工作經驗！\r\n\t擅長工具： 結髮、剃髮用工具每一樣都要拿手。\r\n\t   \r\n\t●公司福利\r\n\t包食宿。\r\n\t旗下有兩到三名學徒，他們會為你打點一切雜務，但是必須傳授他們結髮、剃月代等技藝。\r\n\t必須有耐心，因為不只要為客人服務，下了班也必須為學徒們上課。\r\n\t必要時需奉獻出自己的小腿肚，讓學徒學習拿捏剃髮的力道。\r\n\r\n\t更多詳情請洽江戶人力銀行。\r\n\r\n本書圍繞在江戶時代的百姓，每天的食，衣，住，行。\r\n以職業介紹的概念，一個簡短的徵人廣告作為開頭，還原江戶人民每日每夜的生活足跡。\r\n\r\n\t如果江戶有104人力銀行，那會是怎麼樣的風景呢？\r\n\t魚販、蔬菜販、木工、鑄造匠、獻殘店、舊衣商到街頭藝人，這些人聚集的江戶到底是什麼樣的城市？\r\n\t江戶的建築工人還要當消防員？\r\n\t江戶人超愛資源回收，甚至還延伸出專門的行業？\r\n\t江戶人最愛看歌舞伎，轟動的程度不下於今日追星的瘋狂程度！甚至還吸引異業紛紛合作開發出獨家的明星周邊商品？\r\n\t江戶有各式各樣的熱門副業，你找到哪一項了？\r\n\r\n\t透過穿梭在江戶城中五花八門的職業，交織成一幅江戶特殊風情的浮世繪。\r\n\r\n傳說中，江戶特產蔬菜──練馬蘿蔔是某將軍排遣無聊時栽培出來？\r\n\r\n\t傳說中，栽培出江戶特產蔬菜──練馬蘿蔔的幕後推手，正是第五代將軍德川綱吉！\r\n\r\n\t這是他上任將軍之前發生的一件小插曲。據說因為罹患腳氣病，一直無法好轉，被人建言要到城西邊、帶有「馬」字的地方療養才能好轉。\r\n\r\n\t然而待在那裏的綱吉終日無所事事，遂取來尾張國蘿蔔的種子，而因此培育出有名的練馬蘿蔔！\r\n\r\n江戶味噌與江戶單身漢之間有一段深刻的關係？\r\n\r\n\t味噌是很容易釀造的食品，在家便可以製作。因此江戶時代之前，家家戶戶幾乎都是自給自足。\r\n\r\n\t然而進入江戶時代後，為什麼專門製造販賣用味噌的店家變得越來越興盛了呢？\r\n\r\n\t原來當時在江戶有很多單身男子，這些人不自行釀造味噌，而專買外面販賣的。為因應此種需要，江戶市內開始出現製作販賣用味噌的店家。\r\n\r\n\t後來甚至因為人口急速增加，供給量實在趕不上需求，為了彌補不足的部分，而引進關東和京都生產的味噌。\r\n\r\n鰻魚蓋飯的誕生與歌舞伎有意外的關聯？\r\n\r\n\t海碗鰻魚蓋飯的誕生有著這樣的插曲。\r\n\r\n\t大友保今助是提供歌舞伎演出資金的金主之一。他非常喜歡鰻魚飯，待在戲班時，經常想吃鰻魚飯，於是他想出一個方法──讓鰻魚店將煮好的飯和鰻魚放在海碗裡送過來。他想如果把鰻魚飯放在海碗裡，即使不特地去店裡也可以吃到溫熱的鰻魚飯。\r\n\r\n\t海碗鰻魚蓋飯就此誕生！\r\n\r\n\t因為價格便宜，大家都吃得起，之後受到平民的廣大歡迎，那時幾乎每一家店都擺出「海碗鰻魚飯」的招牌。\r\n\r\n本書特色\r\n\r\n\t每一篇開頭都有職業的徵求條件，讀者也不妨模擬求職時的情景，看看自己適合或對哪一項職業最有興趣？\r\n\r\n"}
{"書名":"日本生活家的歲時雜記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310140515?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"佐藤裕美","出版社":"EZ叢書館  ","ISBN":9789862485316.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310140515\/2017310140515b.jpg","書籍簡介":"\r\n\r\n\r\n日本生活家用最柔軟的心，\r\n傾聽24節氣更迭的聲息，\r\n寫下最貼近日本日常的雜記。\r\n\r\n\r\n Amazon五顆星評價，上市即獲得廣大的日本讀者回響，\r\n 齊聲大讚「這是一本值得一輩子收藏的生活百科全書！」\r\n\r\n 你或許不知道……\r\n 「參拜寺廟和神社的方式有何不同？」\r\n 「日本正流行的『一盤年菜』內容物是什麼？」\r\n 「為何童話故事的惡鬼都穿老虎紋路的褲子……難道是癖好？」\r\n 「日本版的萬聖節『賞月小偷』，被偷走越多越幸福！」\r\n 「為何日本人愛泡澡？……泡澡文化又是什麼？」\r\n\r\n 作者以細膩流暢的圖畫和自然不矯作的文字，寫下日常生活點滴，從節氣、節日和生活經驗，介紹連日本人都不太清楚的24節氣文化、節慶由來和儀式，更分享如何順應季節過生活。邀你一同透過本書圖文並茂的充實內容，細細欣賞日本日常的生活風景，活出生活的美好！\r\n\r\n◆驚呼連連！日本生活家的生活智慧\r\n 看日本生活家如何利用「風鈴、竹簾、植物、食物」度過酷暑夏日？又如何用植物製作「天然無毒殺蟲噴霧劑」，杜絕惱人的蚊蟲？是什麼東西如此有效對抗廚房油漬、浴室汙垢、鞋櫃裡的異味，使年終大掃除更加輕鬆且不傷玉手？……翻開本書偷學生活大師的智慧結晶！\r\n  \r\n◆太有趣！超有感！日本經典童玩、和風裝飾物\r\n 用一包色紙體驗日本傳統童玩「指偶鬼娃、紙鐵砲、飛鏢、氣球」的樂趣，或營造日式風情「鯉魚旗、人偶娃娃、玄關吊飾」……精選15種日本新年餘興節目，以及增添生活趣味的戶外遊戲玩法、經典古玩作法。\r\n\r\n◆征服你的胃！道地的日本家常菜\r\n 日本人必定在過完年吃一碗暖呼呼的「七草粥」，這七種能使人回春的春草到底是什麼？使ＮＨＫ記者直呼不可思議的口感「薑汁熱汽水」到底是什麼味道？……本書收錄超過50道日本家常食譜、節日菜色，教你如何用當令食材製作鮮美的菜餚，以及日本人常做的醃漬物、點心的作法，簡單的工序、貼心的叮嚀，第一次做就上手！\r\n\r\n 一本令人看了躍躍欲試，融合知識、趣味的日本生活百科，值得你收藏，細細品味！\r\n\r\n本書特色\r\n\r\n 1.圖文並茂的豐富內容，讀來淺顯易懂，更易於實踐。\r\n 2.齊備日本所有慶典節目的由來和儀式。\r\n 3.體驗「家常料理、節慶遊戲、古玩作法、禮儀文化豆知識」的妙趣。\r\n 4.附中、日文專有名詞對照表。\r\n\r\n  \r\n\r\n"}
{"書名":"江戶紋樣歲時手帖：52款傳統圖樣帶你領略江戶人文風華之美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310138994?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"熊谷博人","出版社":"台灣東販  ","ISBN":9789863318989.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310138994\/2017310138994b.jpg","書籍簡介":"\r\n\r\n\r\n自町人文化中誕生，百花齊放的紋樣世界！\r\n\r\n\r\n◆江戶人過年不發紅包，而是送人裝有摺扇的盒子「扇箱」！\r\n◆外表看似柔弱的蜻蜓，竟然是深受武士喜愛的武具紋樣！\r\n◆武士對蝴蝶又愛又恨，因為其「不死不滅」又「見異思遷」？\r\n\r\n 本書介紹52款傳統江戶紋樣，解析其中的涵義與源流，\r\n 讓你讀完馬上更了解江戶的文化與生活！\r\n\r\n 你是否曾經注意到，日本和服與傳統工藝品上，有著各式各樣不同的紋樣，其實這些紋樣與當時庶民的生活可說是息息相關。尤其江戶時代町人文化興起，人們開始將身邊的植物、動物、氣象、祭典儀式等一切事物簡約成象徵符號，並加以運用在生活中，服飾文化也因此變得豐富多變起來。\r\n\r\n 新年是繪有吉祥意義的松、竹、梅等圖樣；春季有表現春回大地的櫻花、蕨草、筆頭菜等圖樣；夏季有七夕掛在竹樹上的許願籤、竹葉等圖樣；秋季有月亮、兔子、紅葉等代表季節的圖樣；冬天則有雪花、千鳥紋等圖樣。\r\n\r\n 本書除了介紹江戶四季傳統紋樣之外，也會介紹各紋樣代表的意義、源起以及演變的歷史背景，除了可以欣賞令人讚嘆的紋樣之美外，江戶庶民的生活、喜好、文化也跟著躍然紙上，可說是喜愛藝術文化史與傳統古文物美學的人不可或缺的一本書！\r\n\r\n"}
{"書名":"日本的季節文化：鏡餅、盆踊、秋季彼岸、夜神樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380098491?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"神崎宣武","出版社":"遠足文化  ","ISBN":9789869217149.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380098491\/2015380098491b.jpg","書籍簡介":"\r\n\r\n\r\n春霞、夏越、秋遊、冬至\r\n\r\n了解日本人對四季變化的纖細感受\r\n\r\n才能真切理解日本文化\r\n\r\n如同俳句裡的季語所示，日本人對於四季變遷非常敏感。除了春夏秋冬這四個季節，過去日本還有包含夏季土用在內的四個土用，亦即季節轉換時分，並且孕育出「旬」這個豐富的季節感。及至今日，我們為何依舊能夠感受到帶來蜂斗菜與賞花活動的春季、初鰹與端午之節供的初夏、蟲鳴與新米的秋季，以及搗年糕與冬至的冬季？就讓我們站在民俗學的立場，來一一解讀現今日本人皆已忘懷的文化「旬」，以及展演祭典與傳統活動、豐富多彩的「旬」文化。\r\n\r\n"}
{"書名":"東京今昔物語：探訪江戶時代的名勝、遺跡、生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310136150?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岡本哲志","出版社":"台灣東販  ","ISBN":9789863318415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310136150\/2017310136150b.jpg","書籍簡介":"\r\n\r\n\r\n發現你所不知道的東京！\r\n名勝、遺跡，一窺江戶時代的都市風情！\r\n\r\n\r\n\t日本時代小說或歷史小說中所書寫江戶的是什麼樣的城市呢？珍貴的古畫，搭配照片、地圖與插畫，加上詳細地介紹，透過本書便能了解江戶的原貌。再搭配古今對照的圖片，更是趣味盎然！\r\n\r\n\t第一章城鎮的繁華\r\n\r\n\t以日本橋和橋樑五街道為起點，是大型店面林立的江戶第一商業地區，而神田或銀座則是由製造業構成的職人町，是城中最熱鬧的地方；橋樑相連的廣小路，是個能輕鬆享受非日常生活的空間；芝居街和花街是江戶的象徵，芝居演員的人氣凌駕現代巨星，遊郭的花魁也引領當時的潮流；以江戶日本橋為起點的街道，呈現放射狀延伸連接全國，其街道上設有宿場（旅社），大名與各國商人在此聚集；江戶灣匯集了許多河川，並混合來自太平洋的洋流，是魚貨的寶庫，在漁師町可看見漁師們朝氣蓬勃的一面。各具特色的地區讓城市更多采多姿！\r\n\r\n\t第二章從橋樑和坡道眺望的風景\r\n\r\n\t江戶的都市空間建設，也是以橋樑和碼頭為基礎，而附近自然會產生人潮聚集的場所，從日本橋上可看見天守閣和富士山，從永代橋可輕鬆眺望筑波山，是個視野寬敞的絕佳地點；江戶是水都，同時也是充滿坡道的城市。從江戶時代開始，就有許多人對坡道抱持特殊情感，也取了各種名稱，回顧這些能欣賞風景的坡道，可在某種程度下理解江戶的地形構造。\r\n\r\n\t第三章各區域的江戶名勝\r\n\r\n\t東京中心的商工業地周邊，過去主要是武家地。本章會和武家地相呼應，同時以寺廟神社為中心，探索江戶時代或在那之前就已經是遊憩地的各場所。寺廟和神社並非統一分布在一個地方，它們會肩負當地的歷史，成為城鎮的文化據點或熱鬧場所。\r\n\r\n\t第四章江戶保留至今的水邊\r\n\r\n\t隅田川是流經江戶市街的大動脈，越往上游越能感受自然風情。石神井川會先注入隅田川，而非直接流入江戶灣。在注入時隅田川之前形成了一種溪谷之美，上游則有替石神井川帶來豐富水源的湧泉。神田川也一樣，豐富湧泉、田園風景和坡地互相調和，讓人享受到十二分的自然美。玉川上水是人工河，滋潤了荒涼的武蔵野台地，成為江戶的水源，河岸的櫻花樹更被推舉為江戶數一數二的名勝。這些河川注入一片平淺的江戶灣。平淺的大海是魚貝類的寶庫，替百萬江戶居民供給貴重的蛋白質，同時也可充分享受自然美景。\r\n\r\n"}
{"書名":"觀光時代：近代日本的旅行生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310134996?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"富田昭次","出版社":"蔚藍文化  ","ISBN":9789869205016.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310134996\/2017310134996b.jpg","書籍簡介":"\r\n\r\n\r\n旅行的樂趣因人而異，不一而足，\r\n\r\n「近代」則將這樂趣變得更深更廣。\r\n\r\n  \r\n\r\n 進入近代之後，\r\n\r\n 鐵道、輪船、公共汽車……等等新穎的文明產物一一登場，\r\n\r\n 加上各種新式旅店、美食和風景名勝，\r\n\r\n 在琳琅滿目又撩撥旅情的媒體推波助瀾下，\r\n\r\n 近代旅行多元豐富的面貌於焉誕生。\r\n\r\n  \r\n\r\n 作者富田昭次原本鑽研日本飯店歷史，在十幾年前的某個古書市集上，初遇鳥瞰圖名家吉田初三郎的作品，從此開啟了他對「旅行的平面藝術」及其相關情報的興趣。多年來他四處蒐集帶有美麗別緻圖樣以及能喚起旅情的資料，如手冊、明信片、文宣傳單、小冊子、雜誌、旅行導覽書、遊記等，成果豐碩。如今他將這些圖文並茂的史料編排撰寫成書，生動地呈現了日本近代旅行的樣貌，讓讀者一窺近代文明為旅行所帶來的有趣變化。\r\n\r\n  \r\n\r\n ＊一八五九年（安政六年）在箱館、橫濱、長崎對外開港後，日本邁出了近代化的一步。人民的目光開始注意到海外的世界，也出現職務上需要前往國外的人們。而帶頭的先驅者，便是遣外使節團。\r\n\r\n  \r\n\r\n ＊探險家及冒險家們不斷面對挑戰的歷史，正是我們人類知識擴大增長的歷史。\r\n\r\n  \r\n\r\n ＊客輪帶來了各式各樣的文化風貌。在客船的下水典禮上，聚集著許多觀賞人潮，而造船所會在現場灑下紅色與白色的小麻糬，成為許多觀光客前往參加典禮的目的。當時認為，吃下這些小麻糬，便能順利生產或無病無災。\r\n\r\n  \r\n\r\n ＊在江戶時代，參拜旅行為庶民之間的一大要事。表面上是信仰的一環，實際上，是因為在參拜後便能開葷，享受宴會、溫泉療養與名勝遊覽之樂趣。\r\n\r\n  \r\n\r\n ＊溫泉並非自古以來便觸手可及的存在。直至江戶時代，除了一小部分的例外，庶民們無法自由旅行，因此很長一段時間，溫泉等於是特權階級的獨佔物。\r\n\r\n  \r\n\r\n ＊鹽浴療養自江戶時代開始施行，但活用這段歷史而開發的海水溫浴設施，要一直到一八八二年（明治十五年）才在愛知縣大野地方的千鳥濱海岸誕生。\r\n\r\n  \r\n\r\n ＊近代滑雪運動傳入日本，一開始完全是基於單純的軍事理由，與冬季運動絲毫沒有關係。\r\n\r\n  \r\n\r\n ＊日本三奇橋之一的岩國市錦帶橋，即使在禁止旅人進入的江戶時代，也有繪畫等媒介，將橋梁的存在廣泛地傳達至世人的眼中。到了明治時代，禁令解除，則更加吸引眾人的關心。\r\n\r\n  \r\n\r\n ＊說到能俯瞰市街的場所，過去大概就只有城內的天守閣以及消防專用的望樓而已。然而，這些場所也僅有少部分的人才能登上。新時代的明治，可以說是讓人們開始能夠俯瞰市街，賦予全新開放感的時代。\r\n\r\n  \r\n\r\n ＊時代進入大正年間，環遊世界一周的觀光船在日本靠岸，外國旅客的人數順勢成長。日本旅行協會詢問外國旅客印象最深刻的國家，結果十二個分類項目中，日本在優美的國家、婦女、山岳以及寺廟神社的項目拔得頭籌。\r\n\r\n  \r\n\r\n ＊最早的客機因為是小型飛機，機內全部只有四個客席，沒有走道。所謂的「空中小姐」，工作也就是與乘客一同搭乘飛機而已。\r\n\r\n  \r\n\r\n ＊對過去的日本人而言，「飯店」是一個讓人懷抱著憧憬與畏懼的地方，宛如另一個不同的世界，是日本國內的外國世界。\r\n\r\n  \r\n\r\n ＊路面電車鼎盛的昭和初期，於日本全國六十五個都市中，約有一千四百八十公里長的路線軌道。在東京，若是電車滿載，甚至還可以看見乘客們身體懸在車廂外的光景。\r\n\r\n  \r\n\r\n ＊探索鐵道的歷史，或許也等同於描述日本的近代史。其中包含建設的歷史、車輛製造技術的歷史、運行服務的歷史。毋庸贅言，也有旅行文化的歷史。\r\n\r\n  \r\n\r\n ＊一九二七年（昭和二年），成立國立公園協會的同年，《東京日日新聞》、《大阪每日新聞》舉辦讀者投票活動，以票選決定日本新八景。此活動獲得廣大的迴響，一個多月便募集了九千三百五十萬張選票。\r\n\r\n  \r\n\r\n ＊呼應著昭和前半葉旅行熱潮的高漲，一九三五年（昭和十年），雜誌《旅》的發行數量達到二十四萬部。且在這個時代，各式各樣的旅行雜誌也隨之創刊發行。\r\n\r\n"}
{"書名":"一本書讀懂哥吉拉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019870118928?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小野俊太郎","出版社":"時報文化  ","ISBN":9789571363042.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20198\/2019870118928\/2019870118928b.jpg","書籍簡介":"\r\n\r\n\r\n人類電影史上最為傳奇的怪獸，日本怪獸們的始祖──\r\n\r\n哥吉拉究竟有什麼魅力，可以風靡超過半世紀？\r\n\r\n走進一九五四年第一部日本怪獸電影《哥吉拉》（ゴジラ），\r\n\r\n台灣第一本哥吉拉聖經，看見哥吉拉不可思議的誕生過程！\r\n\r\n  \r\n\r\n看到哥吉拉出現就紛紛舉手喊「來踩我！」之：\r\n\r\n★資深怪獸愛好者 唐澄暐 特別導讀\r\n\r\n★默默深愛著哥吉拉的設計師 小子  封面設計\r\n\r\n  \r\n\r\n日本亞馬遜書店★★★★★強力推薦！\r\n\r\n哥吉拉迷、怪獸迷與特攝電影愛好者今年度絕對不能錯過的一本書！\r\n\r\n  \r\n\r\n 《哥吉拉》（ゴジラ）是日本東寶株式會社製作的怪獸電影系列，其角色塑造與電影配樂深受一九三三年美國電影《金剛》（King Kong）以及一九五三年《原子怪獸》影響，此後哥吉拉便成為日本電影、動畫與漫畫的怪獸原型。\r\n\r\n  \r\n\r\n 自一九五四年起第一部哥吉拉電影推出後，六十年來哥吉拉擁有廣大粉絲，牠究竟有什麼樣的魅力，竟可以風靡超過半世紀？第一部哥吉拉電影的劇本與拍攝究竟包含了哪些元素，可以抓住廣大影迷的心、不僅在當時甚至半世紀後仍維持哥吉拉在影迷心中不墜的地位？作者小野俊太郎重回一九五四年的第一部哥吉拉電影，也重回當時的日本社會，看見導演如何精心安排，透過哥吉拉的一舉一動來反應出當代的日本社會現況。一部《哥吉拉》，不僅開啟了電影史上的怪獸風潮，小野俊太郎從社會與文化脈絡分析哥吉拉在電影裡角色的轉變與隱喻，揭開哥吉拉何以能永傳後世的祕密。\r\n\r\n"}
{"書名":"匠心獨具的日本智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310128957?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"馮瑋","出版社":"天蠍座製作","ISBN":9789863166436.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310128957\/2017310128957b.jpg","書籍簡介":"\r\n\r\n\r\n日本是一個備受關注的國家。從政治到經濟，從科技到文化，從被稱為「撒旦的傑作」的語言到不可理喻的言談舉止，從別具一格的衣食住行到匪夷所思的宗教信仰，從明白無誤的禮儀規範到難以揣摩的心理傾向，從對外來文化的移花接木到對傳統文化的固執保守……日本的一切，似乎都充滿神奇，富有魅力。日本，彷彿成了邁達斯國王的領地。日本人，彷彿都有點石成金的本領。\r\n\r\n\t \r\n\r\n\t日本文化是一種多元的文化。今天，無論我們將日本文化稱作「二重文化」、「混血文化」、「混合文化」、「同化混成複合文化」，還是稱作「雜種文化」、「合金文化」、「飛地文化」，本質上都是為了揭示日本文化多元的性格特徵。這是日本文化在世界文化之林中所具有的一種反射的性格特徵。\r\n\r\n\t \r\n\r\n\t日本文化是一種充滿矛盾，但又使這些矛盾和諧統一的文化；男權主義的世界和最受崇拜的女神，個人「出世」的強烈意識和群體觀念的至尊地位，彬彬有禮和放蕩不羈，墨守成規和隨機應變，天皇與共和，自卑與自尊，「居酒屋」的紅燈籠和「スナク」（音「斯納庫」，即輕食店）的霓虹燈交相輝映，穿著和服，拖著木屐的新郎、新娘在門德爾松「婚禮進行曲」的樂曲聲中邁出碎步……這些似乎矛盾的事物在日本卻並行不悖，和諧共存。正如F．M．本格所指出的：「表意文字『和』是和諧的意思，它被認為是日本人一種基本的社會價值觀念。」日本，真是一個由大「和」民族組成的國家。\r\n\r\n\t \r\n\r\n\t毫無疑問，日本的神奇、魅力，日本文化的多元性，以及各種矛盾的和諧共存，是日本民族智慧的反映。這種智慧是日本獨特的環境和歷史遭際的產物，是日本在「文化的生活進程」中逐漸形成的性格，是日本文化之綱。為了洞悉和探究這種智慧，我以對日本文化的書齋研究和留學生活的親身體驗為依托，力求既不失世態風俗的情趣，也不失「陽春白雪」的雅致；既包容長時段的歷史透視，也點觸近距離的現實觀察；既縱橫交錯，廣泛涉獵，又去蕪存精，紋理清晰。\r\n\r\n\t \r\n\r\n本書不是吹噓日本民族神威或披露其陰謀的小說，但所敘述的一些事例。卻頗有文學色彩。本書不是闡釋深奧哲理的學術專著，但對「智慧」本身的探悉，又不能不具有思辨色彩。\r\n\r\n\t \r\n\r\n總之，融知識性和理論性於一體，使讀者能「窺斑見豹」地了解日本民族的智慧，是本書的基本特色和作者的根本心願。\r\n\r\n\t \r\n\r\n\t「仁者見仁，智者見智。」被譽為日本「國民教師」的福澤諭吉曾經指出：「所謂文明，就是指人的安樂和品行的進步。由於能獲得這種人的安樂和品行的，是人的智慧和道德，因此，所謂文明，可以說歸根結柢就是人的智慧和道德的進步。」同時他又指出：「人類社會所有善的東西均基於有智，所有惡的東西均基於無知。」日本另一位名人加藤弘之則指出：「在野蠻未開化的人民中，強者的權利唯以粗暴凶猛的方式來表現，而在文明開化的社會裡，強者的權利唯以高尚優雅的方式來表現。」所謂「高尚優雅的方式」，當然就是以智取勝。這兩位日本的「智者」\r\n\r\n\t \r\n\r\n\t對智慧與社會進步之關係的詮釋，是日本人對「智慧」之認識的典範，也是作者的寫作指南。因此，本書雖然分為七章七十節，每個章節均涉及一個相應的主題，且看似巧立名目，但是，突出智慧顯在和潛在的運作，突出智慧對形成獨特的日本文化之影響，則是貫穿全書的紅線和全書的宗旨。\r\n\r\n\t \r\n\r\n\t本書在撰寫過程中參閱了許多受人尊敬的日本問題專家有關方面的論著，頗受教益（這些論著的名稱可參閱本書的註釋，在此恕不一一列舉」。\r\n\r\n\t \r\n\r\n本書正是在抽絲剝繭般地剖析日本政治、經濟、文化和社會生活的種種現象，苦苦尋覓其智慧內核的過程中，作者自身也感受到了智慧的靈光，並因此而如釋重負地完成了這項工作。\r\n\r\n\t \r\n\r\n\t日本的智慧是世界的智慧一個重要的組成部分，是一筆極具寶貴的財富，我們應該共同擁有這筆財富。\r\n\r\n"}
{"書名":"江戶時代的生活智慧：飲食.節氣.養生.娛樂.防災，從圖解漫畫中感受江戶文化的生活樂趣！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310125581?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"西田知己(監修)","出版社":"商周出版  ","ISBN":9789862727614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310125581\/2017310125581b.jpg","書籍簡介":"\r\n\r\n\r\n穿越時空回江戶！\r\n\r\n極富智慧的江戶人們，在不便的時代，\r\n\r\n發展了許多創新的發明與方法──\r\n\r\n  \r\n\r\n 江戶人的瘦身鞋、活用食物的力量、\r\n\r\n 從槍炮變藥草、暢銷三百多年的養生書……\r\n\r\n 藉由書中漫畫、江戶時期無名繪師的插畫，生動展現！\r\n\r\n  \r\n\r\n 江戶時代，你常在電影、日劇、電玩遊戲、小說中看到，一定不陌生！\r\n\r\n  \r\n\r\n像是知名的時代劇《貓侍》、《仁醫》、《八重之櫻》、《龍馬傳》等。就連當時的暢銷書《養生訓》，三百多年過去了，還是引起現代許多專業醫師探討……。\r\n\r\n  \r\n\r\n 其中，「江戶」便是現今日本首都──東京，那時即建立了世界人口最多的百萬人大都市。\r\n\r\n  \r\n\r\n 在科技、醫療環境不佳的生活下，極富智慧的江戶人發展了許多創新的發明與方法，直到現在依然適用。\r\n\r\n  \r\n\r\n 例如，2011年的東日本大地震中，仙台平野的海嘯浸水區域，在進入江戶時代建造的街道及市區前，就已經停止。原來，他們根據舊時代留下的「往前不可再蓋房子」的石碑警示而得救！\r\n\r\n  \r\n\r\n 透過寫作漫畫家──坂野鈴子、江戶文化研究家──西田知己，除了一窺當時的生活文化，還能實際運用身邊隨手可得的洗米水、醋、酸梅乾、日本酒等物品，感受江戶樂趣。\r\n\r\n 　\r\n\r\n◎為什麼江戶時代，這樣飲食？那樣生活？\r\n\r\n ‧江戶人們旅行時一定會帶的食品是？直到現在，日本人還是習慣在便當裡放上它……\r\n\r\n ‧當時，家家戶戶餐桌上必備、被稱為「江戶三白」的食物是？\r\n\r\n ‧為什麼「七味辣椒粉」原本被當成中藥、拿來治感冒？\r\n\r\n ‧誰才能使用陽傘？江戶時代幕府有明文規定。\r\n\r\n ‧沒想到，江戶時期就有「到府服務」的行業；吃宵夜、看面相、學魔術，更是江戶人們的生活樂趣。\r\n\r\n  \r\n\r\n◎江戶人的健康保健法，藏在流傳的諺語中──\r\n\r\n ‧「付錢給醫生，不如拿錢買味噌。」科學證實，味噌具有降低膽固醇、保持血管彈性、造血、預防神經疲勞等效用；\r\n\r\n ‧「酒，是百藥之長。」釀造酒、蒸餾酒，哪一種日本酒減肥可以喝，還能增加體內好的膽固醇、提升免疫力？\r\n\r\n ‧被江戶人稱為「百菓之長」的水果是？答案絕不是蘋果。\r\n\r\n 　\r\n\r\n 全書漫畫圖解、配上詳盡的文字說明，\r\n\r\n 並收錄江戶時期無名繪師的生動插畫，\r\n\r\n 讓你輕鬆走進江戶時代，不只了解歷史、文化，\r\n\r\n 更能體會當時的創意智慧，有趣、有用，更有效！\r\n\r\n"}
{"書名":"日本歲時記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380094363?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"廣田千悅子","出版社":"木馬文化  ","ISBN":9789863590835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380094363\/2015380094363b.jpg","書籍簡介":"\r\n\r\n\r\n1-12月，用一本書，看盡日本的四季。\r\n 這是喜愛日本的人，一定要擁有的書。\r\n\r\n\r\n 與日本人一起過生活。\r\n 正月的餘興遊戲、新年開筆飄墨香、女兒節吃散壽司、八十八夜的新茶、盛夏問候。\r\n 盂蘭盆會的習俗活動、吃南瓜、泡柚子澡、跨年蕎麥麵…\r\n\r\n 隨著四季變化，實踐簡單的習俗活動、季節料理，用五感體驗季節變化的生活方式，提供如何在家感受傳統習俗與四季風情的點子。\r\n 用一本書，看盡日本的四季。\r\n\r\n【七草粥】\r\n 剛結婚時，我曾聽婆婆嘴裡唱著「芹菜、薺菜，鼠曲草、鵝腸菜、寶蓋草，蕪菁、白蘿蔔，這就是春天七草。」雖然我以前沒聽過這首和歌，但因為琅琅上口，馬上就記住了。\r\n 據說只要在一月七日吃了這個七草粥，就能趨吉避凶、長壽富貴。這是從中國流傳過來的習俗，在中國有所謂「六日除夕，七日新年 」的說法，所以七日這天是一個開始，把七種菜加到熱湯裡喝，就可以避邪。\r\n\r\n【女兒節】\r\n 三月三日是桃花節，藉由擺飾和服娃娃，祈求女兒的健康與幸福。這是源自於平安時期的消災除厄與王公貴族的玩人偶習俗。這天在家中插桃花，供奉菱形麻 糬、彩色小米菓與白酒。我們家在這天會去參加附近海邊的放水人偶活動，那是在神社舉辦儀式之後，將和服娃娃放在竹葉或稻草做的小船上放水流，藉以祈求「健 健康康地平安度過一整年」。\r\n\r\n【八十八夜的新茶】\r\n 聽到「八十八夜」，就想起一邊唱著「夏天的腳步近了，八十八夜，原野、山間嫩葉茂盛」，一邊玩遊戲的童年時光。想要泡出好喝的新茶，關鍵在於熱水的溫 度。水溫過高，會出現澀味，所以必須放置降溫後，再倒入陶製小茶壺。理想的水溫是六十度。不妨用手捧著茶杯，讓你感覺舒服的溫度其實就是五十～六十度左 右。\r\n\r\n本書特色\r\n\r\n ※推薦給喜歡日本文化、愛去日本旅遊、想知道日本大小事的讀者，最詳盡、可愛的一本圖文書。\r\n ※以1-12月的方式介紹日本的四季，包含節慶、習俗、玩樂、飲食、活動…等等。\r\n ※圖文可愛，有作法以及步驟，解釋遊戲的玩法、飲食作法、年節的由來。\r\n\r\n"}
{"書名":"菊與刀「日本人說明書」﹝典藏精裝版﹞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350019433?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．本尼迪克特","出版社":"笛藤出版圖","ISBN":9789577106469.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350019433\/2015350019433b.jpg","書籍簡介":"\r\n\r\n\r\n\t＊性格蘊含菊的美，卻又顯露刀的鋒芒，\r\n\t想了解充滿矛盾的日本人，\r\n\t就一定要讀這本解說最透徹的\r\n\r\n\t「日．本．人．說．明．書」\r\n\r\n\t \r\n\r\n\t＊二戰後美國用「菊與刀」改建日本，\r\n\t現在世界用「菊與刀」分析日本人！\r\n\t已被譯成30餘種語言．全世界銷量突破3000萬冊\r\n\r\n\t \r\n\r\n\t性格蘊含菊的美，卻又顯露刀的鋒芒\r\n\t充滿矛盾的日本人：\r\n\r\n\t「愛美而又黷武、尚禮而又好鬥、喜新而又頑固、服從而又不馴」\r\n\r\n\t「菊與刀」就是為了深入研究日本人而誕生。\r\n\r\n\t \r\n\r\n\t●「菊與刀」與新渡戶稻造所著之「武士道」，\r\n\t並列為深度研究日本必讀的傳世經典著作。\r\n\t本書迄今已被譯成30餘種語言，足見其影響力。\r\n\r\n\t \r\n\r\n\t●本書作者以西方人類學家的客觀角度，由各種層面剖析日本，\r\n\t從獨有的文化傳統、欠恩與報恩的情結糾葛、道德觀、復仇觀、\r\n\t情慾的世界到兒童的教養等，句句切入日本人的思想核心，\r\n\t就像是本最完全的「日本人說明書」。\r\n\r\n\t \r\n\r\n\t●本書不只受到西方各界的肯定，甚至在日本也引起熱烈迴響，\r\n\t被譽為「現代日本學的鼻祖」。\r\n\r\n"}
{"書名":"和新井一二三一起讀日文【貳】：你一定想知道的日本名詞故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380093571?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"新井一二三","出版社":"大田      ","ISBN":9789861793726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380093571\/2015380093571b.jpg","書籍簡介":"\r\n\r\n\r\n 我們說「過年」，日本人說「迎歲」。「歲」是稻米的意思，他們把松枝掛在門外，歡迎「歲神」。\r\n\r\n  \r\n\r\n 我們說「祭祀」「祭奠」，日本人說「祭」是一切節慶活動。文化祭，梅祭，櫻祭，體育祭，學園祭，音樂祭……無論社區或是學校都有季節性的活動。\r\n\r\n  \r\n\r\n 我們說「中元節」，日本人說「御中元」，有人拿這一天來祭拜好兄弟，但日本人用這一天送禮交際，就像中秋節，也像聖誕節交換禮物。\r\n\r\n  \r\n\r\n 「第九」指的是貝多芬第九號交響曲歡樂頌，在日本已經被傳唱一百年。\r\n\r\n 「忘年會」是每個日本人都期待參加，但要先吞好幾包胃腸藥，以防酒醉作嘔。\r\n\r\n 「心中」是指殉情，現在擴展變成「母子心中」「一家心中」的家庭悲劇。\r\n\r\n 「隱家」本來指通緝犯藏身的地方，現在每個人不為人知的祕密之地就是「隱家」。\r\n\r\n  \r\n\r\n 很多留學生，日文學者，可以說流利日語，對日本文化也知無不曉，但對日文的生活細節卻不熟悉，所以誤用，偏差用，用錯地方。\r\n\r\n  \r\n\r\n 很多日本名詞漢字，台灣卻原原本本拿來用，其實不同風俗，就有不同的習慣；不同的使用哲學，背後的文化滿滿都是一個一個精采故事。\r\n\r\n  \r\n\r\n 語言是大海，是宇宙，新井一二三在中文大海航行多年，後來真正發現最熟悉的還是日本的語言，由她來說日本的語言故事特別耐人尋味。\r\n\r\n  \r\n\r\n 我們讀新井一二三的日本名詞故事，就是讀到日本人的心坎裡，很多解不開的關鍵，原來只有生活過才知道。\r\n\r\n"}
{"書名":"民族學家的京都導覽：從地理、歷史、居民性格到語言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350018931?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"梅棹忠夫","出版社":"遠足文化  ","ISBN":9789865787530.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350018931\/2015350018931b.jpg","書籍簡介":"\r\n\r\n\r\n濃縮了大半日本歷史的千年古都\r\n 在道地京都人的眼裡是一幅什麼樣的風景？\r\n 筆鋒最嗆辣的非典型導覽\r\n 帶你從從地理、歷史、居民性格到語言重新閱讀\r\n 這個風華絕代的「非觀光都市」\r\n\r\n\r\n 根據統計，每年造訪京都的「入洛」觀光客數量高達5000萬人。然而，你可知道平安神宮及金閣寺這兩個搶眼的景點，竟是現代重建的「膺品」？看似溫暖迎接來客的京都人，其實對卑躬屈膝的觀光至上主義不以為然？\r\n\r\n 如果你對京都的了解，還停留在歷史悠久、為數眾多的古蹟與宗教建築，以及作工精細的傳統手工藝品，那麼本書的內容將帶領你走入千年歲月所淬煉出來的「京文化」，重新認識這個日本戰後全力打造的「文化觀光都市」。\r\n\r\n"}
{"書名":"江戶時代文化 一本通   從商人規範、武士儀節到敦親睦鄰之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350018771?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"歷史之謎探討會","出版社":"遠足文化  ","ISBN":9789865787325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350018771\/2015350018771b.jpg","書籍簡介":"\r\n\r\n\r\n江戶時代的庶民沒有姓氏?斷絕血緣關係竟是司空見慣？\r\n 出遠門前必須清賒帳借款？成為人妻的儀式是將牙齒染黑？\r\n 遊廓一夜風流後，付不出錢的下場？武士「有仇報仇」也有嚴密的規矩\r\n 抓姦在床立即處死！攸關生死的婚外情\r\n 囊括食衣住行育樂領域\r\n 有關江戶生活的108個趣味提問\r\n\r\n\r\n 江戶時代，人們在「太平盛世」之下，過著生氣蓬勃的日子。尤其幕府所在的江戶市區，聚集了各地而來的人，形成當時堪稱「世界第一」的大都市。\r\n\r\n 人口急速增加，自然就需要「規矩」，江戶人逐漸形成各種「規範」及「習慣」，並且慎重地傳承下來。\r\n\r\n 例如，公共澡堂有「年長者優先」的不成文規定。在擦洗處把最裡面的位置禮讓給年長者、熱水溫度以及浴池中都是配合最年長者的喜好。在在都是從敬重長輩的心情油然而生的禮節。\r\n\r\n 這些禮節並不是只有嚴肅的規矩，有些扮演了人際關係的潤滑作用；有些則是為了更享受人生的指標。生在江戶之世的人們，藉著嚴格遵守這些規範，實現心靈更豐盈的生活。\r\n\r\n 從江戶的風範可以看到的「生活智慧」或「思維」，許多應當是值得我們參考的，期盼各位能夠透過本書，玩味匠心凝鍊的江戶文化。\r\n  \r\n\r\n"}
{"書名":"桃太郎哈台記之我是這樣長大滴~","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611112553?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"吉岡桃太郎","出版社":"八正文化  ","ISBN":9789868977624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611112553\/2018611112553b.jpg","書籍簡介":"\r\n\r\n\r\n蝦密？\r\n 日本的小孩是這樣長大滴？\r\n 桃太郎日本童年生活的凸槌事件簿\r\n 帶你看懂台日文化&生活態度的小差異\r\n\r\n\r\n 不只避難訓練、畢業典禮要排演，連「坐新幹線」都要事先演練；\r\n 躲在棉被偷聽被禁的志村健；用窗簾模仿翁倩玉唱〈愛的迷戀〉；\r\n 把雪丟到別人的衣服裡惡作劇；在日記簿上貼松田聖子的照片；\r\n 情人節夢想收到巧克力；受不了大阪同學吃飯配拉麵。\r\n\r\n 桃媽偶爾心血來潮，帶全家到百貨公司食品街試吃吃到飽；\r\n 夏天海邊打西瓜；很難得才吃得到高級水果「台灣香蕉」；\r\n 印象深刻和外婆穿和服到神社拜拜，祈求桃太郎未來長得好；\r\n 到錢湯享受全家時光，居然碰到黑道大哥一起洗澡（驚）……？\r\n\r\n 在台生活頻NG的台灣囝婿桃太郎，繼《桃太郎哈台記》之後，\r\n 回到家鄉，挖出兒時糗事，帶你一探\r\n 學校不會教、旅行看不到的日本童年生活小趣事，以及台日文化大差異！\r\n 還有桃太郎的私房玩樂情報&省錢秘技\r\n 通通報乎你知～\r\n\r\n本書特色　　\r\n\r\n 15篇童年趣事、五大精彩單元\r\n 不管你是愛文化、瘋日本、迷旅遊，或單純想找樂子，都值得收藏！\r\n\r\n 童年日記\r\n 桃太郎回老家挖箱底的搞笑童年日記，搭配桃嫂讀後大吐槽（也是台日文化差異的小縮影！）\r\n\r\n 深入探討\r\n 針對日記中的事件，深入剖析日本文化及台日文化差異，並提供特別蒐集的相關照片及懷舊寫真，圖文並茂一次看個夠！\r\n\r\n 日本小知識、日文小筆記\r\n 補充日本特有事物的小知識和日文慣用語，課本沒有教、旅行看不到的小知識通通學起來！\r\n\r\n 桃太郎私推薦！\r\n 提供桃太郎私房景點、動漫作品、偶像藝人推薦，還有雪人做法、坐鐵路與逛百貨省錢妙招等日本玩樂秘技！是日本自助旅遊前作功課的好幫手！\r\n\r\n 日本主要節日及節慶\r\n 詳列一年12個月的節日及節慶，每個月都好好玩！\r\n\r\n ※感謝《桃太郎哈台記》出版後眾多媒體邀約訪談：\r\n JET綜合台「新聞挖挖哇」、大愛電視台「在台灣站起」、中視「縱橫天下」等節目揪感心報導；中廣流行網、News 98、臺北廣播電臺、教育廣播電臺、IC之音等電台節目專訪；還有眾多大專院校＆高級中學邀約演講，以及各界網友笑翻推薦！\r\n  \r\n\r\n"}
{"書名":"漢字日本：日本人說的和你想的不一樣，學習不勉強的日文漢字豆知識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310111546?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9789863440802.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310111546\/2017310111546b.jpg","書籍簡介":"\r\n\r\n\r\n日語漢字大不同，中文與日文間密不可分的文化關係，全在《漢字日本》\r\n\r\n\r\n ◎ 最生動有趣的中日漢字文化書──針對中、日文中，同樣的漢字，但不同的字義或文化內涵，作出有趣的解讀。\r\n\r\n ◎ 日文漢字豆知識+日語進階學習，一次完足！──漢字豆知識提供對日本文化有興趣的讀者另一個更有趣的視角，一方面可以因此讀到有趣的中日文化差異，同時也能加深對日本文化的理解。\r\n\r\n 「經濟」「社會」「哲學」「人權」「解放」「主義」「知識」「文化」詞彙其實是日本人創出的？百日維新後，中國留學生開始大量翻譯日文書，當時的翻譯家「基於」日文文法，也不得不創出一些漢語新詞：基於、關於、對於、由於、認為、成為、視為……連毛主席那篇著名的「實踐論」論文，裡面的詞句正是有四分之一是日製漢語……\r\n\r\n 《漢字日本》分為兩大部分，「漢字豆知識」及「精選漢字」。\r\n\r\n 「漢字豆知識」把日語的相關歷史及演變作有趣的補充說明，同時也搭配關鍵詞的日文及例句用法，讓讀者不僅可以讀到中日漢字的文化差異，對於有日文基礎的讀者，也可進一步深化日語的程度。\r\n\r\n 「精選漢字」，分為五個類別，精選出中日漢字「最易混淆」並且「和日常生活息息相關」的詞：稱呼用語篇、食衣住行篇、身體健康篇、教養學習篇、社會生活篇。\r\n\r\n 例如「稱呼用語篇」中的「愛人」：同樣是「愛人」，在中國大陸地區指的是正式結婚的配偶，亦即丈夫或妻子；在台灣地區或其他華人地區則與「戀人」、「情侶」、「伴侶」同義。\r\n\r\n 但在日文世界中，這個詞專指「非婚姻關係」並「長期有肉體關係」的情婦或情夫，也就是華文的「小三」、「二奶」或介入他人婚姻的「第三者」。\r\n\r\n 再如談到「妻子」：華文的「妻子」指的是太太、老婆，而日文的「妻子」則包括老婆和孩子。日文的「老婆」是僅有「妻（つま）」一個字。\r\n\r\n 這個「妻」，不但有「新妻（にいづま）」（新婚妻子）、「人妻（ひとづま）」（有夫之婦），還有男士們最喜歡的「若妻（わかづま）」（年輕妻子），以及「団地妻（だんちづま）」（住在與鄰居不相往來的公營公寓高樓的有閒妻子，多用在色情影片或黃色小說中）。\r\n\r\n 另一個似是而非的詞是「愛妻（あいさい）」。華文世界中的「愛妻」，重點在「愛妻子的丈夫」，丈夫很愛老婆，心愛的妻子之意。\r\n\r\n 但日文世界中的「愛妻」則只是一種表面話，無論丈夫愛不愛妻子，妻子做的便當都是「愛妻便當（べんとう）」。有時這個「愛妻」的地位可能比丈夫寵愛的「愛犬（あいけん）」或「愛弟子（まなでし）」（得意門生）還低。\r\n\r\n 每大類分別精選最有趣、最驚奇的詞，讓讀者一次體驗中日漢字有趣的不同。\r\n\r\n 茂呂美耶深黯日本與中國文化，擅長以平易親切的文字傳達日本文化的精髓，全書不僅有日本文化知識，更有日語學習功能，是喜愛日本文化的讀者，不可或缺的獨特收藏。\r\n\r\n"}
{"書名":"知日的風景：世相、人物與書情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400074979?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"汪涌豪","出版社":"香港中和  ","ISBN":9789888200849.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400074979\/2015400074979b.jpg","書籍簡介":"\r\n\r\n\r\n 本書以當代日本的世相、人物與書情為切入點，輔之以相關歷史文化背景的考述，對相撲、能樂到宅男腐女，物哀、粹美到可愛風尚等一系列人事物象作了詳切生動的解讀。誠如作者所言：「我真的是想學一學老一輩的知識人，他們就是想去了解一個民族，然後去擺正和這個民族、這個國家的關係。」\r\n\r\n 作者將批評的修養功夫融入到對異文化的觀察與體驗中，總能以別樣的眼光將紛雜事象背後的傳統根由一一揭出，用情深至，用語雅贍，是一本不可多得的佳作，值得細細品讀。\r\n\r\n"}
{"書名":"武士與武士道初探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960002964?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"吳春宜","出版社":"五南      ","ISBN":9789571173467.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960002964\/2011960002964b.jpg","書籍簡介":"\r\n\r\n\r\n 日本自中世之後以迄近代為止，武士主掌國家權力，日本人稱之為武家政治，亦即武人（軍人．槍桿子）治國，期間長達約七百年之久。天皇之所以未被取而代之，其中一大原因，就是易姓革命敵不過神國思想。逐鹿天下的英雄好漢，挑戰將軍的權力則可，如欲挑戰天皇的權威，他的正統性和正當性，在神國思想下，將猶如烈日融冰，消失得無影無蹤。\r\n\r\n  \r\n\r\n 而其中的武士道，則為內外兼容並蓄之文化體系的代表型態之一。它吸收外來文化，如儒學、佛學等，再揉合其本土信仰．神道教等，而形塑出獨特的結晶體。因此，武士道、天皇制等，皆為其他國家、民族所無，與中土更是差異十足。\r\n\r\n  \r\n\r\n 日本自結束鎖國（一八五四年）開啓走向近代國家之途，繼而國力強盛之後，與亞洲近鄰諸國進行接觸、交流的一個半世紀以來，何以與近鄰諸國間幾乎全充斥著衝撞史。換言之，即不斷地以武力對外擴張、征戰。譬如，台灣出兵、併吞琉球、甲午戰爭、日俄戰爭、日韓合併、對中二十一條款、滿州事變、八年抗戰等等。其對弱小民族、落後國家施以鐵腕、威壓毫不手軟。難道這就是標榜光明正大、強調忠誠不二、且能勘破生死、擁有隨時可壯烈犧牲之心志的武士道？\r\n\r\n  \r\n\r\n 作者有感於華人對日心性方面之研究略顯荒疏，且國人對武士與武士道之理解，似乎難免易於僅囿限於傳播媒體。故希望能透過本書，幫助讀者一窺武士與武士道之堂奧。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 深入淺出地解析、探索，奔流於歷史長河的武士與武士道之原鄉、原貌。本書從源頭開始深入剖析武士道的歷史淵源與豐富的內涵，透過作者之引介、剖析，更可瞭解武士與武士道對日本社會之影響，另武士道與禪、朱子學、陽明學、神道教等具何關連，以及日本武士道與中國士道有哪些異同之處。\r\n\r\n"}
{"書名":"命名日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310089470?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯禎兆","出版社":"博雅書屋  ","ISBN":9789866098710.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310089470\/2017310089470b.jpg","書籍簡介":"\r\n\r\n本書延續作者前一本書《整形日本》對日本文化的探討。全書分為三大主題：「女人」、「男人」和「消費」。在「日本」這個大招牌之下，其實包含著不同的字詞。透過使用這些流行字眼與概念，讓大家能想像自己身處的環境，替自己找到適當的位置。作者探討的，正是在九十年代後，這類字詞在日本社會出現的原因，還有這類想像背後所帶出的意義。本書以《命名日本》為題，不光是為好奇的讀者，提供消費這些東瀛字眼的部首索引。在日本語境之外看過去的好處是，我們反倒能更清楚地觀察由各種字眼所帶動的潮流。讀者從目錄就能抽出本書探討日本社會的各種關鍵詞彙：人妻、女子鐵道迷、女子高生、主婦、長假、敗犬、化妝狂、巨乳、購物狂、腐女子、老頭、武士道、足球、寅次郎、霸凌、百貨公司、感淚、郊外、文壇、御宅族、M型社會、AV等等。知道這些字詞的意思，並不單為追趕潮流。這其實是為讀者提供認識日本社會當地語境的新線索，讓大家考察日本人在過去二十年，如何透過創作新的詞彙與概念去面對社會不安，重新認識自己及他們身處的環境。透過瞭解日本社會這些新興字詞與概念，我們或多或少能夠感受到這個群體在面對環境改變的時候，如何不斷摸索自己與社會的未來。《命名日本》承繼前著的精神，在廣泛的普及文化光譜中，找出各種不同有趣的蛛絲馬跡，整理出一般香港與台灣讀者也能趣味盎然地享受的一眾小故事來。本書特色湯禎兆＝日本文化入境處，香港實力派暢銷作家。本書解析日本人以創作新詞彙的方式，面對其社會不安及自身處境。\r\n                    \r\n"}
{"書名":"看不透的日本：中國文化精英眼中的日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350017569?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李兆忠","出版社":"香港中和  ","ISBN":9789888200061.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350017569\/2015350017569b.jpg","書籍簡介":"\r\n\r\n郁達夫為何推崇日本的生活文化，並深愛東瀛女子？徐志摩如何妙筆生花地在日本「再現康橋」？巴金如何利用他對日本社會狀況的錯誤想像，寫成小說《神》？近代以來的一百多年，中國出現過兩次關注研究日本的高潮，第一次在清末民初，第二次在二十世紀末，由於歷史條件與知識背景的不同，兩代學人觀察解讀日本呈現出微妙的差異。前者對日本的研究不乏獨到深邃的見解，然而受制於救亡圖強的神聖使命，有時反而遮蔽了日本的廬山真面貌；後者缺乏深厚的學養和學貫中西的知識結構，但憑藉“全球化”時代發達的資訊，對日本的認識更加客觀理性。兩代“知日派”的真知灼見如能得到整合，形成優勢互補，“看不透”的日本或許終有一天會被看透。本書所選的十六位中國文化精英，都是日本生活的親歷者。惟其是親歷者，他們對日本生活的解讀才格外地耐人尋味，不管這種解讀是正是偏，是對是錯，是真是幻，都給後人提供了前輩中國人看日本的真實圖景。更可貴的是，作者從各種不同的視角，淬練出精華之感悟，分析其利弊得失，這對於欲深入了解日本的讀者而言，有極大的裨益。諾貝爾文學獎獲得者、日本著名作家大江健三郎亦對本書深感興趣，與作者進行過深入探討，書中所謂“看不透的日本”與大江所闡發的“曖昧的日本”，可謂異曲同工，卻有不同的語境，可以互證。李兆忠，中國社會科學院文學研究所副研究員，日本東京大學訪問學者，著名的日本文化研究專家、藝術評論家。曾長期遊學日本，觀察日本的視角獨特，新意迭出，發人所未發，筆觸直指日本人文化心理的底層。除了本書外，還著有《曖昧的日本人》、《東瀛過客》等。 \r\n\r\n"}
{"書名":"江戶‧東京","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310086264?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"簡白","出版社":"允晨文化  ","ISBN":9789866274787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310086264\/2017310086264b.jpg","書籍簡介":"\r\n\r\n●看情色電影可以了解日本？●「神隱」幫你逃家逃學逃班逃婚逃兵？●遺忘是對死者最好的祝福？●「末代武士」西鄉隆盛的照片攏是假？●「盲劍俠」北野武「盲劍客」勝新太郎誰比較壞？●「藝妓」風韻留存，「藝旦」為甚麼不能？●ＳＫ-Ⅱ憑甚麼「灰姑母」變王妃？●中將湯泡澡特舒服？●破素戒吃牛肉才算文明開化？●宗教喪禮不適用「告別式」？●「九三軍人節」原來在拍共產蘇聯的馬屁？●女作家岡本可能子如何笑納兩個小三情夫？●芥川龍之介被外遇事件嚇到自殺？●太宰治剽竊抄襲「生而為人，我很抱歉」？●三島由紀夫幹嘛為了天皇殉死？●臭藥丸「征露丸」能治腳氣病？●谷崎潤一郎「惡魔當家」靠哪樁本事？●永井荷風不要友誼只要女色？●村上春樹敵視芥川賞？●書法風行商業設計界撇步在哪？●「漢字」的咒力法力無邊？●「末代皇帝」溥儀的姪女怎會命喪天城山？●演歌原來要哭倒明治維新政府？●西方人接吻日本人「愛咬」？●想娶日本妻當心被騙？●六本木的現代鍊金術師坑錢有理？●搭火車竟會壯大了出版業？有趣又有益的日本人事物，請立刻打開本書內文，篇篇鮮活驚奇\r\n                    \r\n"}
{"書名":"日本秘境之路（2012年版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551557483?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"亞蘭．布斯","出版社":"馬可孛羅  ","ISBN":9789866319433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551557483\/2018551557483b.jpg","書籍簡介":"\r\n\r\n一種非典型的日本玩法，從追隨日本頹廢美學代表太宰治的足跡、末代武士之神西鄉隆盛最後長征之路，以及繁華落盡今日僅剩《平家物語》可憑弔的平家遺事，從津輕、鹿兒島到名古屋，一步一腳印，探尋真正的「日本之心」在在日本落腳、成家立業的亞蘭‧布斯，經常以”在地人”的視角遊走於日本的鄉野僻境，憑一口流利的日文及對日本文化風情的透徹了解，總是讓他完全融入旅途中的人事物之中，跟當地人高唱日本演歌民謠、或者酒館裡暢飲啤酒……即便旅行途中偶有沮喪時刻，還是能在英式幽默下化解不快，重新體驗日本的美與好。這一次，布斯一樣是非常清教徒式的旅遊，行腳範圍從本州北端津輕冷冽的海濱，到九州南端鹿兒島、宮崎的陰暗森林，終點站來到本州中部名古屋一帶的人文綠洲。他追隨三位代表不同時期日本精神的傳奇人物，展開尋找真正日本的社會觀察探索之旅。這三位代表人物分別是：「擺盪在接受與排斥之間的放逐者，始終掙扎於解放自我、重回歸屬感」的作家太宰治；「想了解構成日本精隨的感情、氣質和人生觀的外國人」的武士之神的西鄉隆盛；和在《平家物語》中曾經叱吒非凡、後來悽涼凋零的貴族平家。除了對日本歷史人物的探索尋根，布斯當然不會錯過升斗小民的生活層面：如飲酒文化(居酒屋、酒吧、啤酒、清酒、燒酌和地酒)、食魚文化(鹽燒、味增燒、生魚片)、民謠文化(三味線琴、太鼓、吟唱、卡拉OK)、運動文化(相撲、棒球)、民間信仰(達摩禪宗、神道教、地方山神、天理教、阿修羅)、祭典文化和泡湯文化等等。\r\n                    \r\n"}
{"書名":"看漫畫了解日本的冠婚葬祭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018030706524?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"依田秀輝","出版社":"鴻儒堂    ","ISBN":9789866230103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018030706524\/2018030706524b.jpg","書籍簡介":"\r\n\r\n不同時代、地區，不同家庭環境之下，有著各式各樣不同的傳統、風俗習慣，儀式的做法也可能年年有所改變或是簡化。本書內容針對日本國內最為普遍的一般習俗、禮儀等為主，加以介紹。（本書內文全部日文）\r\n                    \r\n"}
{"書名":"日本現在進行式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440411147?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"劉黎兒","出版社":"時報文化  ","ISBN":9789571353753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440411147\/2015440411147b.jpg","書籍簡介":"\r\n\r\n日本如何再崛起？日本從泡沫經濟崩潰之後，許久沒有找回「失去的十年」或「失去的二十年」，或許這次大地震，終於把今後的課題震出來，可以期待日本締造再一次的奇蹟！日本文化觀察家劉黎兒，帶你直擊遭受震災撞擊的日本現場，揭發深刻內幕，評析未來趨勢，讓你獲得另一種啟發和省思！311大地震，為日本震出多少課題與挑戰？要靠何種底力和眼光復興再起？首相視察是核災蔓延的元兇？核電廠用的是素人而非職人？核電的乾淨低成本只是假象？低迷的日本景氣，繼土地神話崩盤、少子化經濟衝擊……能否在災後化危機為轉機？面對不結婚、超長壽時代，如何避免成為孤立的「無緣族」，一個人好好活下去？消費緊縮下，利用網路的物物交換生活，反而成為最佳環保術和節約術？日本單身女人的可處分月收首度超越男人，該換男人找長期飯票了？311的東日本震災和核災，震驚全球，也讓長治久安的日本陷入空前危機。震災期間，日本國民沉著有序、互助堅強的表現，獲得世人讚賞；反觀政府和核電經營者的失策慌亂，則成為重要的反面借鏡；福島核災的危險效應，更讓全世界重新反思核電的安全性和必要性。究竟是什麼樣的民族性格、生活意識和文化底蘊，塑造了令人刮目相看的日本國民？在重建的漫漫長路上，日本的政治、經濟和社會體系，又將面對哪些早已存在、或即將發生的困難與考驗？旅居東京的劉黎兒，與日本全國共同度過了災後的每一個瞬間，她同時以觀察者的理性思考和歷經輻射威脅、計畫停電的居民體驗，描繪出日本的現在進行式，並進一步發掘日本的政治經濟和社會文化面向，呈現其互相牽動、影響的趨勢演變，帶你了解全方位的現代日本。對於同樣位處地震帶，同樣設有核電廠，同樣面臨少子化和高齡化衝擊，各項發展皆與日本極為近似的台灣而言，更有眾多足堪參考與檢討之處。\r\n                    \r\n"}
{"書名":"圖解菊與刀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350015725?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"魯思．本尼迪克特","出版社":"西北國際  ","ISBN":9789866351600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350015725\/2015350015725b.jpg","書籍簡介":"\r\n\r\n這是一本為美國人而寫，卻是日本人愛看的經典。其實中國人也應該看。中日為鄰，在全球化的浪潮下，中國人還是得和日本人打交道，而《菊與刀》清楚告訴你，中日文化的不同。 作者對”恩”和”義理”的分析，提出”恥感文化”和”罪感文化”觀念，對天皇制的判斷，受到全球日本文化研究者的高度重視，也引起極多爭議。 這本流暢有趣的經典，因為篇幅太大使很多人打消了閱讀念頭。如今這個精選版保留了原書的高潮部分，讓你在最短的時間內了解日本人的文化性格。\r\n                    \r\n"}
{"書名":"MIYA字解日本：鄉土料理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380069972?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9789861736068.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380069972\/2015380069972b.jpg","書籍簡介":"\r\n\r\n代代相傳的家庭口味、有滋有味的大和韻事MIYA帶領你從【關鍵字】 開始認識鄉土料理鄉土料理百選，你選哪一道？所謂的「百選」，實際上只有九十九道料理，因為心目中最懷念的那一道家鄉菜，只有你才知道。日本農林水產省根據各都、道、府、縣廳的推薦目錄與全民網路投票結果，選定九十九道各縣具代表性鄉土料理，命名為「農山漁村鄉土料理百選」。每一道都是當地居名認為最具地區特色的美味料理。此外，除了真正的鄉土料理，當地居民另外選出二十三道「想推薦給外地人的本地人氣料理」。「本地人氣料理」都是聞名全日本的佳餚或小吃，「鄉土料理」則有不少外地人從未聽聞或吃過的珍饈，非常有趣。本書除了介紹料理之外，也漫然聊些有關料理的妙聞韻事，偶爾也插花描述日本某些縣的縣民性，並根據日本總務省、農林水產省、厚生勞動省、內閣府、警察廳等中央省廳所統計的數字結果，摘錄一些有趣的雜學知識，讓讀者進一步了解日本大和民族的國民性。\r\n\r\n"}
{"書名":"東京灣閒話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310067072?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李長聲","出版社":"遠流      ","ISBN":9789573265702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310067072\/2017310067072b.jpg","書籍簡介":"\r\n\r\n日本世相精彩多樣，要能看穿繁華表層底下，非得有駁雜閱讀人物、展演、書報所得之獨到眼光。冷眼熱腸知日者李長聲，舉杯推出【閒話】系列第三作，依舊笑語盈盈酒氣酣暢，筆下指點文壇恩仇社會萬象，從總理看漫畫、混浴與捕鯨、演歌與酒館，到寫俳句的諾貝爾文學獎評審馬悅然、並美畢卡索的傳奇陶藝家飲食家魯山人、漫遊東京的永井荷風、討厭太宰治的三島由紀夫……其間夾雜一問：「作家應該跟編輯睡覺嗎？」爽利文風讓人展卷痛快，不覺天空現出魚肚白。\r\n\r\n"}
{"書名":"時尚學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410187041?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"川村由仁夜","出版社":"立緒      ","ISBN":9789866513121.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410187041\/2015410187041b.jpg","書籍簡介":"\r\n\r\n「川村由仁夜的《時尚學》展現了自十九世紀以來的豐富時尚人文研究概觀。她的書對將來社會科學、人文學院把時尚列為研究和教學的正統非常有幫助。」──賓州大學退休社會學教授柯蘭恩本書對目前迫切需要的時尚社會學作了鞭辟入裡的介紹。多數的時尚研究並沒有將「服飾」和「時尚」區隔開來，但是川村卻認為，服飾是可見的實體產品，但是時尚卻只是象徵性的文化產品。她破除「設計師是天才」的迷思，並大膽表示，時尚無關服飾，它只是一種信仰。對她而言，被許多時尚理論家所忽略的「體制結構」才是打造出時尚現象的幕後推手。川村更進一步解釋時尚體系的結構如何讓設計師的「創意」受到認可、如何讓設計師功成名就。最新的時尚之都﹝米蘭、紐約等﹞是以巴黎為首的時尚體系之產品。如果沒有時尚的體系結構，時尚文化就不會存在。時尚學提供了一個更「寬廣」的視野，讓我們看到時尚與時尚霸權背後的社會運作模式。\r\n                    \r\n"}
{"書名":"Miya字解日本：十二歲時","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380068050?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9789861734859.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380068050\/2015380068050b.jpg","書籍簡介":"\r\n\r\n本書以四季春夏秋冬為序、十二個歲時為文本，介紹日本歲時節慶的生活、飲食、風俗、民情。對日本人來說，每個月都有要做功課和遵守的禮節，衍伸而出的各式物品與儀式，個個有趣又有意思，你知道什麼是注連繩？賞櫻原來具有陰陽和合的涵意？夏日該如何納涼？秋日又該如何狩紅葉……日式生活，跟著和風節氣走春暖花開要賞櫻、要開學、要掃墓，還有日本人最期待的黃金週，春暖花開之時，要玩樂也要在學業上更加精進。夏日襌鳴要搭配祭典、花火，還要在盂蘭盆會時為過去的先人跳盆踊，熱氣因此一掃而空，只有微涼的夏日夜晚，令人神清氣爽。秋風起、秋葉紅，拋開暑氣迎接體育節、文化節，還要帶著感謝的心在勤勞感謝日這天，敬謝秋日大豐收。冬至不吃湯圓要泡香柚澡、歲末忘年會、過年吃御節料理、初詣則是在新的一年初始向神明祈求平安。這次茂呂美耶為你布置好四季十二歲時不同時光的場景，請坐下來，和我們一起聽她細細述說每段時光的文字物語。【延伸閱讀】Miya字解日本—食、衣、住、遊\r\n                    \r\n"}
{"書名":"日本人憑什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350015565?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"周興旺","出版社":"文經閣    ","ISBN":9789577134004.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350015565\/2015350015565b.jpg","書籍簡介":"\r\n\r\n■日本人憑什麼以一個小小島國敢向中國乃至世界宣戰。■二次世界大戰結束幾乎被化為灰燼的日本，憑什麼在三、四十年的時間以經濟重登世界舞台。■日本人憑什麼敢爭「釣魚台」是他們的？■一把破銅爛鐵的「武士刀」真有如此的威力嗎？為什麼把日本人當假想敵？日本人對中國人的興趣已經持續了有四百年之久，今天的熱度仍然不減。作為中國人，我們就不應該想一想自己的態度嗎，難道非要等到堅船利砲上門、兵臨城下，再來確立「真想敵」，那個時候後果會怎樣，不是很容易想像嗎？日本人是可怕的敵手，誰輕視或漠視他的存在，都將付出血的代價。一部中國近代史，大半部分就是中國人與這個島國種族的生死糾纏。四百年來，日本人一直把中國作為假想敵反復研究、琢磨，早期日本對華侵略的思想、方略的設計者並不是在朝的政府官員，而是在野的民間學者、文化人。中國人為什麼不可以把日本作為假想敵研究?早在1928年戴季陶在《日本人》一書中就大聲疾呼中國人加強對日本的對策研究。中國的學者應該用開放的心胸去剖析日本，尤其要對日本的國民性下苦功夫研究，「思想上的閉關自守」和「智(知)識上的義和團」使得中國從近代以來不斷受氣挨打，付出了血的代價。本書就是一本從文化學的角度研究日本國民性的作品。作者博采眾家之說，分析了形成日本民族凝聚力的原因、日本民族性格和心理特點、日本人的亞洲政策形成和重點所在、日本的國家戰略和國民狀態、以及中日關係的前景等。本書作者既嚴厲斥責了日本民族的霸道邏輯和野蠻根性，也充分肯定了其銳意進取和奮力爭強的意識，對於中國人來說，日本這個咄咄逼人的鄰居最大的價值就是：它是一面鏡子，其成敗得失都可資中國人鏡鑑。\r\n                    \r\n"}
{"書名":"風來坊閒話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310059169?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李長聲","出版社":"遠流      ","ISBN":9789573263692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310059169\/2017310059169b.jpg","書籍簡介":"\r\n\r\n本書是李長聲繼《居酒屋閒話》之後，第二本以「日本文化」為主的隨筆。書中除了精選他在東京中文報紙同名專欄所發表的文章之外，還收錄過去二十年中，他所寫關於日本文化、作家軼事等文章精華，內容包羅萬象，吃喝玩樂、歷史掌故、社會百態，無所不包，可說是日本文化與社會的剖面史。與茂呂美耶「日本人觀點」式的文化隨筆，恰成對照，卻同樣饒富趣味。\r\n                    \r\n"}
{"書名":"和風物語","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350008444?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"莊宗賢","出版社":"業強      ","ISBN":9789576835063.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350008444\/2015350008444b.jpg","書籍簡介":"0"}
{"書名":"我們都要好好的：保庇套書（神木偵探+奉納百景）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012150010882?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"本田不二雄、小嶋獨觀","出版社":"健行文化  ","ISBN":4713302430814.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20121\/2012150010882\/2012150010882b.jpg","書籍簡介":"\r\n\r\n\r\n《神木偵探》\r\n\t神木所擁有的力量，不只是單純展現所謂「神威」或「靈威」，而是體現出我們世界具有的慈悲和智慧的功能。為了見到那些遺世獨立的巨樹，這趟旅程，沒有終點。\r\n\t參與歷史一頁的神楠、\r\n\t僅憑一樹卻成為守護之森的「天神大人」、\r\n\t展現生死極致的野之大神、\r\n\t最難抵達的隱岐島後的怪樹、\r\n\t山中妖物與十二顆御印……\r\n\r\n\t日本可以說是樹的文明。日本人崇拜樹木，認為它是神靈寄居之處，所以以樹為中心建築神社，雕刻神像──據說，奈良的長谷觀音便是用「詛咒樹」雕刻而成，並受人類的祭拜，或許也是能經千百年而至今依然屹立。\r\n\r\n\t面對這些所謂的神木，我們能夠看見所有生命的生涯，看見生命誕生的作用，看見潛在的「力量」，看見過去（祖先）與未來（子孫）相連的證據。同時，神與佛也在其間看著；然而有時也對樹的詛咒驚惶不安。無論眼前之樹以何種驚人的樣貌聳立，也因為樹與人之間的連結，照看彼此，因而更能感受天地、萬物自然的緊密。\r\n\r\n\t作者本田不二雄以文字與影響，帶領讀者穿梭其間，並以幽默博學的推理，尋找神木的緣由，與流傳下來的神奇故事。\r\n\r\n《奉納百景》\r\n\t【奉納】——為取悅神佛使其接受祈願，或供奉物品，或於神佛前表演藝能、舉行競技的行為。\r\n\t \r\n\t日本各地神社佛寺前所未見的祈願方式！\r\n\t \r\n\t釘上鐵釘的陽具（防止外遇）\r\n\t女性頭髮（疾病治癒）\r\n\t新娘人偶（獻給早逝幼子）\r\n\t插進神木的鐮刀（祈求得子）\r\n\t紅通通的猿猴（保佑順產）\r\n\t梯子（從此不再尿床）\r\n\t \r\n\t生而為人，不免產生種種念想：想治癒疾病、想通過考試、想結婚、想要孩子、想變漂亮、想出人頭地、想發大財、想戒賭、想擺脫跟蹤狂糾纏……人生在世除了各種欲望，也會遭逢各式災厄，而試圖趨吉避凶。日本人以形形色色的「物品」為媒介，將這些煩惱與欲望交託給神佛處理。\r\n\r\n\t所謂有求必應的神佛，大抵都是從民間信仰中誕生。透過民眾口耳相傳自然而然產生，內容也常變來變去。其中往往都有「奉納」之舉，藉由隱藏在物品中的象徵性與神祕性，試圖接近超越人心的神祇所在領域。\r\n\r\n\t本書介紹許多奇妙、罕見的奉納習俗，並探究奉納特定物品的理由與起源，企圖透過各式各樣與奉納有關的事象，解析日本人的信仰觀，以及人類的無盡祈願。\r\n\r\n本書特色\r\n\r\n\t★不論是人為之力建造神社、奉納祈願，或是自然之力給予人心的庇護，在疫病橫行、紛擾不斷的此刻，閱讀「我們都要好好的－保庇套書」，獲得心靈支持與安定氣神。\r\n\r\n\t★豐富的影像與詳細的解說，帶領讀者做紙上行旅。\r\n\r\n\t★《神木偵探》精選日本全國六十九處參天巨木處，並解明神木之謎與人之密切關連。《奉納百景》精選八十四處，探索祈願方法與習俗由來。\r\n\r\n"}
{"書名":"走讀京都（2冊套書）：民族學家的京都導覽+風雲京都","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310202152?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"梅棹忠夫","出版社":"遠足文化  ","ISBN":8667106509015.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310202152\/2017310202152b.jpg","書籍簡介":"\r\n\r\n一次收藏裏／外不同角度的京都外者的京都，充滿歷史，走讀文化遺產了解一千二百年的古都。京都人看京都，則是從裏到外清算一遍。這樣，你是否多認識京都一點兒？《民族學家的京都導覽》京都千年，在歲月中淬煉出來的文化深度讓它成為了日本人傲視全球的文化古都。由享譽學界的民俗學家、百分之百京都人的梅棹忠夫先生以其銳利眼光，探討這個吸引全球觀光客的都市所具有的另一面「非觀光都市性格」。同時也坦誠了京都人的真心話、堅持與美感意識，更以「おいでやす」「お豆さん」「〜どすえ」等具體例子，解說京都話這項支撐京都文化的底藴骨幹。本書絕對是您親近京都、理解京都人、探索京文化的最佳都市讀本。《風雲京都》京都這座千年歷史之都，不只擁有優雅與光明的一面，也曾有過鮮為人知的黑暗與兇殘。那些寺院建築上的亮紅，也許是歷史遺留下的血色；極顯華麗莊嚴之姿的樓臺閣院，興許不是勝者為王的產物，而是盛極必衰、人事皆非的蒼涼見證。因此，在欣賞京都建築和庭園之餘，更要看看這個古都的漫長歲月裡，記載的人們活著的痕跡，和所有悲歡離合的記憶。京都有十七座的世界文化遺產，本書就以這十七個名勝為觸媒，以兼具學術與娛樂的行文，娓娓訴說那些驚心動魄或悠遠動人的故事，來仔細看看平安京這座千年王城的風景。\r\n                    \r\n"}
{"書名":"民俗學者的日本觀察套書：（圖解日本人論+表裏日本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310200578?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"遠足文化  ","ISBN":8667106508865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310200578\/2017310200578b.jpg","書籍簡介":"\r\n\r\n\r\n以民俗學為手術刀，以日本史為病歷\r\n\t徹底解剖「地表最令人不解」的日本人原型\r\n\r\n\t《表裏日本》力圖以貼近年輕學生族群的語言，活靈活現述寫日本的歷史文化，內容縱橫古今，題材橫跨宗教、英雄到飲食。期望透過此書讓大眾讀者對日本建立更真實的文化認知，在對日本懷抱崇仰孺慕之情時，能夠更深入、更正確地了解日本之所以迷人的原因。\r\n\t‧「平民取代天皇！」──糾結日本史七百年的咒怨，不只出自八點檔劇情般的天皇家悲劇，還凝煉了深沉的宗教信仰觀\r\n\t‧聖徳太子惹怒隋煬帝以後，一定有做了哪些事才讓這個國家得以從「倭」變成「日本」\r\n\t‧旅人必訪的京都金閣寺，原來是棟承載野心、慾望、父子情結與愛恨情仇的偉大見證！\r\n\r\n\t而《圖解日本人論》則透過學術專業，從民俗學角度切入，為讀者精闢剖析日本人的原型以及日本文化的村落性格。\r\n\t‧「以和為貴」居然被納入憲法，日本人究竟有多怕起爭執？\r\n\t‧戰場上殘虐無道的日軍，到底是被人洗腦或者人格分裂？\r\n\t‧何謂「世間體的文化」？帶你秒懂日本上班族壓力有多大\r\n\t‧解讀令美軍百思不解的「神聖中空」，如何為昭和天皇的罪責解套\r\n\t‧透視戰國梟雄織田信長的送命原因，比較光秀、秀吉的大不同\r\n\r\n\t愛好日本的朋友不要只是在金閣寺打卡完就算日本文化走一遭了\r\n\t讓我們一同認識這個最熟悉的陌生國度，探求日本的原型\r\n\r\n"}
{"書名":"和風尚(2冊套書)：日本文樣圖解事典、圖解日本裝束","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611620591?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"水野惠司 監修","出版社":"遠足文化  ","ISBN":8667106507936.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611620591\/2018611620591b.jpg","書籍簡介":"\r\n\r\n\r\n和風的記憶。設計的源頭\r\n\r\n\r\n\t歡迎來到文樣的神奇世界！\r\n\t「松竹梅」「鶴龜」「清海波」「唐草」……\r\n\t經常在和服、陶器上看到的各種傳統文樣，\r\n\t都各自蘊藏不同的含意與心願。\r\n\t挖掘悠久歷史長河所孕育出的文樣之謎，\r\n\t藉由文樣的開運力量，幫助我們提升運氣！\r\n\r\n\t能實現您的心願的是哪一個文樣？\r\n\r\n\t人類會在服裝、藝術品、建築物等物體的表面描繪圖樣，這種圖樣在日本，稱為「文樣」。日本人是從哪個時代，開始繪製文樣的呢？彌生時代（西元前五世紀－西元三世紀中頃）的古青銅器「銅鐸」上，已能見到文樣。如此看來，人類或許自遠古時代起，就在創造歷史的同時，也一邊創造著文樣。各式各樣流傳至今的文樣，隨著時間慢慢地改變其形貌，同時也傳承著那些時代的人們寄託在文樣上的祈求與心願。\r\n\t    \r\n\t回溯至較早的時代，日本曾是一個處處都在養蠶、紡紗、利用織機織布的國家。然而，那樣的歷史已逐漸式微。不只走在街上的人們，個個穿著西洋傳來的服裝，坊間還掀起了「Simple is the best（簡單最好）」的風潮，人們開始失去個人特色，也令人不禁感到文樣在從這世上逐漸消失。\r\n\t    \r\n\t正因處於這樣的時代，而更希望讓大眾了解日本文樣的意義，感受自古流傳的日本傳統中，所蘊含的意趣之深厚──我們將此心願寄託於本書中。比方說，只要端詳著和服上的文樣、博物館的收藏品與骨董上的文樣時，就能產生一種猶如聽到亙古之聲的感覺，彷彿聽到那個時代的人們，向我們傳達他們的心聲。而我們也衷心期盼，能向更多人傳達文樣之美與文樣之樂，讓這個傳統淵遠流長地繼承下去。\r\n\r\n\t歷史悠久 形式多元的日本傳統服裝 總是讓人霧裡看花？\r\n\t一本完整圖解古代、中世、近世、現代日本裝束\r\n\t針對剪裁、構造與功用徹底解析+漫談服飾背後的趣味知識\r\n\r\n\t★「多層次穿搭」不是現代流行趨勢 早在日本平安時代就已經出現？\r\n\t★大河劇常見的肩衣袴裝不是為了虛張聲勢 而是受到將軍足利義晴的影響！\r\n\t★十二單衣厚重又悶熱 是為了避免久待在木地板房間內的女性受涼？\r\n\t★江戶時代滅火人員穿著的羽織 居然正反兩面都能穿！\r\n\r\n\t近年來日本的市場上出現了不少輕小說與動漫的虛構作品，觀賞這些作品時，會吸引人們目光的其中一個因素就是登場人物的服裝。\r\n\t \r\n\t無論是華麗平安時代的人們身上所穿著的服裝，以及在戰亂時代有出眾表現的武士身上的裝扮。在江戶時代太平之世而大放異彩的庶民服裝，以及明治時代開始的和洋折衷服裝等。或許對日本文化感興趣的讀者，對此有些概念但卻不是那麼深入地瞭解，其實日本這個國家的服裝數量種類相當多。應該有許多人是想要去深入剖析研究，卻因為許多不熟悉的專業用語而感到困惑。\r\n\t \r\n\t本書是專門為那些有「本身有興趣但卻無法直接翻閱專門書籍」的讀者，以奠定日本服裝概念基礎為出發點而出版的書籍。這樣的概念相當重要，因為遇到專門書籍內容中無法順利閱讀的艱澀用語時，經常會出現腦中浮現「這是那個嗎？」的有些概念的想法，或是「到底在說什麼？」，根本就毫無頭緒的情形，在理解上出現極大差異。\r\n\t \r\n\t透過本書豐富的內容以及清晰的圖解，您將能輕鬆了解日本服裝的歷史及演變，對飛鳥、奈良時代的朝服、鎌倉、室町、安土桃山時代的庶民服裝乃至於江戶時代的武家服裝制度有進一步的認識。\r\n\r\n"}
{"書名":"圖解日本裝束","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380110520?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"池上良太","出版社":"遠足文化  ","ISBN":9789869532273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380110520\/2015380110520b.jpg","書籍簡介":"\r\n\r\n\r\n歷史悠久形式多元的日本傳統服裝總是讓人霧裡看花？\r\n一本完整圖解古代、中世、近世、現代日本裝束\r\n針對剪裁、構造與功用徹底解析+漫談服飾背後的趣味知識\r\n\r\n\r\n ★「多層次穿搭」不是現代流行趨勢早在日本平安時代就已經出現？\r\n ★大河劇常見的肩衣袴裝不是為了虛張聲勢而是受到將軍足利義晴的影響！\r\n ★十二單衣厚重又悶熱是為了避免久待在木地板房間內的女性受涼？\r\n ★江戶時代滅火人員穿著的羽織居然正反兩面都能穿！\r\n\r\n 近年來日本的市場上出現了不少輕小說與動漫的虛構作品，觀賞這些作品時，會吸引人們目光的其中一個因素就是登場人物的服裝。\r\n\r\n 無論是華麗平安時代的人們身上所穿著的服裝，以及在戰亂時代有出眾表現的武士身上的裝扮。在江戶時代太平之世而大放異彩的庶民服裝，以及明治時代開始的和洋折衷服裝等。或許對日本文化感興趣的讀者，對此有些概念但卻不是那麼深入地瞭解，其實日本這個國家的服裝數量種類相當多。應該有許多人是想要去深入剖析研究，卻因為許多不熟悉的專業用語而感到困惑。\r\n\r\n 本書是專門為那些有「本身有興趣但卻無法直接翻閱專門書籍」的讀者，以奠定日本服裝概念基礎為出發點而出版的書籍。這樣的概念相當重要，因為遇到專門書籍內容中無法順利閱讀的艱澀用語時，經常會出現腦中浮現「這是那個嗎？」的有些概念的想法，或是「到底在說什麼？」，根本就毫無頭緒的情形，在理解上出現極大差異。\r\n\r\n 透過本書豐富的內容以及清晰的圖解，您將能輕鬆了解日本服裝的歷史及演變，對飛鳥、奈良時代的朝服、鎌倉、室町、安土桃山時代的庶民服裝乃至於江戶時代的武家服裝制度有進一步的認識。\r\n\r\n"}
{"書名":"日本的心與魂：幽冥日本、內觀日本 （雙書套組）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310167833?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小泉八雲","出版社":"八旗文化  ","ISBN":8667106506304.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310167833\/2017310167833b.jpg","書籍簡介":"\r\n\r\n\r\n跟著最懂大和魂的西方人，體驗日本的冷冽與溫暖\r\n\r\n\r\nI.《幽冥日本》\r\n 細膩呈現日本文化中的幽靈、玄祕和獨特的陰翳哲思。\r\n 十四篇短文──\r\n 呈現一個西方人對日本傳統、故事、文化及信仰的獨特觀察。\r\n\r\n 「我許多的旅行經驗都與記憶中的那抹香氣有關：通往詭異上古神社的暗謐大道，通往雲端破廟、長著青苔的層層古梯，夜祭的愉悅喧鬧，出殯隊伍的燈籠微光，遠方荒涼海岸漁家中的低聲祝禱，以及只見一縷青煙升起的荒蕪小墓……」\r\n\r\n 呈現日本的民情風俗、鬼神傳說乃至玄祕信仰，當中蘊涵對大和民族的文化及其性格的細膩觀察，同時照見東西雙方思想差異的感性對比。\r\n 十九世紀末的日本甫結束明治維新，全面西化發展，民俗傳統漸漸稀釋淡薄。但這個島國人民幽微曲折的心識，和文化中質樸深幽的陰翳之美，卻意外地鮮活封存在小泉八雲的篇篇文章當中，值得細思品味。\r\n\r\nII.《內觀日本—日本精神的真實與脈動》\r\n 穿越外在、深入日式精神境地，述說著交織時空的物語。\r\n 十五篇隨筆──\r\n 在歷史與現代、東方與西方的交界上，呈現對日本心性最精闢的觀點。\r\n\r\n 「在春櫻滿開時，在知了來去間，在秋葉簇紅處，在雪地幽美裡，在雲海蜃影中，日本人看見古老寓言裡的永恆意義。甚至在他們的災禍中，火災、洪水、地震、疾病，他們依舊領悟到永恆的寂滅之理。」\r\n\r\n 獨特的觀察，寫出即將產生劇烈火花的兩個平行宇宙──從基督教到日本武士道，從工業巨塔到日式樓房。小泉八雲看見日本最固執、卻也最深層的那一面。\r\n\r\n 《心》集結的十五篇隨筆，描述的不僅是發人省思的故事、洞察，更有構築日本民族心性的元素。他以最細膩深刻的方式，探究日式精神；所引出優雅動人之篇章，皆值得細思品味。\r\n\r\n"}
{"書名":"日本大疑問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310165129?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"馮貽璽","出版社":"自我文創  ","ISBN":9789869417105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310165129\/2017310165129b.jpg","書籍簡介":"\r\n\r\n\r\n181則台灣人對日本常有的誤解和疑問，60位日本線專業導遊私房講稿精華大公開！\r\n\r\n\r\n其實你跟日本沒有那麼熟！\r\n 櫻花是日本的國花？……… ╳\r\n 烏鴉是日本的吉祥鳥？……… ╳\r\n 吃拉麵發出漱漱的聲音才是有禮貌？……… ╳\r\n 和服裡面不用穿內褲？……… ╳\r\n 生魚片一般是沾芥末吃？……… ╳\r\n 買菜要去市場買？……… ╳\r\n 沒有日本人知道天皇的姓名？……… ○\r\n 日本黑道是合法組織？……… ○\r\n 日本人不知道自己家在哪條路上？……… ○\r\n 壽司店一般只供應熱茶？……… ○\r\n 腳踏車一般也會被拖吊？……… ○\r\n 日本全國都看得到富士山？……… ○\r\n\r\n181則台灣人對日本常有的誤解和疑問\r\n沒看過本書，別說你很了解日本！\r\n\r\n 由日本線導遊組成的《和瘋樂遊讀書會》，展開了一個導遊界前所未有的「日本豆知識」集體研修計畫，橫跨十多間旅行社的日本線專業導遊，以長達近兩年的時間，每日由一位輪值訂定主題，針對日本的各個面向，展開線上討論與分享。之後又加入了《長榮汎遊讀書會》、《富裕人生讀書會》，前後多達60位導遊參與交流。精選181則主題，再考據相關資料典籍加上個人經驗重新撰寫而成。\r\n\r\n"}
{"書名":"拉麵的驚奇之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380106745?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"顧若鵬","出版社":"允晨文化  ","ISBN":9789865794804.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380106745\/2015380106745b.jpg","書籍簡介":"\r\n\r\n\r\n拉麵是如此深入我們的生活\r\n已是飲食生活最重要的一部分\r\n拉麵店的龍頭爭霸‧更讓街頭處處硝煙\r\n你所不知道的拉麵故事\r\n獻給所有喜愛拉麵的讀者朋友\r\n\r\n\r\n榮獲索菲‧科獎\r\nSophie Coe Prize 2013\r\n年度飲食歷史著作獎\r\n一本關於生活‧飲食的‧歷史的‧政治的精彩傑作\r\n\r\n 拉麵是日本知名的湯麵，也是通往飲食天堂的一條道路。拉麵具體而微地展現日本歷史與日本跟中國的歷史關係。拉麵漫長的演進過程，讓我們發現日本飲食的新歷史，它記錄食物與政治如何共同成為中日關係發展中重要的因素。拉麵是東亞這兩個強國雙邊關係的一個象徵：它原本是中國食物，在將近1,000年之後卻成為日本現代料理的標誌。本書介紹這段歷史，從古代東亞有關食物的神話，到食品技術在中世紀傳到日本，到今天出現的拉麵「流行文化」。如果有人把湯麵視為個人飲食生活重要的一部分，那麼本書就是為他們而寫。\r\n\r\n"}
{"書名":"一日江戶人：「讀日本、看江戶」之第一書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310160889?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"杉浦日向子","出版社":"漫遊者    ","ISBN":9789869370981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310160889\/2017310160889b.jpg","書籍簡介":"\r\n\r\n\r\n錢不過夜、風雅狂熱、奇裝異服、道樂上等、愛說俏皮話……\r\n誕生自盛世江戶，如百花齊放的庶民文化，連梵谷、莫內也深深著迷\r\n\r\n\r\n日本文藝漫畫大師、江戶風俗學權威杉浦日向子代表作\r\n旅日文化評論家李長聲專文推薦\r\n\r\n\r\n 嘿～各位老爺太太請聽我說，少爺小姐也別暗送秋波，\r\n 說起那江戶可不止，武士、大奧跟那花街柳巷，\r\n 江戶錢，淹腳目，街上小老闆一抓就是一大把，\r\n 風雅品味那是必須要講究，茶道花道自不用提，\r\n 手上那純銀煙管哪個角度抽起來比較帥，都得找老師上課指導。\r\n 每天至少澡堂報到兩次，打扮得清清爽爽才能找女孩約會去，\r\n 有錢公子身上穿的、腳上踩的都尊貴不凡，高富帥總是暢行無阻；\r\n 口袋不深那也不要緊，笑容爽朗、三味線學好，女孩也會為才華暈倒。\r\n\r\n 人說那大奧金碧奢華，將軍老婆上個廁所都把屁股留給專人擦，\r\n 但將軍不論多晚睡，隔天都得六點整整起床。\r\n 我說做將軍還不如當個閒閒的江戶人。\r\n 興趣千奇百怪也不奇怪，打個哈欠都能寫個指南，養隻跳蚤也能開個評賞會，\r\n 打造小東西是那出了名的專精，巴掌大的五斗櫃可價值不菲。\r\n 口袋空了就賣藝去，拿紙做幾件衣裳上街cosply，\r\n 窮困潦倒的葛飾北齋也曾背著紙糊的大辣椒上街吆喝，\r\n 每到夏日那一定要放個暑假，沒錢先把過冬用的被褥拿去當。\r\n 早中晚，酒不斷，飯前後，再來一碗，\r\n 美食三寶白米、豆腐、蘿蔔，平淡無味也能品出新滋味。\r\n\r\n 各位看倌呀您別惱，這江戶種種實在太奇妙，\r\n 小的可不是空口說白話，您看那專家老師都在點頭微笑，\r\n 喜歡的就留下幾個買酒錢，下次再來聽小的一一說道。\r\n\r\n激讚！！本書包含獨一無二的：\r\n\r\n\r\n (1)大江戶打工性向測驗。無論是家道中落的少爺、漢草滿點的小鮮肉、文質彬彬的弱氣書生，都能找到屬於你的未來。\r\n (2)大奧七大不可思議。傳說將軍夫人的專用廁所是一生一個，非常非常深，可以用一輩子…..任何不想被看到的東西都可以丟進裡面去。\r\n (3)江戶法術大揭密。不管是想傳達相思之情，或喚回心上人（女孩們，噘起嘴唇學老鼠叫吧），還是尿急流鼻血，都可以用法術解決。\r\n\r\n 杉浦日向子是知名的江戶民俗研究家，長年的深入考察，讓她被譽為「從江戶來的人」。本書是她以最擅長的漫畫手法，搭配俏皮詼諧的文字，深入淺出圖解江戶人趣味橫生的衣、食、住、生活和愛好，生動詳實的細節讓讀者彷彿坐上時光機，見識到江戶的文化風情，也為奇聞軼事拍案叫絕。\r\n\r\n 本書自一九八八年問世以來，由小學館、新潮社等日本知名出版社推出過多個版本，至今累計廿八刷，狂銷一百萬冊，長據日本亞馬遜網站暢銷榜，不僅是杉浦日向子個人的登峰之作，更可謂「讀日本、看江戶」之第一書。\r\n\r\n"}
{"書名":"表裏日本：民俗學者的日本文化掃描","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019310010263?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡亦竹","出版社":"遠足文化  ","ISBN":9789869366328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20193\/2019310010263\/2019310010263b.jpg","書籍簡介":"\r\n\r\n\r\n你是否老是翻開「繩文與彌生」就決定放棄日本史？\r\n就算死背強記(還沒說到秀吉就忘了崇神天皇哪一位！)各個人名地名xx名也無法體會日本之所以迷人的文化精髓？\r\n\r\n 大學生眼中的歌廳秀老師蔡亦竹蔡桑告訴你，日本文化不是這樣讀不能這樣讀！\r\n 一支筆(或鍵盤)在他手中便成了雅俗能賞老嫗可解的歡唱麥克風\r\n 且看他如何出古入今 上寫天皇下述賊軍、左打日本士族右攻台灣權貴\r\n 將真實的日本又笑又罵又鬧又演給你聽  還不時深情回望台灣以史喻事借日勸台\r\n 要你捧腹絕倒之餘驚覺日本的真滋味已經悄悄化為你的文化DNA\r\n\r\n但是放心笑完之後絕對不會揮一揮衣袖只留下一片雲彩\r\n你會在蔡桑立體鮮明的人物刻劃與事件剖析中明白：\r\n ‧「平民取代天皇！」──糾結日本史七百年的咒怨，不只出自八點檔劇情般的天皇家悲劇，還凝煉了深沉的宗教信仰觀\r\n ‧聖徳太子惹怒隋煬帝以後，一定有做了哪些事才讓這個國家得以從「倭」變成「日本」\r\n ‧旅人必訪的京都金閣寺，原來是棟承載野心、慾望、父子情結與愛恨情仇的偉大見證！\r\n ‧英雄不怕出身低？！可偏偏在古代日本出身低等於在台灣沒黨證(?)，足見跨越血統階級高牆的豐臣秀吉展現多強大的意志與歷史意義\r\n ‧壽司、天婦羅、拉麵蕎麥麵，傳習於味覺間的不是別的，而是百年不摧的文化意識與職人精神\r\n\r\n 對台灣人而言，日本如此親近，卻又像戴著面紗永遠看不清楚她的面容。就連日本偉大的國民作家司馬遼太郎，一生完成了無數的歷史小說巨著，卻也在人生的後期致力於散文寫作，想要探求出日本這個國家、這個民族的樣貌。\r\n\r\n 既然日本是台灣關係密切、甚至具有特殊感情的鄰國，那麼我們台灣人就不能永遠只是倚靠日本人所寫的日本論、甚至是中國觀點的日本論，而該也有從我們角度出發的日本觀察和感想才對。\r\n\r\n 本書力圖以貼近年輕學生族群的語言，活靈活現述寫日本的歷史文化，內容縱橫古今，題材橫跨宗教、英雄到飲食。期望透過此書讓大眾讀者對日本建立更真實的文化認知，在對日本懷抱崇仰孺慕之情時，能夠更深入、更正確地了解日本之所以迷人的原因。\r\n\r\n歡迎每位愛好日本的朋友不要只是在金閣寺打卡完就算日本文化走一遭了\r\n讓我們一同認識這個最熟悉的陌生國度，探求日本的原型\r\n\r\n"}
{"書名":"菊與刀：日本的文化模式(典藏精裝版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350021184?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"遠足文化  ","ISBN":9789869366304.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350021184\/2015350021184b.jpg","書籍簡介":"\r\n\r\n\r\n問世超過六十年的日本研究經典\r\n二戰後美日國際關係史中的關鍵文獻\r\n2014最新導讀版\r\n從心理、歷史、人類學、多元文化及日本研究等領域\r\n帶你重讀影響全球超過60年的社會學經典\r\n\r\n\r\n 日本是個極其矛盾的民族，柔美的花與剛烈的刀可以同時被人尊為至美而剛柔相濟。……美國著名社會學家潘乃德所著的《菊與刀》，在對日本文化深感好奇的西方人中影響力最為深厚。她著力闡述日本傳統文化之二元性，她也領悟到了這種矛盾性。—三島由紀夫\r\n\r\n 不只是日本人論的名著，更是日美比較文化論的經典。──東海大學日本區域研究中心主任陳永峰\r\n\r\n 而沿著（日本文化二元性）這一指標引路，我們可以理解日本在21世紀國際政治與國際體系中的位置，如何與其文化模式扣合。──嘉義大學通識教育中心副教授黃子庭\r\n\r\n 美國學者露絲‧潘乃德於第二次世界大戰接近尾聲時受美國政府委託，為解決盟軍是否應該佔領日本以及美國應該如何管理日本的問題，運用文化人類學的方法，對日本民族進行系統性的分析。\r\n\r\n 作者透過當時日本發佈的宣傳電影、集中營中的日裔美國人和戰俘的訪談紀錄以及日本人的文學作品中收集資料，重新建構出日本文化以及對日本戰後重建的期許。其細膩的描述擺脫了學術上的論戰，也因此掀起了讀者們的好奇心與之後美國的日本研究風潮，改變戰前對日本一無所知的情形。\r\n\r\n 日本人的矛盾性格，就如同美麗的菊花與銳利的刀，如此極端，又如此神奇。\r\n\r\n 本書用「菊花」與「刀」來揭示日本人的矛盾性格。「菊花」是日本皇室家徽，「刀」是武士道文化象徵，也象徵日本人的本質，以及日本文化的雙重性（如愛美而黷武、尚禮而好鬥、喜新而頑固、服從而不馴、自大又有禮等）。由此入手，進而分析日本社會的等級制及有關習俗，並指出日本幼兒教養和成人教養的不連續性是形成雙重性格的重要因素。\r\n\r\n 除此之外，對於天皇、倫理、情義（與恩惠不同）、社區、宗教、習俗等文化現象，也有精闢的觀察及看法。文本從日本人生活方式和典型事件開始，在生動的敘述中進行有力論析，語言富有智慧和幽默感。讀之既啟人深思，又引人入勝，可直接、準確地把握日本人的「根性」，是了解日本民族的經典讀本。\r\n\r\n★附錄我在曖昧的日本（大江健三郎）\r\n\r\n"}
{"書名":"切腹的日本史：剖開靈魂與情感的寄託所在  200位追求武士最高榮譽的殉道者列傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960003176?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"大野敏明","出版社":"遠足文化  ","ISBN":9789869351256.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960003176\/2011960003176b.jpg","書籍簡介":"\r\n\r\n\r\n是維護名譽，還是愚昧的自殺行為？\r\n究竟是什麼樣的思維邏輯讓日本人藉由切腹實踐忠義\r\n從松平信康、豐臣秀次到三島由紀夫\r\n本書將為您盡數還原日本史上知名的切腹者傳奇\r\n\r\n\r\n只有在日本人身上才看得到的切腹行為\r\n\r\n 自殺的方式有許多種，一直到現代為止，許多日本人都選擇了切腹的方式。用切腹來結束生命是只有在日本人身上才看得到的行為。之後雖然也有朝鮮人、韓國人選擇切腹自殺，但都屬於例外。自古以來，有數不清的日本人切腹。\r\n\r\n 那麼，為什麼要切腹呢？在歐美，騎士或是相同身分的人在中世紀為止都是服毒自殺，或是用劍刺穿喉嚨自殺。近世紀以來，幾乎都是舉槍自盡。在中國有用青龍刀砍下自己頭顱的做法。握著青龍刀的兩端坐正，將青龍刀抵住自己的脖子後面，藉由青龍刀的重量砍下自己的頭顱。朝鮮、韓國採取的多半是用劍刺向自己的喉嚨或是胸部。會看到少數用劍刺向腹部的例子，但不像日本是橫切，露出腹部示人，因此與日本的切腹不同。自殺的方式其他還包括服毒、上吊、跳樓、投水等，但武士不會選擇這些方式。\r\n\r\n 在日本，武士或其他身分相同的人自殺時多半選擇切腹。腹肌一邊用力，一邊切開腹肌，那種痛楚非比尋常，需要強大的意志力。然而，刻意選擇這種方式的背後，隱藏著強烈的驕傲。\r\n\r\n 日本人愛的花是櫻花。盛開的櫻花固然美麗，日本人對於高雅散落的櫻花更加懷有憐愛之心。中國人喜歡的是牡丹。盛開的大朵牡丹吸引眾人的目光。然而，中國人並不憐愛凋零的牡丹。韓國人喜歡的是木槿，也是韓國的國花。木槿又寫作「無窮花」，會不斷開花。就算一朵凋謝了，其他的花苞也會繼續開花，花期長達數月。無窮無盡地綻放美麗的花朵。也許是象徵了朝鮮和韓國歷經中國多次侵略也不曾滅亡。韓國人對於凋謝的木槿，也沒有特別的念想。無論是中國人、韓國人，或是歐美人，對於凋謝的花朵都沒有憐愛之心，也無法理解。\r\n\r\n 然而，日本人卻被瞬間綻放但卻又很快凋零散落的櫻花所吸引。這當中也許隱藏了傾向用優雅散落的方式切腹的民族性。\r\n\r\n什麼是不得已的理由？\r\n\r\n 切腹的可能原因有以下幾種。\r\n\r\n 首先是作為刑罰手段的切腹。武士犯罪，或是發生了不名譽的事情，為了贖罪而切腹。然而，武士之外的庶民原則上不被允許切腹。這是因為庶民被認為是沒有資格贖罪。庶民的刑罰會是斬首、磔刑，有時候甚至會被判處火刑。\r\n\r\n 相對於庶民，武士被認為有資格自己處理自己的性命，因此被允許可以切腹。這種情況下的切腹屬於刑罰，但仍然是一種榮譽。就算是武士，也有可能不被允許切腹，但這是一件極為不名譽的事。然而，作為刑罰切腹的實例其實並不多。在江戶時代的２６０年間，被江戶幕府判處切腹的武士其實不到30人。然而，這是幕府的官方紀錄，非官方的數字想必不只如此。\r\n\r\n 作為刑罰的切腹刑於明治６年（１８７３），由太政官宣布廢除。\r\n\r\n 第二種切腹的理由是為了責任。雖然沒有犯罪，但發生了某件醜聞，就算沒有直接參與，但為了負責而切腹。\r\n\r\n 無論是刑罰或是責任，藉由伴隨劇痛的切腹行為贖罪，認為如此才算負責，也才能恢復自己個人的名譽。\r\n\r\n 第三種切腹的理由是為了證明自己的清白。如果被懷疑，影響到了自身的名譽，為了證明清白，會以切腹的方式明志。雖然切腹並不足以成為合理的解釋，但藉由切腹讓人看到血紅的鮮血，宣示自己沒有任何可疑的地方。古人言：「鳥之將死，其鳴也哀，人之將死，其言也善」。許多時候，的確因為切腹而証明了自身的清白。如果因為證據確鑿而無法證明自身的清白，但切腹也會被解釋是為了負責，無論如何都可以恢復名譽。\r\n\r\n 第四種切腹的理由是為了抗議。也就是所謂的的死諫。當無論怎麼諫言主公都聽不進去，這時候藉由選擇自殺，為的是讓主公理解自己有多麼地認真、自己的主張有多麼地正確。正如同字面上的意義，證明自己是做好死的心理準備諫言。這也同樣是藉由讓人看到自己的鮮血來強調自己主張的正確性。死諫的對象並不僅限於主公，也包括上司、組織、社會，在日本又稱為腹諫。\r\n\r\n 再度強調，切腹是切開自己的腹部，必須要有強大的心理準備和忍耐劇痛的意志\r\n\r\n 力。藉由完成這個行為才能夠贖罪、證明清白，或是強調自己意志的堅定。藉由切腹來表達自己的主張，古往今來，放眼東西，也只有日本才有這樣的行為。\r\n\r\n 除了上述的理由之外，還有人是殉死（又稱「追腹」。追隨切腹）。追隨主公而死的這種想法，也只有在日本才會看到。江戶幕府於寬文３年（１６６３）頒布了殉死禁止令，但殉死並沒有因此而完全消失。也有人追隨殉死者的腳步殉死，這被稱為「再追腹」。\r\n\r\n 想必還有一些人為了其他的理由而切腹，但都屬於少數的例子。\r\n\r\n為了武家的存續而確立的武士道\r\n\r\n 戰國時代為止的武士，可以根據自身的狀況更換效忠的主公，就算成為俘虜，或是發生什麼不名譽的事，只要在下一場戰爭中立下功勞，就可以重振雄風。然而，到了江戶時代，世世代代就接受同一個主公的俸祿，保護主公被認為是家臣的義務。另外，維護武士的名譽被認為是比什麼都重要的事。不名譽代表無法維持家道，也代表了家人將會流落街頭。如果切腹可以恢復名譽，使得家道可以延續，那麼武士就會果斷地選擇切腹。就算家道無法延續，為了恢復自己的名譽，切腹被認為才是真正的武士道。在戰國時代，生存是使命，而到的了江戶時代，維護自己的名譽才是使命。現在我們所認知的武士道，是在江戶時代確立。\r\n\r\n 例如，武士間發生衝突而斬殺了對方，那麼自己也得切腹，不會有殺了對方自己卻存活下來的想法。因此，與人發生衝突的時候，都要做好死的心理準備。\r\n\r\n 另外，武士如果與商人發生爭執，就算是因正當防衛而殺了對方，也必須切腹。正當防衛雖然表面人獲得認可，但並須送交町奉行所接受調查，如此以來武士所屬的藩名就會曝光，帶給藩很大的困擾。這被認為是不名譽的事情，所以必須切腹。\r\n\r\n 切腹另一個最大的特徵就是有一位介錯人。\r\n\r\n 自殺通常都是一個人獨自進行，但切腹大多數需要有一位幫助者。不僅僅是幫助，同時也是送行。雖然是自殺，但也是一種儀式，與自己一個人服毒自殺，或是關起門來舉槍自盡不同。江戶時代正式的切腹會有許多人圍觀，儀容整齊端坐在旁，切腹人上場，介錯人上場，在寂靜當中，每一個人保持禮儀，在嚴肅的氛圍當中進行。在許多人圍觀之下，做為一種儀式的自殺，也是世界其他各國所看不到的。\r\n\r\n 然而，戰國時代後期介錯才逐漸成為常態。在此之前，切腹後拉出內臟，直到嚥下最後一口氣為止，或是切腹後入水，又或是切腹後再用刀刺向自己的脖子和胸部等，多半都是獨自完成切腹。自從有了介錯人之後，開腸破肚式的切腹就變得比較少見。\r\n\r\n 雖然沒有正確的統計數字，但據說日本自盜賊袴垂之後，切腹的人超過萬人。當中也包括女性。接下來各位將在本書中看到近２００人的切腹故事，希望從這些人的死亡當中，找出日本人的真實樣貌。\r\n\r\n"}
{"書名":"餐桌上的日本史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380101665?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宮崎正勝","出版社":"遠足文化  ","ISBN":9789869300087.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380101665\/2015380101665b.jpg","書籍簡介":"\r\n\r\n\r\n餐桌上趣讀日本歷史！\r\n透過壽司、蕎麥麵、味噌湯和壽喜燒…\r\n重新認識傲視亞洲的全球第三大經濟體\r\n\r\n\r\n 屬於古代時尚食品的丸子、大佛與蠶豆之間竟有出人意外的關係？從豆腐料理大變身而成的關東煮、原是伊斯蘭點心的五目油豆腐包、被視為下等魚而遭人嫌棄的鮪魚、白菜與日清戰爭等，本書揭開食材與料理不為人知的一面。本書作者再一次以世界的歷史變動為主軸，說明日本的飲食文化是如何經過重組與演變。書中充滿各種小知識，淺顯易懂。是一本可以輕鬆了解日本歷史與文化的書。\r\n\r\n"}
{"書名":"孤獨死：一位中國知日份子眼中的日本社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350020842?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳希我","出版社":"遠足文化  ","ISBN":9789869277570.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350020842\/2015350020842b.jpg","書籍簡介":"\r\n\r\n\r\n中國人「輕」日本，又「重」日本，「恨」日本，「羨」日本。\r\n\r\n\t \r\n\t在中國人眼中，日本文化是中國傳入的變種，但又倚賴日本的科技、商業等；他們受過日本的壓迫，其五千年的傲氣也瞧不起庇蔭在中國文化的日本，但某種層面上，又在骨子裡抱著羨慕的情緒，如此複雜的愛恨交織，造成難以言喻的情結。\r\n\t \r\n泡泡襪、和服、秋刀魚、忠犬八公、茶道、A片、皇室、河豚……\r\n一個中國留學生看日本文化\r\n\t \r\n\t作者在日本求學的過程中，觀察日本人的各種特殊文化，並與自身的中國背景做一比較，創造出獨特的「真我」日本觀點。他筆下的日本充滿奧妙，也用一種有機的眼光來看待「活」的日本，體察其變動的生活型態。在他的眼裡，公共澡堂裡的袒裎相見是新奇的體驗；泡泡襪帶有一種曖昧挑逗的性暗示；日本人的勞動精神更是令人佩服。\r\n\t \r\n中國 V.S. 日本的文化衝擊\r\n\t．中國人對於在大澡堂與別人袒裎相見十分害羞，但對日本人而言則是見怪不怪。\r\n\t．中國認為紅色是吉祥的象徵，但對日本人而言則有不好的意思，如赤點（不及格）、赤字。\r\n\t．中國人罵狗兒子、狗腿、狗屁，日本人卻認為狗是忠心的象徵。\r\n\t．中國人聚餐喜歡大場面，去大酒家，日本人則喜歡找小酒館，或自己獨飲。\r\n\t．中國人要明確的答案，日本人則奉行「不理論主義」。\r\n\r\n"}
{"書名":"Japanology 日本學：妖怪YOKAI","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310134736?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"小松和彥","出版社":"台灣角川  ","ISBN":9789863667384.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310134736\/2017310134736b.jpg","書籍簡介":"\r\n\r\n\r\n★全新系列！【Japanology 日本學】以文化、歷史等不同角度，深入研究日本文化之獨特魅力，帶你進入日本文化的見、知、學──\r\n\r\n  \r\n\r\n 陸續推出：\r\n\r\n 妖　怪　映照出人心的無形之物\r\n\r\n 和菓子　凝縮日本四季更迭之美\r\n\r\n 千代紙　源於江戶的玩心與感性\r\n\r\n  \r\n\r\n ★美學大師　蔣勳、文史工作者　謝哲青、日本文化達人　茂呂美耶（暫定）深度推薦！\r\n\r\n ★全彩經典圖錄、深入淺出解說、徹底感受日本文化獨有魅力，一書一主題，可選擇有興趣的主題閱覽，是每位遊客訪日前必備的文化圖文書！！\r\n\r\n  \r\n\r\n【Japanology 日本學】\r\n\r\n  \r\n\r\n 日本文化　見、知、學──\r\n\r\n 見─全彩經典圖錄　知─深入淺出解說　學─徹底感受日本文化獨有魅力\r\n\r\n  \r\n\r\n 讓你宛如坐擁行動日本文化博物館，\r\n\r\n 體驗躍然紙上的和風滋味──\r\n\r\n  \r\n\r\n ＊　＊　＊　＊　＊　＊　＊\r\n\r\n  \r\n\r\n 想了解日本文化就要先了解妖怪？\r\n\r\n 觀察妖怪就能察覺日本人的內心？\r\n\r\n 你不可不知的妖怪常識全都在這裡！\r\n\r\n  \r\n\r\n 葛飾北齋、歌川國芳……\r\n\r\n 百幅以上名畫師經典之作，\r\n\r\n 呈現妖怪飲酒起舞、戰鬥敗逃的珍奇場景，──體驗躍然紙上的「妖怪博覽會」！\r\n\r\n  \r\n\r\n 妖怪文化的誕生，\r\n\r\n 是為了說明由不安與恐懼而生的神祕現象是存在著的。\r\n\r\n 自古以來，日本人就以天馬行空的想像力，\r\n\r\n 描繪出這些肉眼無法看見的無形之物。\r\n\r\n 種類各異的妖怪，透過畫師們展現的豐富魅力。\r\n\r\n 魑魅魍魎，時而滑稽古怪、時而可愛生動，\r\n\r\n 時而又令人心生畏懼……\r\n\r\n"}
{"書名":"來生要做日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310136020?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"健吾","出版社":"白卷      ","ISBN":9789881357380.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310136020\/2017310136020b.jpg","書籍簡介":"\r\n\r\n\r\n 健吾先生不是「草莓族」，\r\n 會到「駅弁」吃高級便當，\r\n 卻不會進行「惡魔交易」。\r\n\r\n  \r\n\r\n 他擅長使用「網路馬鹿發現器」，\r\n 找出「鬼妊婦」，\r\n 視「特定秘密保護法」如無物，\r\n 談論「釣魚台」。\r\n 他亦擁有「女子力」，\r\n 認識許多「家政婦」，\r\n 對「ＡＫＢ」、「宮崎駿」、「多啦Ａ夢」素有研究。\r\n\r\n  \r\n\r\n 看完健吾介紹日本「風俗文化」、「衣食住行」，\r\n 以及「影視潮流」、「政治經濟」之後，\r\n 你不會成為「進撃之巨人」，\r\n 但一定認同「來生要做日本人」……\r\n\r\n"}
{"書名":"京都 原來如此：千年古都的風俗、習慣、飲食文化解謎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920418435?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"博學堅持俱樂部","出版社":"遠足文化  ","ISBN":9789869189620.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920418435\/2019920418435b.jpg","書籍簡介":"\r\n\r\n\r\n為何京都的店家嚴拒生客？\r\n\r\n「來碗茶泡飯如何？」究竟是真心或者假意？\r\n\r\n沒參觀過「鰻魚的寢鋪」，不算造訪過京都？\r\n\r\n原來京都是著名的竹筍產地？\r\n\r\n甜甜蜜蜜跑去嵐山約會的情侶會有什麼下場？\r\n\r\n靠這一本，您也可以變成京都通了！\r\n\r\n\t \r\n\r\n\t以一千兩百年歷史自豪的京都。被古都之美吸引而來的觀光客每年多達四千五百萬人。淵源深博的寺院神社、古蹟景點、傳統的祇園祭跟葵祭、迷人的舞妓穿梭來往的花街、京都風味的美食等等，京都的魅力無窮盡。\r\n\r\n\t \r\n\r\n\t輕聲軟語的京都話更充滿了難以言喻的風情。本書原文書名《京都之名どすえ》中的「どすえ」便是一種特有的京都話，一開始是江戶時代以女性客戶為主的和服商家用了這個字，接著島原跟祇園等接待男客營生的花街太夫、藝妓也愛用起這個字眼，並把它發展得更洗練通達，成就了這饒富意趣的京都話。\r\n\r\n\t \r\n\r\n\t不光是語言，古都特有的風俗、習慣、行事與生活方法等等都在這京都的土地上綿綿流傳了下來。有些特殊的作法跟習慣甚至還招惹來其他縣市的人誤解，但這些獨特的文化都是奠基在祖先流傳下來的智慧跟教誨的礎石上所形成的堅持與考量，是相當合理的作法。\r\n\r\n\t \r\n\r\n\t本書談論的不只是一個觀光都市京都，還要把這古都不為人知的真實而令人意外的一面揭露給讀者。市面上從來沒有這樣的博學書籍。讀完這本書，想必會讓您更愛京都。\r\n\r\n"}
{"書名":"坂本龍馬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830097429?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"雙葉社","出版社":"楓樹林    ","ISBN":9789865688271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830097429\/2017830097429b.jpg","書籍簡介":"\r\n\r\n\r\n90張全彩CG＋當地取材＋著色老照片\r\n 重現洗滌日本的男子—\r\n 坂本龍馬非凡史蹟！\r\n\r\n  \r\n\r\n沒有坂本龍馬，就不會有今天的日本！\r\n\r\n  \r\n\r\n 坂本龍馬是紮下日本近代化基礎的核心人物。他推動的薩長同盟與構思的船中八策，是日本搖身一變成為近代化國家的轉捩點，他出身於四國，老家經營當舖，雖是下級武士之子，卻有卓越的商業才能、靈活的思想與出色的談判能力，在薩摩、長州、以及外國商人之間斡旋，推動日本的改革。\r\n\r\n  \r\n\r\n 在短短33年的生涯當中，龍馬協助勝海舟建立神戶海軍操練所、成立龜山社中、參與四境戰爭、躲過寺田屋襲擊、推動薩長同盟、擬定大政奉還的草案船中八策，完成了許多撼動歷史的大事，日本在他的「洗滌」之下煥然一新！\r\n\r\n  \r\n\r\n 此外，本書也介紹了姊姊乙女、妻子阿龍、寺田屋老闆娘登勢等影響龍馬甚鉅的幕末奇女子，以及龍馬的愛用物品、信件等等，超真實重現坂本龍馬的生平及因緣之地。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n ◎以大量CG圖示重現坂本龍馬因緣之地，使讀者如臨其境！\r\n ◎博引大量珍藏史料，再現風雲年代非凡史蹟，解開史料之謎！\r\n ◎詳錄坂本龍馬生平年表，相關人物資料收錄，強化歷史縱向認識。\r\n\r\n"}
{"書名":"圖解菊與刀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350019303?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲.潘乃德","出版社":"華威      ","ISBN":9789865942861.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350019303\/2015350019303b.jpg","書籍簡介":"\r\n\r\n\r\n是什麼樣的歷史人文造就了如此剛柔並濟的日本\r\n\r\n\t \r\n\r\n本書是以露絲．潘乃德所著的《菊與刀》一書為基礎，加入圖文、表格解說編輯而成的，將帶領讀者更深一層地認識位居東亞重要地位的日本。\r\n\r\n\t \r\n\r\n\t「菊」與「刀」分別象徵日本皇室與武士道精神，代表日本人在面對理想與現實的兩種心態，也是兩種不同生活狀態的寫照。作者將這兩種事物放在一起，意在表明日本民族心靈深處的兩種迥異特質，正如作者所說：「菊花與刀，兩者構成了同一幅畫」，看似矛盾卻又和諧。\r\n\r\n\t \r\n\r\n\t第二次世界大戰後，當時美國人頗為疑惑的是：為什麼有時日本人給人的印象是講究禮儀，溫良謙和，有時卻又很野蠻；為什麼有的文獻中說日本人喜歡追求美好的事物，就像沉湎於菊花的栽培，而有的文獻中則說，日本人行為中充斥著暴力，崇尚刀劍和武士的榮譽。圍繞於此，作者分別從政治結構、社會階層劃分、消遣娛樂、人情世故，甚至是對兒童教育等日本社會的不同領域進行剖析，論理清晰，文筆流暢、優美。\r\n\r\n\t \r\n\r\n\t˙為何日本人如此尊崇皇室，對於皇室又給予極高的禮遇？\r\n\r\n\t˙為何看起來總是文質彬彬的日本人，卻有許多殺戮、情色等文化產物或重大新聞事件？\r\n\r\n\t˙日本漫畫中的主角都是愈挫愈勇，在真實世界裡的日本人也是如此嗎？\r\n\r\n\t˙為何對於日本人而言，精神是可以戰勝任何有形事物？\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t一本讀懂能經歷多次苦難卻能屹立不搖的日本人\r\n\r\n\t解密日本人儒雅尚禮又桀驁不馴、\r\n\r\n\t溫和善良又嚴厲凶惡的矛盾文化\r\n\r\n\t以精神戰勝物質、追求極致的大和民族\r\n\r\n\t \r\n\r\n\t˙深入解析\r\n\r\n\t從旁觀者的角度將日本的歷史、政治與皇室象徵和武士道精神做結合，綜和分析現代日本人「愛美又黷武、尚禮又好鬥、喜新又頑固、服從又不馴」的文化雙重性格。舉出從過去到現代，無論是宗教、教育、心裡、歷史等各方面，日本文化雙重性格對日常生活的影響。\r\n\r\n\t \r\n\r\n\t˙圖表解說\r\n\r\n\t將較難理解、說明繁雜的概念與發展脈絡，以照片、繪圖、表格和樹狀圖提綱挈領地呈現，讓讀者透過這些圖表解說，更輕鬆的了解日本的社會與人文。\r\n\r\n\t \r\n\r\n\t˙日本研究鼻祖\r\n\r\n\t美國人文學家在第二次世界大戰後對日本的深入研究，至今無人能及，自出版以來，已被翻譯成三十多種語言，全球熱銷超過三千萬冊。\r\n\r\n"}
{"書名":"漫步江戶風情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310120531?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"雙葉社","出版社":"楓樹林    ","ISBN":9789865688127.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310120531\/2017310120531b.jpg","書籍簡介":"\r\n\r\n\r\n原來江戶這麼「潮」！\r\n\r\n從武士宅邸到長屋，從馬場到料亭，重現江戶生活的萬般風情！\r\n\r\n\t \r\n\r\n你知道江戶有自來水、銀行、而且還回收水肥嗎？\r\n\r\n你知道江戶人也會買彩券嗎？\r\n\r\n你知道現在的銀座五丁目曾經是馬場嗎？\r\n\r\n讀完本書，一定會為江戶的多元與進步感到驚奇！\r\n\r\n\t \r\n\r\n\t江戶是東京的前身，和東京一樣，是個連外國人都為之風靡，多采多姿的城市。本書除了分別從自然美景、建築、文化、庶民生活、四季節慶、基礎設施等許多不同的面相介紹江戶的魅力，更收錄許多「小道消息」——在江戶時代，大名參覲將軍之時，就會僱用走路工；眾多女性老菸槍使政府不時得頒發禁令；寺廟神社為了募集建築維修的資金發布彩券⋯⋯\r\n\r\n\t \r\n\r\n\t本書不僅延續CG日本史這書系的特色，透過許多精美的CG圖呈現江戶時期的樣貌，更收集了許多當時拍攝的照片、圖片，重現江戶的天色與地景。透過這些資料，可看到江戶人的穿著打扮、吉原花街的實際樣貌、江戶人從事的活動。重視季節的江戶人，會隨著每月的風景變換籌辦不同活動，3月大潮來訪，女性便到海邊採貝；10月男性則借口賞楓到品川遊廓⋯⋯看完本書，如同進行了一趟江戶穿越之旅。\r\n\r\n\t \r\n\r\n\t本書的最後一章也提供私房景點及今昔對比，包含有小江戶之稱的川越、佐原以及許多博物館、資料館、美術館，讓有意前往日本旅遊的讀者更能實際感受江戶風情。\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t分別從自然美景、建築、文化、庶民生活、四季節慶、基礎設施等許多不同的面相介紹江戶的魅力，並以CG技術完整再現江戶的種種風貌，喜愛日本文化的你絕對不能錯過！\r\n\r\n"}
{"書名":"江戶時代的生活智慧 套書（江戶的餐桌+江戶時代 文化一本通）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014271099494?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"歷史之謎探討會","出版社":"遠足文化  ","ISBN":8667106504089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014271099494\/2014271099494b.jpg","書籍簡介":"\r\n\r\n\r\n一、江戶的餐桌\r\n\r\n\t \r\n\r\n\t江戶的平民都是賭上性命吃「河豚」！\r\n\r\n\t江戶時代的家常菜「排行榜」，第一名是哪道菜？\r\n\r\n\t平民買不起的「初鰹」，價格究竟多驚人？\r\n\r\n\t江戶人認為買得到京阪的食品是社會地位的象徵？！\r\n\r\n\t以前的「蕎麥麵」不是水煮而是炊蒸？！\r\n\r\n\t農民為何不能吃自己種的稻米？\r\n\r\n\t因為富士山噴發，造成蒟蒻的大流行！\r\n\r\n\t以前吃生魚片不是沾醬油而是沾醋？\r\n\r\n\t江戶平民超討厭「西瓜」？\r\n\r\n\t「用過的舊紙」是最棒的味噌湯配料？！\r\n\r\n\t107則妙問詳答\r\n\r\n\t帶你認識世界級美食的原點\r\n\r\n\t \r\n\r\n二.江戶時代 文化一本通\r\n\r\n\t \r\n\r\n\t江戶時代的庶民沒有姓氏?斷絕血緣關係竟是司空見慣？\r\n\r\n\t出遠門前必須清賒帳借款？成為人妻的儀式是將牙齒染黑？\r\n\r\n\t遊廓一夜風流後，付不出錢的下場？武士「有仇報仇」也有嚴密的規矩\r\n\r\n\t抓姦在床立即處死！攸關生死的婚外情\r\n\r\n\t囊括食衣住行育樂領域\r\n\r\n\t \r\n\r\n有關江戶生活的108個趣味提問\r\n\r\n\t \r\n\r\n\t江戶時代，人們在「太平盛世」之下，過著生氣蓬勃的日子。尤其幕府所在的江戶市區，聚集了各地而來的人，形成當時堪稱「世界第一」的大都市。\r\n\r\n\t \r\n\r\n\t人口急速增加，自然就需要「規矩」，江戶人逐漸形成各種「規範」及「習慣」，並且慎重地傳承下來。\r\n\r\n\t \r\n\r\n\t這些禮節並不是只有嚴肅的規矩，有些扮演了人際關係的潤滑作用；有些則是為了更享受人生的指標。生在江戶之世的人們，藉著嚴格遵守這些規範，實現心靈更豐盈的生活。\r\n\r\n\t \r\n\r\n\t從江戶的風範可以看到的「生活智慧」或「思維」，許多應當是值得我們參考的，期盼各位能夠透過本書，玩味匠心凝鍊的江戶文化。\r\n\r\n"}
{"書名":"菊與刀：風雅與殺伐之間，日本文化的雙重性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310117968?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"遠足文化  ","ISBN":9789865787622.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310117968\/2017310117968b.jpg","書籍簡介":"\r\n\r\n\r\n 2014最新導讀版\r\n 從心理、歷史、人類學、多元文化及日本研究等領域\r\n 帶你重讀影響全球超過60年的社會學經典\r\n\r\n 日本是個極其矛盾的民族，柔美的花與剛烈的刀可以同時被人尊為至美而剛柔相濟。……美國著名社會學家潘乃德所著的《菊與刀》，在對日本文化深感好奇的西方人中影響力最為深厚。她著力闡述日本傳統文化之二元性，她也領悟到了這種矛盾性。\r\n\r\n ——三島由紀夫\r\n\r\n 美國學者露絲‧潘乃德於第二次世界大戰接近尾聲時受美國政府委託，為解決盟軍是否應該佔領日本以及美國應該如何管理日本的問題，運用文化人類學的方法，對日本民族進行系統性的分析。\r\n\r\n 作者透過當時日本發佈的宣傳電影、集中營中的日裔美國人和戰俘的訪談紀錄以及日本人的文學作品中收集資料，重新建構出日本文化以及對日本戰後重建的期許。其細膩的描述擺脫了學術上的論戰，也因此掀起了讀者們的好奇心與之後美國的日本研究風潮，改變戰前對日本一無所知的情形。\r\n\r\n 日本人的矛盾性格，就如同美麗的菊花與銳利的刀，如此極端，又如此神奇。\r\n\r\n 本書用「菊花」與「刀」來揭示日本人的矛盾性格。「菊花」是日本皇室家徽，「刀」是武士道文化象徵，也象徵日本人的本質，以及日本文化的雙重性（如愛美而黷武、尚禮而好鬥、喜新而頑固、服從而不馴、自大又有禮等）。由此入手，進而分析日本社會的等級制及有關習俗，並指出日本幼兒教養和成人教養的不連續性是形成雙重性格的重要因素。\r\n\r\n 除此之外，對於天皇、倫理、情義（與恩惠不同）、社區、宗教、習俗等文化現象，也有精闢的觀察及看法。文本從日本人生活方式和典型事件開始，在生動的敘述中進行有力論析，語言富有智慧和幽默感。讀之既啟人深思，又引人入勝，可直接、準確地把握日本人的「根性」，是了解日本民族的經典讀本。\r\n\r\n ★附錄　我在曖昧的日本（大江健三郎）\r\n\r\n"}
{"書名":"江戶明治風情誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310117418?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"雙葉社","出版社":"楓樹林    ","ISBN":9789865688080.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310117418\/2017310117418b.jpg","書籍簡介":"\r\n\r\n\r\n西方人眼中的舊日本處處充滿驚奇！\r\n\r\n\r\n 在江戶、明治時代，西洋文化大量傳入日本，日本與外國的交流也日漸頻繁；西方先進的知識與技術不但為剛脫離鎖國狀態的日本帶來一場震憾教育，也成為日後日本躋身全球先進國家之列的重要關鍵。日本人對此自然有自己的見解，不過從西方人的客觀視角來看當時的日本，反而更能看出不同凡響的韻味。\r\n\r\n 本書透過這些在日本江戶、明治時代造訪日本的西方人記錄，為讀者提供另一種有別於日本人思維的歷史新視角。由日本人闡述的日本歷史已是多不勝數，但西方人眼中當時的江戶城市、日本景色、街道與生活型態卻處處充滿新奇。\r\n\r\n 書中收錄了許多歐美人留下的素描與記述文字，並將當時拍攝的黑白照片彩色化，讓讀者可以宛如穿越時空、身歷其境一般，體驗在西洋文化完全滲透前的日本曾經擁有的那些令人感動的人文與風情。\r\n\r\n本書特色    \r\n\r\n ★以CG技術完整再現江戶明治的種種風貌，喜愛日本文化的你絕對不能錯過！\r\n\r\n"}
{"書名":"日本神社事典：進入神話傳說與神靈隱身之所","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310109895?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"外山晴彥","出版社":"台灣東販  ","ISBN":9789863313014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310109895\/2017310109895b.jpg","書籍簡介":"\r\n\r\n\r\n認識日本神話與信仰必備書籍！\r\n 擁有本書就能成為「日本神社通」！\r\n\r\n\r\n世間萬物皆有神靈，祭祀神靈之所是為神社。\r\n\r\n 神社的歷史超越千年，是日本的特有文化；\r\n 也與日本人的生活和年中行事息息相關，成為人們的心靈依歸。\r\n\r\n 祭祀神的傳說、神道教文化、神社的歷史與特色……\r\n 一步步探訪洋溢古典風華、充滿綺麗傳說的日本神社！\r\n\r\n 日本諸神又有「八百萬神」的別稱，擁有各式各樣豐富精彩的神話傳說，本書透過這些神話傳說，簡單明瞭地說明全國各大神社祭祀的神明及其典故由來，能從中窺探傳統日本神道教的發展與諸神信仰、對祭祀的神靈有更深一層的認識。本書也依照地區收錄各地知名神社，詳細介紹神社特色與必看之處，各神社獨特的祭典、神社境內的古木森林，甚至神明授予的特色授予品都收錄其中，可說是觀光參拜的最佳指南。\r\n\r\n 除此之外，書中介紹日本神社的院落配置與建築樣式，在輝煌絢麗的朱漆建築迴廊中漫步，感受傳統的日式建築之美；同時也介紹至神社中參拜時必須遵守的禮儀與規則，只要照著做，就能將心中最虔誠的敬意傳達給神明；更有與神社相關的進階知識，對神職與神社社格等有詳細解說。喜愛傳統日本文化的人，千萬不能錯過！\r\n\r\n本書的使用方法\r\n\r\n 神社與日本人的生活、年中行事息息相關，可說是日本人心靈的歸宿。\r\n 日本諸神如同八百萬神1的稱呼，擁有各式各樣豐富精彩的神話傳說，\r\n 本書將針對此點，簡單明瞭地說明全國各大神社祭祀的神明及其典故由來，\r\n 並一併介紹神社院落內的設施與參拜方法。\r\n\r\n 第1章\r\n 瞭解神社境內\r\n ◇瞭解神社成立的經過，溫習悠久的歷史。\r\n ◇說明神社院落內各式建築物的涵義與功用。\r\n ◇介紹鳥居、狛犬、注連繩、燈籠的各種樣式與涵義。\r\n ◇神殿是參拜神明的地方，各處神殿的造型、大小不一。此處運用圖解，簡單分類說明各種代表性的樣式。\r\n\r\n 第2章\r\n 瞭解神靈與神社間的淵源\r\n ◇神話諸神與神社的關聯。介紹《古事記》、《日本書紀》中登場的神話，以及祭祀這些神的神社。\r\n ◇將歷史人物神格化的神社。介紹於日本歷史中留下豐功偉業、為人崇敬的人物背景，以及供奉他們的神社。\r\n ◇介紹神道教的原點――自然崇拜，以及奉祀自然神的神社。\r\n\r\n 第3章\r\n 認識日本知名的神社\r\n ◇從九州、沖繩到北海道，依地區介紹三十四所神社。\r\n ◇介紹各神社的基本資訊，如供奉的神明及其歷史淵源、交通方式，可做為參拜時的參考指南。\r\n ◇豐富的專欄，介紹神社特有的祭典與活動。\r\n\r\n 第4章\r\n ◇說明參拜神社的基本方法，並介紹神社販售的商品，如神明授予的護身符等。\r\n ◇介紹於神社奉侍神明的神職人員職稱、職務，以及讓您成為神社通的進階知識。\r\n\r\n"}
{"書名":"輕鬆讀歷史7 江戶風情話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310109055?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"江戶歷史研究會","出版社":"楓樹林    ","ISBN":9789866023859.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310109055\/2017310109055b.jpg","書籍簡介":"\r\n\r\n\r\n穿越時空，來到江戶八百八町\r\n 造訪歷史小說、日劇、電影的世界！\r\n\r\n  \r\n\r\n 看過「篤姬」、「大奧」的你，是否對江戶生活充滿好奇？江戶時代有許多習慣、禮俗，到現在許多日本人都還保留著，甚至許多特有的地名也流傳至今沒有改變，有聽過哪些呢？一般人或許都會認為，古代人的生活肯定不比現代人方便，真的是這樣嗎？快翻開《輕鬆讀歷史7 江戶風情話》，一起體驗江戶人的生活吧！\r\n\r\n 剛踏入江戶的你，首先一定要先知道江戶的歷史、地理範圍，再瞭解曆法、貨幣、市場貿易……，才有辦法留在這裡過生活；一天工作結束後，去澡堂泡澡可是每天的例行公事，吃完後再去外食攤販區享用美食、到居酒屋喝個兩杯，慰勞一下自己；不同的季節就有不同的祭典，賞花、煙火、旅行更是每年少不了的大活動，或是看看歌舞伎表演，可是身為平民也能享受的高級娛樂。\r\n\r\n 再來將鏡頭轉到江戶城，有別於平民的生活，將軍每天只需要工作2-3小時，其他的時間都可以做自己的事、進行各種消遣娛樂；大奧裡的女人們，不管是將軍正室、側室、女兒們，或是專門服侍這些貴族的「女中」，五百個女人每天共同生活在這個場所，也難免要上演權謀鬥爭的戲碼；而武士們則狀況不一，上級的武士們住在奢華的武家屋敷裡，下級武士則是經常過著拮据的生活，必須打工兼差，有的則是因為原本任職的主家遭到瓦解而失去工作，而成了流浪街頭的浪人。\r\n\r\n 本書以簡潔的短篇專題，結合優美的浮世繪畫作與清晰的示意圖，完整呈現出江戶時代的民生脈絡，讓人體驗彷彿穿越到江戶時代的樂趣，每一大章最後還附有簡單的小測驗，看完這本書，人人都可以是江戶通！\r\n\r\n本書特色\r\n\r\n 1.    精簡好讀：以五大篇章、68則專題，兩頁一篇章的方式，考察大江戶八百八町生活史。\r\n 2.    走訪江戶：帶您瞭解江戶城鎮、文化、居民生活百態與休閒娛樂，體驗穿越時空之旅。\r\n 3.    名勝巡禮：江戶時代旅遊風氣盛行，本章將帶您一同巡禮江戶人最喜愛觀光的名勝景點。\r\n 4.    江戶雜談：每則專題都附錄一則「江戶雜談」，閒聊各式各樣的奇聞軼事、民俗禮儀等等。\r\n\r\n"}
{"書名":"這是怎麼回事?日本人搞不懂的153個日常疑問","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010460018598?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"單純的疑問探究會","出版社":"遠足文化  ","ISBN":9789865787189.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20104\/2010460018598\/2010460018598b.jpg","書籍簡介":"\r\n\r\n\r\n在日本的婚禮上如果開口要綠茶，可能遭週圍的賓客賞白眼？\r\n\r\n關東的麻糬是方形的，關西的是圓形的，是因為江戶之子怕麻煩？\r\n\r\n從小就想破頭的．逛街時突然發現的．通勤時常看到的\r\n\r\n大人也不知道的．莫名奇妙的．當地人也難解的\r\n\r\n  \r\n\r\n全日本一億兩千萬人齊聲同問：奇怪ね！\r\n\r\n超過一百個有關日本的大哉問揭密\r\n\r\n  \r\n\r\n 為什麼日本城堡的周圍種滿了松樹？為什麼神社與寺廟內總聚集了一堆鴿子呢？\r\n\r\n  \r\n\r\n 為什麼連頭帶尾的魚，非得將魚頭朝左擺盤呢？在墓碑上澆水，背後有什麼的理由嗎？\r\n\r\n  \r\n\r\n 為什麼公共澡堂的牆壁上都要畫富士山？札幌的商店街「狸小路」真的曾有狸貓棲息？\r\n\r\n  \r\n\r\n 為什麼到處都有號稱世界三大夜景的街道呢？為什麼東京秋葉原會成為「家電街」呢？\r\n\r\n  \r\n\r\n 為什麼名古屋滿街的咖啡廳呢？為什麼京都三步一小廟、五步一大廟呢？\r\n\r\n  \r\n\r\n 獻給日本旅遊愛好者以及對日本文化感興趣的你，一次解開153個街頭巷尾常見的日本習俗謎團。\r\n\r\n"}
{"書名":"CG日本史24 新選組","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310105507?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"雙葉社","出版社":"楓樹林    ","ISBN":9789866023668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310105507\/2017310105507b.jpg","書籍簡介":"\r\n\r\n\r\n【CG日本史系列】邁向熱血最終章！\r\n CG技術X歷史影像 帶我們重回腥風血雨的幕末時期\r\n 踏上新選組的追尋之旅，紀念誠字旗下的英魂\r\n\r\n\r\n 銀魂、薄櫻鬼、神劍闖江湖……你／妳是透過哪一部動漫、小說、或是電影來瞭解新選組的呢？相信不管是哪一個作品，裡頭所刻劃的新選組人物一定都令人印象深刻，主要正是因為這群年輕志士們，直到最後一刻仍堅守崗位的生命態度，散發著一種獨特的魅力。\r\n\r\n 本書以CG影像技術，試圖重現新選組隊士們曾經落腳之處，包括近藤勇、土方歲三成長的老家、新選組主要所在的壬生營區、總長山南敬助切腹之處，以及池田屋事件當的池田屋內部鳥瞰圖等等，並且隨著歷史的演進將隊士們身上遭遇的事情娓娓道來，並附上相關的地圖、照片，書末的單元也整理了近藤勇、土方歲三的個人年表，以及新選組的行腳地圖，讓讀者可以藉由豐富的視覺，更貼近新選組的世界。\r\n\r\n 不過最令人印象深刻的部分，莫過於本書特別採訪土方歲三親哥哥的後代子孫，藉由土方家口耳相傳的軼聞，讓人從不同的角度認識被稱為「鬼之副長」的土方歲三不為人知的一面。\r\n\r\n本書特色\r\n\r\n CG，指的是Computer Graphics，也就是利用電腦繪圖軟體所製作的數位影像，可廣泛應用於電玩遊戲、動漫創作、藝術設計或建築藍圖等等。\r\n\r\n 【CG日本史】系列，由日本雙葉社所集結出版，2012年由楓葉社授權代理。本系列一套共24冊，透過3D影像技術，佐以龐大的史實資料與部份推測想像，擬真重現日本上古史到明治維新時期，人物涵括戰國大名到幕末志士，讓讀者可藉由本系列，一覽其歷史時空、文化樣貌、建築構造，以及戰場風雲，感受到親臨現場的震撼力！\r\n\r\n ★    歷史名人：坂本龍馬、戰國信長戰記、豐臣秀吉與天下統一、真田幸村、伊達政宗\r\n\r\n ★    忠臣志士：石田三成與直江兼續、高杉晉作與長州藩、直江兼續與上杉軍團、忠臣藏、新選組\r\n\r\n ★    穿越時空：古代日本、從飛鳥到平城京、戰國名城與戰役、戰國大攻城戰、穿越到八百八町的江戶\r\n\r\n ★    事件再現：織田信長與本能寺之變、黑船與幕末動亂、明治維新與現代化、激戰川中島、決戰關原\r\n\r\n ★    江戶文化：大奧與江戶的女人、江戶的娛樂、大江戶事件簿、漫步大江戶\r\n\r\n"}
{"書名":"明治洋食事始：日式炸豬排誕生的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380088614?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"岡田哲","出版社":"玉山社    ","ISBN":9789862940648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380088614\/2015380088614b.jpg","書籍簡介":"\r\n\r\n\r\n「明治五年正月二十四日，明治天皇食獸肉。」\r\n\r\n 這個對現代人來說微不足道的舉動，在當時的日本，卻是一項驚天動地的大事。一八七二年，明治天皇打破了日本自七世紀後半以來所立下的禁食獸肉祖訓，身體力行朝著全面西化的道路邁進。也使得西洋料理正式進入日本社會中。\r\n\r\n 但對當時的日本大眾來說，西洋料理仍是具有貴族趣味的洋玩意，以肉食、麵包為主的西洋食材，是如何在這樣的環境下，逐步打入習於米飯的日本飲食文化中，並創造出獨立於西洋料理之外的「洋食」世界，最後誕生出日式洋食的王者——日式炸豬排。\r\n\r\n 今天，我們從餐桌上讀歷史。\r\n\r\n本書特點\r\n\r\n ◎日式炸豬排、日式咖哩、紅豆麵包，這些我們熟悉的「日式」料理代表，在日本出現也不過一百多年的歷史，是怎樣的過程，讓這些古代日本人連想都沒想過的食材，成為日本的代表呢？\r\n\r\n ◎「明治維新即料理維新」，從不同的角度，重新理解這個日本史上的大轉變時代。\r\n\r\n ◎從明治初年的引進西洋料理，到60年後昭和初年日式炸豬排誕生的過程，認識我們現在所熟悉的「日式洋食」是怎樣產生的。\r\n\r\n"}
{"書名":"CG日本史22：從飛鳥到平城京","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310103213?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"雙葉社","出版社":"楓樹林    ","ISBN":9789866023644.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310103213\/2017310103213b.jpg","書籍簡介":"\r\n\r\n本書試著透過CG技術x考古資料，以影像方式回到西元6世紀末到8世紀初的日本，看佛教的傳入、律令制的形成，對於後代日本的影響力！想瞭解飛鳥、平城時代，有三個關鍵字一定要知道：日本、佛教、律令制。在飛鳥時代以前，日本的國名統稱做「倭（YAMATO）」，但飛鳥時代以後，國名則改為「日本」，並出現在遣隋使帶給隋朝的國書中；佛教起源於印度、盛行中國及東亞地區，並經由朝鮮半島傳入日本，被吸收為傳統宗教的一部份，更與天皇政權有著密切的關連；最後則是律令制，參考中國隋、唐時代的法律體系制定，「律」與刑法有關，「令」是刑法以外的法令，律令制形成新的社會體制，鞏固了以都城、天皇為中心的文化政權。由此可見，飛鳥、平城時代之所以在日本史上如此重要，是因為它是日本首次進入「國際化」的時代，本書以CG圖片搭配考古資料，呈現飛鳥、平城時代的飲食、文化、官制、貨幣……，遣唐使的海外交流路線圖，最後附上奈良、平城京周邊景點旅遊指南，是喜愛日本文化古都的您非讀不可的單元！系列特色CG，指的是Computer Graphics，也就是利用電腦繪圖軟體所製作的數位影像，可廣泛應用於電玩遊戲、動漫創作、藝術設計或建築藍圖等等。【CG日本史】系列，由日本雙葉社所集結出版，2012年由楓葉社授權代理。本系列一套共24冊，透過3D影像技術，佐以龐大的史實資料與部份推測想像，擬真重現日本上古史到明治維新時期，人物涵括戰國大名到幕末志士，讓讀者可藉由本系列，一覽其歷史時空、文化樣貌、建築構造，以及戰場風雲，感受到親臨現場的震撼力！★ 歷史名人：(土反)本龍馬、戰國信長戰記、豐臣秀吉與天下統一、真田幸村、伊達政宗★ 忠臣志士：石田三成與直江兼續、高杉晉作與長州藩、直江兼續與上杉軍團、忠臣藏、新選組★ 穿越時空：古代日本、從飛鳥到平城京、戰國名城與戰役、戰國大攻城戰、穿越到八百八町的江戶★ 事件再現：織田信長與本能寺之變、黑船與幕末動亂、明治維新與現代化、激戰川中島、決戰關原★ 江戶文化：大奧與江戶的女人、江戶的娛樂、大江戶事件簿、漫步大江戶\r\n                    \r\n"}
{"書名":"老經典、新觀念(2冊套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310096171?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"遠足文化  ","ISBN":8667106502740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310096171\/2017310096171b.jpg","書籍簡介":"\r\n\r\n1.以文化人類學的觀點，揭開大和民族的神秘面紗。日本是個極其矛盾的民族，柔美的花與剛烈的刀可以同時被人尊為至美而剛柔相濟。……美國著名社會學家潘乃德所著的《菊花與劍》，在對日本文化深感好奇的西方人中影響力最為深厚。她著力闡述日本傳統文化之二元性，她也領悟到了這種矛盾性。—三島由紀夫美國學者露絲．潘乃德於第二次世界大戰接近尾聲時受美國政府委託，為解決盟軍是否應該佔領日本以及美國應該如何管理日本的問題，運用文化人類學的方法，對日本民族進行系統性的分析。作者透過當時日本發佈的宣傳電影、集中營中的日裔美國人和戰俘的訪談紀錄以及日本人的文學作品中收集資料，重新建構出日本文化以及對日本戰後重建的期許。其細膩的描述擺脫了學術上的論戰，也因此掀起了讀者們的好奇心與之後美國的日本研究風潮，改變戰前對日本一無所知的情形。日本人的矛盾性格，就如同美麗的菊花與銳利的刀劍，如此極端，又如此神奇。本書用「菊花」與「劍」來揭示日本人的矛盾性格。「菊花」是日本皇室家徽，「劍」是武士道文化象徵，也象徵日本人的本質，以及日本文化的雙重性（如愛美而黷武、尚禮而好鬥、喜新而頑固、服從而不馴、自大又有禮等）。由此入手，進而分析日本社會的等級制及有關習俗，並指出日本幼兒教養和成人教養的不連續性是形成雙重性格的重要因素。 除此之外，對於天皇、倫理、情義（與恩惠不同）、社區、宗教、習俗等文化現象，也有精闢的觀察及看法。文本從日本人生活方式和典型事件開始，在生動的敘述中進行有力論析，語言富有智慧和幽默感。讀之既啟人深思，又引人入勝，可直接、準確地把握日本人的「根性」，是了解日本民族的經典讀本。 本書特別收錄大江健三郎諾貝爾文學獎致詞〈我在曖昧的日本〉。2. 泡泡襪、和服、秋刀魚、忠犬八公、茶道、A片、皇室、河豚……一個中國留學生看日本文化作者在日本求學的過程中，觀察日本人的各種特殊文化，並與自身的中國背景做一比較，創造出獨特的「真我」日本觀點。他筆下的日本充滿奧妙，也用一種有機的眼光來看待「活」的日本，體察其變動的生活型態。在他的眼裡，公共澡堂裡的袒裎相見是新奇的體驗；泡泡襪帶有一種曖昧挑逗的性暗示；日本人的勞動精神更是令人佩服。本書特色●特別收錄繁體中文版作者序。●完整收錄簡體版部分刪減之文章〈蒼井空的青空〉。\r\n                    \r\n"}
{"書名":"圖解你所不知道的日本文化之美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350018221?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲.潘乃德","出版社":"華威      ","ISBN":9789865942403.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350018221\/2015350018221b.jpg","書籍簡介":"\r\n\r\n日本學研究的鼻祖影響現代日本命運的經典巨著圖解你所不知道的日本文化之美認識追求極致的大和民族解密日本人「尚禮卻又好鬥；喜新卻又頑固；服從卻又桀傲不遜」的矛盾性格．以作者的文章為主線，適當地配置圖表、照片、浮世繪等，詳細地探討天皇與武士道對日本社會、文化以及人格的影響。．本書自出版以來，半個世紀間，被譯成三十多種語言，全球熱銷逾三千萬冊！解析追求極致的大和民族本書是以露絲．潘乃德所著的《菊與刀》一書為基礎，加入圖文、表格解說編輯而成的，將帶領讀者對於我們的鄰居，日本，有更深一層的認識。「菊」與「刀」分別代表了日本人在面對理想與現實的兩種心態，也是兩種不同生活狀態的寫照。菊花本是號稱「萬世一系」的日本皇室家徽，刀則是日本武士階層及其武士道精神支柱的象徵。作者將這兩種事物放在一起，意在表明日本民族心靈深處的兩種迥異特質，正如作者所說：「菊花與刀，兩者構成了同一幅畫。」第二次世界大戰後，當時美國人頗為疑惑的是：為什麼有時日本人給人的印象是講究禮儀，溫良謙和，有時卻又很野蠻；為什麼有的文獻中說日本人喜歡追求美好的事物，就像沉湎於菊花的栽培，而有的文獻中則說，日本人行為中充斥著暴力，崇尚刀劍和武士的榮譽。圍繞於此，作者分別從政治結構、社會階層劃分、消遣娛樂、人情世故，甚至是對兒童教育等日本社會的不同領域進行剖析，論理清晰，文筆流暢、優美。\r\n                    \r\n"}
{"書名":"宮崎正勝 飲食大歷史2in1","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310095389?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宮崎正勝","出版社":"遠足文化  ","ISBN":8667106502634.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310095389\/2017310095389b.jpg","書籍簡介":"\r\n\r\n餐桌上趣讀日本歷史！透過壽司、蕎麥麵、味噌湯和壽喜燒…重新認識傲視亞洲的全球第三大經濟體屬於古代時尚食品的丸子、大佛與蠶豆之間竟有出人意外的關係？從豆腐料理大變身而成的關東煮、原是伊斯蘭點心的五目油豆腐包、被視為下等魚而遭人嫌棄的鮪魚、白菜與日清戰爭等，本書揭開食材與料理不為人知的一面。《你不可不知的日本飲食史》作者再一次以世界的歷史變動為主軸，說明日本的飲食文化是如何經過重組與演變。書中充滿各種小知識，淺顯易懂。是一本可以輕鬆了解日本歷史與文化的書。繼《你不可不知的日本飲食史》之後  日本暢銷書作家宮崎正勝 再一次帶你從生活的細微處發現大歷史！人的一生竟需吞下高達50,000公斤的食物？當中種類之繁複、來源之多元，絕非你我能想像！來自中亞的紅蘿蔔、來自伊朗的菠菜、來自地中海沿岸的蠶豆和番茄、來自南美的番茄與青椒…環繞你我身旁的食材及料理一如來自八方的演員，在餐桌上演另類世界史……物質，是連結過去與現在的媒介，以生活周遭之物做為素材、思考歷史的過程，應是養成歷史的感知能力所不可或缺之要素。《你不可不知的世界飲食史》即試圖從世界史的巨大框架出發，透過食材與料理，以全球性的角度敘述文明、文化的交流與變容的過程。每天與我們面對面的餐桌，本身就是個知性冒險的寶庫。\r\n                    \r\n"}
{"書名":"京都神社入門+土反本龍馬入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019270004418?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"佐佐木昇","出版社":"天下雜誌  ","ISBN":4717211013007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019270004418\/2019270004418b.jpg","書籍簡介":"\r\n\r\n《京都神社入門》光是在京都府就有兩千多家神社，即使在京都市內也有三百多家。旅行時間緊迫的觀光客，要如何選擇最適當的神社參拜？一年四季皆會舉行的京都神社祭典，各有著什麼樣的特色與背後故事？京都各家神社的起源為何？又與什麼樣的歷史人物產生關連？京都神社的起源故事、參拜方式、祈願祭典，甚至是不可思議事件，全都以精采圖文方式在《京都神社入門》中為您一一呈現！無論是想要到京都旅遊的遊客、對古都情懷有憧憬的雅士或是對日本文化感興趣的讀者，絕對不能錯過！《坂本龍馬入門》漫畫，讓歷史更有趣！《坂本龍馬入門》用輕鬆圖文方式，揭開傳奇人物的神秘面紗，展現日本現代化的舵手、風靡日台大河劇《龍馬傳》、超人氣日劇《仁醫》主人翁──坂本龍馬戲劇性的一生。整本書分為「龍馬的一生」、「龍馬周遭人物」、「龍馬行經之地」與「龍馬及幕末文化」四大部分，以人ˋ事、時、地全方位剖析坂本龍馬！同時藉由坂本龍馬，一窺日本幕府時代末期諸多英雄豪傑形象、領略迎接新時代之風情。\r\n                    \r\n"}
{"書名":"廁所大不同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610953713?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"妹尾河童","出版社":"遠流      ","ISBN":9789573270782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610953713\/2018610953713b.jpg","書籍簡介":"\r\n\r\n「可以參觀府上的廁所嗎？」你會怎麼回答？從對這個問題的反應，可以讀出不少事情吧。更何況，拜訪住家，參觀廁所，畫出俯瞰圖，如果還能問到獨特的廁所經驗，那一定很有趣……。窺看高手妹尾河童就此展開一項構想大膽的企劃。魅力歐吉桑這回的目標不在珍奇少見的廁所，而是人。肯秀出平常不讓人看的部份，願意坦率暢談的人。結果，他從五十多位各界名人，如小說家、漫畫家、藝人、明星、歷史學家、解剖學家、藝術家、料理家、音樂家、賽車手……身上看到關於廁所的種種回憶與人生觀，較之於一般的採訪，這幅『廁所眾生相』所呈現出的人的面貌真是有趣驚奇得多了！另有題外篇報導太空船上的廁所與西洋東洋廁所之古今演變。\r\n\r\n"}
{"書名":"窺看河童","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920319916?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"妹尾河童","出版社":"遠流      ","ISBN":9789573270751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920319916\/2019920319916b.jpg","書籍簡介":"\r\n\r\n「我的『看家本領』裡頭，比較厲害的就只有不需要爬上天花板、就能畫出俯瞰圖的特技（？）了。這個唯一的特技在本書中公開後，我就沒有獨門祕訣啦。」－－妹尾河童「窺看高手」妹尾河童的祕密與祕技大公開！來來來！魅力歐吉桑迷千萬不能錯過這本「妹尾河童入門指南」！為什麼他的旅行可以有別人的三倍樂趣？為什麼有人要幫他塑光屁股的蠟像？絕無僅有的「河童流俯瞰圖」是怎麼畫出來的？各種讓你嚇一跳的故事、恍然大悟的故事、驚險萬分的故事，全都在這本《窺看河童》裡頭！\r\n\r\n"}
{"書名":"和新井一二三一起讀日文：你所不知道的日本名詞故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380081530?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"新井一二三","出版社":"大田      ","ISBN":9789861792569.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380081530\/2015380081530b.jpg","書籍簡介":"\r\n\r\n日本名詞，躲著味道。玉子，春雨，蕎麥，牡丹肉……可愛優雅的外表下，是樸實的味覺。日本名詞，收納異國情調。露西亞，彷彿流轉魚子醬光澤。南蠻，傳現當年紅毛人的霸氣。日本名詞，統整群體的憂愁。就活，婚活，終活；福島，在日，風評被害……社會現象與災難被語言理解，人心只能循規前進？那些左右議題的人名，就是名詞。(木尾)原一騎，上野千鶴子，孫正義，山口百惠，他們各自代表了一個時代，幾種信念。漢字中夾雜著平假名與片假名，留下了想像空間，形成獨特美感。曖昧又美麗的語感，即是日文的魅力。暫別中文的世界，新井一二三回到自己的母語裡悠遊，新井一二三的快活，在字裡行間不時俏皮輕鬆的呈現。她說：歡迎你參加新井一二三日文旅行團。現在，我們就往日文的知識和感官世界出發啦！\r\n                    \r\n"}
{"書名":"你不可不知的日本飲食史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380081400?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宮崎正勝","出版社":"遠足文化  ","ISBN":9789865967291.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380081400\/2015380081400b.jpg","書籍簡介":"\r\n\r\n餐桌上趣讀日本歷史！透過壽司、蕎麥麵、味噌湯和壽喜燒…重新認識傲視亞洲的全球第三大經濟體屬於古代時尚食品的丸子、大佛與蠶豆之間竟有出人意外的關係？從豆腐料理大變身而成的關東煮、原是伊斯蘭點心的五目油豆腐包、被視為下等魚而遭人嫌棄的鮪魚、白菜與日清戰爭等，本書揭開食材與料理不為人知的一面。《你不可不知的日本飲食史》作者再一次以世界的歷史變動為主軸，說明日本的飲食文化是如何經過重組與演變。書中充滿各種小知識，淺顯易懂。是一本可以輕鬆了解日本歷史與文化的書。◆因為天婦羅而辭世的德川家康在與葡萄牙的文化交流之中，歐洲的油炸文化也被移植到了日本，當中又以天婦羅最具代表性。天婦羅（tempura）一詞被認為起源於tempero（烹調）、temporas（基督教的四旬期。期間不可以吃肉）或templo（教會）。　　當中，天婦羅一詞起源於四旬期的說法可信度最高。基督教為了傳承耶穌在荒野中斷食所進行的修行，會在復活節前的四○天停止吃肉。順道一提，在停止吃肉之前還有一個可以盡情吃肉的「謝肉節」。在禁止吃肉的情況下，葡萄牙船員會將鯡魚用油炸過後食用。不過也或許是因為船上不容易取得肉類，所以才會炸魚來吃。因為有這個歷史背景，因此天婦羅不會使用肉類。在關西，「薩摩炸魚餅」也被稱為天婦羅，是將魚磨成魚漿後油炸所製成。由此可以看出，薩摩炸魚餅原本也是天婦羅的一種。順道一提，薩摩和博多是與明朝走私貿易的中心地，而耶穌會傳教士沙勿略最早造訪的也就是鹿兒島。薩摩也同時是許多葡萄牙船隻聚集的地方。　　葡萄牙人因為在日本不容易取得肉類，所以用魚類當作天婦羅的材料。當時的天婦羅並沒有沾用麵粉調製的麵衣，而是將魚類直接放進油鍋裡炸。在與四條流並駕齊驅的烹調流派大草流的料理書當中將用芝麻油或豬油所炸的鯛魚、雁、天鵝稱作「南蠻燒」。　　受到中國飲食的影響，芝麻油是素食料理中非常重要的食材，但可以用來油炸的食材卻非常有限。味道強烈的大蒜、薤白、蕗蕎、蔥和韭稱「五辛」，被認為是「葷食」，所以禁止使用。但葡萄牙人並沒有受限於這樣的禁忌。為此，使用蔥的料理都會被冠上「南蠻」二字。例如鴨南蠻蕎麥麵，就是因為當中使用了蔥，所以被冠上了「南蠻」之名。在關西有些地方會將加了蔥的料理稱作「tempura」。 有一個關於天婦羅的知名傳說，那就是從駿府隱退的德川家康聽到京都一位名為茶屋四郎次郎的貿易商人談論到京都現在非常流行一個名為天婦羅的南蠻料理。聽完之後，德川家康用芝麻油炸真鯛的魚肉後再灑上韭菜食用，沒想到這種天婦羅卻讓他的腸胃出了問題，沒多久就辭世了。然而，德川家康是在吃了天婦羅後三個月才死亡，而當中只能進食一點粥和用葛根粉製成的麵疙瘩，所以說天婦羅與德川家康的死有直接的關係並不適當。應該說，原本就患有胃癌的德川家康再吃了油膩的天婦羅之後，導致病情更加嚴重。 由於芝麻油在當時屬於高價的食材，所以天婦羅當時並沒有普及民間。到了江戶時代，隨著市面上出現低價的油菜籽油，天婦羅才躍身成為日本最具代表性的「油炸物」料理。◆被投入醬油文化和火鍋料理中的牛肉西元一八六八年，東京芝地區開了一家名為中川的牛肉火鍋店。一開幕隨即獲得街頭巷尾的好評，許多類似的店家也陸續開幕。這種牛肉鍋是在平底鍋內放進蔥、豆腐、蒟蒻絲與牛肉一起用由醬油、砂糖所調製的醬汁熬煮而成，在關東地區掀起一股熱潮。而在關西流行的是用農家淘汰的「犁（sukisaki）」來烤肉，而這種料理也被稱為「壽喜燒（sukiyaki）」。這種牛肉料理關東稱為「牛肉鍋」，而關西稱為「壽喜燒」，但兩者皆為和洋折衷的料理。「壽喜燒」將醬油與「南蠻料理」特有的蔥結合，是一種界於烤肉和火鍋之間的日本新型態料理。　　假名垣魯文所著的《牛店雜談──安愚樂鍋》描述的是明治初期，牛肉鍋在民間大流行的故事。在當時西洋色彩濃厚的牛肉，其烹調法其實是傳統使用鹿肉、山豬肉、馬肉所製成的紅葉鍋、牡丹鍋、櫻鍋的延伸。新食材藉由傳統的烹調法被賦予了不一樣的新生命。　　(土反)本九著名的歌曲「昂首闊步」在美國被當作是「壽喜燒」之歌大受歡迎。從中可以看出，「壽喜燒」現在已經成為代表日本的國際性料理之一。「壽喜燒」是日本在經過「重組」後所發展出的料理之一，在多元的火鍋料理之中，加入了「牛肉」這個新的元素。日本的火鍋種類豐富，包括將嫩豆腐、青菜、鱈魚用清湯熬煮的「chiri鍋」、口味清淡但料和湯可以一起享用的「寄鍋」、醬汁口味重的壽喜燒等。火鍋料理之所以會占據日本料理中心地位的原因主要有三。第一、日本料理少用油，多用水；第二、調味料多用醬油、味噌；第三、火鍋料多用海鮮。牛肉鍋和壽喜燒後來統一稱為「壽喜燒」。明治初期的牛肉大約六○○公克就要一六錢，以當時的物價而言，是非常昂貴的食材。\r\n                    \r\n"}
{"書名":"日本文化史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310085762?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"葉渭渠","出版社":"遠足文化  ","ISBN":9789865967161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310085762\/2017310085762b.jpg","書籍簡介":"\r\n\r\n了解日本文化史的第一課！圖文並茂，讓你一看就懂！「在世界文化史上，日本文化有著自己獨特的歷史和獨特的性格。」想要了解日本文化，就不能不先從日本文化的源流及演變過程開始。日本文化淵遠流長，早從石器時代的繩文文化到西方文化的影響，橫貫一萬年的歷史，並深深影響世界文化的演變，無論是物語文學、禪宗、浮世繪、歌舞伎、茶道等文化，皆帶來不可計量的文化價值。我們甚至可以說，世界文化影響日本，日本文化也影響全世界。日本文化研究大師葉渭渠畢生鑽研日本的文化及思潮，運用積累多年的深厚底蘊，以宏觀的角度，細細端詳日本文化的各種時期，強調文化發展的有機性及主體性。作者以時間為經，文化為緯，縱橫交錯，勾勒出一幅最完整的日本文化全景。從文學、藝術、戲曲、禪學、文字、宗教、風俗、科學，逐一闡釋其特性，讓讀者一看就懂。書中同時一一道盡大和民族在生活實踐中自力生成的宗教和藝術的成果，以及文化精神。並且研究日本文化與外來文化（包括中國與西方）相互影響之下的交流過程，所表現出的內在自律性及外在主體性，是一本雅俗共賞的經典日本文化史。本書特色本書運用多達兩百張的圖片及深入淺出的文字，讓讀者對浩瀚的日本文化史不再感到害怕；並可以從文字之外，獲得另一種吸收方式。作者長期研究日本文化及日本歷史，以散文的書寫方式執筆，兼具專業性及通俗性。\r\n                    \r\n"}
{"書名":"日本人的表情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350017149?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳希我","出版社":"遠足文化  ","ISBN":9789865967123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350017149\/2015350017149b.jpg","書籍簡介":"\r\n\r\n中國人「輕」日本，又「重」日本，「恨」日本，「羨」日本。在中國人眼中，日本文化是中國傳入的變種，但又倚賴日本的科技、商業等；他們受過日本的壓迫，其五千年的傲氣也瞧不起庇蔭在中國文化的日本，但某種層面上，又在骨子裡抱著羨慕的情緒，如此複雜的愛恨交織，造成難以言喻的情結。泡泡襪、和服、秋刀魚、忠犬八公、茶道、A片、皇室、河豚……一個中國留學生看日本文化作者在日本求學的過程中，觀察日本人的各種特殊文化，並與自身的中國背景做一比較，創造出獨特的「真我」日本觀點。他筆下的日本充滿奧妙，也用一種有機的眼光來看待「活」的日本，體察其變動的生活型態。在他的眼裡，公共澡堂裡的袒裎相見是新奇的體驗；泡泡襪帶有一種曖昧挑逗的性暗示；日本人的勞動精神更是令人佩服。中國 V.S. 日本的文化衝擊中國人對於在大澡堂與別人袒裎相見十分害羞，但對日本人而言則是見怪不怪。中國認為紅色是吉祥的象徵，但對日本人而言則有不好的意思，如赤點（不及格）、赤字。中國人罵狗兒子、狗腿、狗屁，日本人卻認為狗是忠心的象徵。中國人聚餐喜歡大場面，去大酒家，日本人則喜歡找小酒館，或自己獨飲。中國人要明確的答案，日本人則奉行「不理論主義」。\r\n                    \r\n"}
{"書名":"菊花與劍：日本文化的雙重性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350017019?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．潘乃德","出版社":"遠足文化  ","ISBN":9789865967086.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350017019\/2015350017019b.jpg","書籍簡介":"\r\n\r\n以文化人類學的觀點，揭開大和民族的神秘面紗。日本是個極其矛盾的民族，柔美的花與剛烈的刀可以同時被人尊為至美而剛柔相濟。……美國著名社會學家潘乃德所著的《菊花與劍》，在對日本文化深感好奇的西方人中影響力最為深厚。她著力闡述日本傳統文化之二元性，她也領悟到了這種矛盾性。－三島由紀夫美國學者露絲．潘乃德於第二次世界大戰接近尾聲時受美國政府委託，為解決盟軍是否應該佔領日本以及美國應該如何管理日本的問題，運用文化人類學的方法，對日本民族進行系統性的分析。作者透過當時日本發佈的宣傳電影、集中營中的日裔美國人和戰俘的訪談紀錄以及日本人的文學作品中收集資料，重新建構出日本文化以及對日本戰後重建的期許。其細膩的描述擺脫了學術上的論戰，也因此掀起了讀者們的好奇心與之後美國的日本研究風潮，改變戰前對日本一無所知的情形。日本人的矛盾性格，就如同美麗的菊花與銳利的刀劍，如此極端，又如此神奇。本書用「菊花」與「劍」來揭示日本人的矛盾性格。「菊花」是日本皇室家徽，「劍」是武士道文化象徵，也象徵日本人的本質，以及日本文化的雙重性（如愛美而黷武、尚禮而好鬥、喜新而頑固、服從而不馴、自大又有禮等）。由此入手，進而分析日本社會的等級制及有關習俗，並指出日本幼兒教養和成人教養的不連續性是形成雙重性格的重要因素。除此之外，對於天皇、倫理、情義（與恩惠不同）、社區、宗教、習俗等文化現象，也有精闢的觀察及看法。文本從日本人生活方式和典型事件開始，在生動的敘述中進行有力論析，語言富有智慧和幽默感。讀之既啟人深思，又引人入勝，可直接、準確地把握日本人的「根性」，是了解日本民族的經典讀本。\r\n                    \r\n"}
{"書名":"日本進化：流行文化解毒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310122375?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯禎兆","出版社":"四方媒體  ","ISBN":9789881525659.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310122375\/2017310122375b.jpg","書籍簡介":"\r\n\r\n\r\n正當港人沉溺於盛女、剩女、中女、熟女、援交等城中熱話時，很多哈日族心知肚明，這些「標籤」，泰半源自日本，即使並非直接襲用，也有千絲萬縷的關係。\r\n\r\n\t \r\n\r\n\t湯禎兆的日本文化系列，向來在城中最能剖析箇中現象，並成功與香港脈膊相互對照，為人津津樂道。經歷「中毒」、「命名」、「整形」、「變容」，來到這本《日本進化》，作者決定「插手日本，預警香港」，帶讀者潛行日本這潮語帝國的符號海洋。\r\n\r\n\t \r\n\r\n\t湯禎兆以有趣的「人族學」角度切入，闡釋了許多後現代族群如「簡單族」、「御宅族」、「草食系」，更有趣是幾乎開列出一部「都會女性族譜學」，將落女狗、剩女、中女、Around Forty、歷女、熟女、花子族等盡攬其中。\r\n\r\n\t \r\n\r\n\t作者有太多的故事告訴你。譬如說，日本的中女與熟女角色分明與香港大不同、「熟女」才是援助交際的元祖等等；日本的「單身寄生蟲」文明病變或已在香港生根，幸好香港比日本有著更強的家庭本位防護罩；「御宅族」在日本可劃分三代，在中國，「宅齡」條件大概不出十載......\r\n\r\n\t \r\n\r\n族群的標籤、世代的愛慾、名人的異色、影像的解碼，構成這本題材大眾化卻能深入淺出的流行作品。\r\n\r\n\t \r\n\r\n\t今天的日本，與未來的香港，莫非真有縮影寫照的關係？十位學者、專家：呂大樂、沈旭暉、葉輝、潘國靈、趙永佳、陳寧、董啟章、朗天、馬傑偉、張彧暋對此話題深表關注，同時對本書愛不惜手，紛撰文予誠意推介！\r\n\r\n"}
{"書名":"京都神社入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019270003886?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"佐佐木昇","出版社":"天下雜誌  ","ISBN":9789862413869.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20192\/2019270003886\/2019270003886b.jpg","書籍簡介":"\r\n\r\n神社是什麼？神社是與規模大小毫無關係，卻與日本人相當親近的存在，而且，原本就存在日本人的生活圈中。如果是去大神社，可以愉悅地享受森林浴和一種開放感；如果是去小神社，則可以當作散步途中的休憩所。更小的祠，是鎮上街巷的守護神，負起如地藏神般的責任，而且對孩童而言，神社更是理想的玩耍場所。京都的神社又有什麼特色？京都神社的魅力之一是，存在著各種歷史上的插曲，也常被古典文學當作題材。站在神社前回溯歷史，可以自由發想像昔日生動的場景。千年古都「京都」，有著久遠以前就存在的神社，自古便開始接受了許多來自各地各種階層的祈願，自天皇以迄庶民無所不有。神社是祈願力量來源？神社掌管的內容大自國家大事、小至離婚。任何所有的事，神都聽得到，而祈願內容之豐富，更以京都為首。如果說京都本身就是能量聖地，那麼，能量中的能量非神社莫屬。每個人一進入神社境內，就不自覺地會想合掌祈求願望。《京都神社入門》　訪京都神社必備用書赴京都旅遊時，請務必要到神社參拜，保證會有深刻的感受。《京都神社入門》更是一本認是京都神社的絕佳入門書，帶領讀者體悟京都神社的魅力。\r\n                    \r\n"}
{"書名":"乙男蟻女：106個世代標籤，深入你不知道的日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310078351?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"麥田      ","ISBN":9789861736693.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310078351\/2017310078351b.jpg","書籍簡介":"\r\n\r\n茂呂美耶的日本文化關鍵報告融入日式生活必讀、理解20代至70代的人文趨勢無印良品&UNIQLO，日本平價名牌如何征服年輕世代？★ 想要追隨日式生活風潮，必讀此書！超商約會vs. 派手婚，經濟變動如何改變男女交往模式？★ 想要理解日本人文趨勢，必讀此書！魚干女vs. 熟男不結婚，日本現代男女到底是要怎樣啦？★ 想要精研日劇日影日漫，必讀此書！茂呂美耶的日本文化關鍵報告從世代標籤，窺看日本男女----生活個性大不同、文化學習零時差！乙男不是家中第二個男孩，而是手巧又專業的粉紅系男孩；蟻女不是工作認真的女孩兒，而是小巧又可愛的袖珍女。還有請教君、弁?男子、爸爸友、??、仙人掌女、保留君、歐巴桑軍團、導航姬、歷女、?子……五花八門的時代標籤，不斷增生！這些，都是代表日本近代社會發展的重要語彙，你也許聽過，說不定還常常使用，認真搞清楚它們的來由與涵義之後，只能大喊「太妙啦～」，日本人竟是這麼有趣！例如：教えて君（おしえてくん／oshietekun）：請教君無論日本或外國，只要是網民身分，應該都碰過這種「請教君」。現今網路上充斥著各種免費資訊，但這些「請教君」卻懶得自己搜尋資料，到處打游擊提出「請告訴我」、「請教我」、「求救」之類的提問，連最簡單最基本的常識也要問人。倘若有人好意回答，他們會如水蛭般緊緊咬住回答者不放，再三提出問題，問得回答者不勝其煩。最後他們通常僅留下一句「謝謝」即揚長而去，有些人甚至連「謝」字也懶得留，得到自己想要的答案後便下落不明。碰到這種人，只能自認倒霉。這詞的「君」字並非尊稱，而是蔑視之意，與「小」同義。「請教君」本來只在網路世界出沒，目前逐漸擴展至實體社會。サボテン女（saboten onna）：仙人掌女光看漢字字義，可能會聯想到「干物女」，實際上兩者的生活態度確實有點相似。仙人掌不需要太多水分也能活，「仙人掌女」則是生活中幾乎沒有水分：不進廚房做飯，吃的都是超商便當；非得等到洗衣機堆滿髒衣服時才會轉動洗衣機；不打掃，埋在垃圾堆中生活也無所謂；不談戀愛；房間亂得無立足之地，因而沒有朋友願意造訪；不在浴缸泡澡，只用超短時間淋浴（這點與日本的風俗習慣有關，畢竟不泡熱水澡的民族多得很）；給人的第一印象如同全身長滿了刺。總之是身心均缺乏水分並帶刺的獨居女子，據說她們連真正的仙人掌都養不活。如果這世上只剩「干物女」與「仙人掌女」，不知男性會選擇哪一方？Miya流的釋義、最在地的直擊觀察、條理分明的解讀法一本最方便也最容易參考的日本文化入門書橫跨六個世代，縱解日本版圖的唯一橋樑！日本文化觀察專家茂呂美耶，以詼諧幽默的文筆詳細分析日本男女關鍵詞，帶你從中探究日本近代文化發展與生活型態。\r\n                    \r\n"}
{"書名":"日本人的色道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350016197?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"郝祥滿","出版社":"時英      ","ISBN":9789866653612.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350016197\/2015350016197b.jpg","書籍簡介":"\r\n\r\n本書名為「日本人的『色道』」，一是因為日本愛稱「道」，儘管「道」的概念來自中國。中國人不輕易稱「道」，因為「道，可道，非常道。名，可名，非常名」。而日本人卻頭頭是「道」，不僅有茶道、花道、武道、武士道、劍道、柔道、弓道……就是在情色這一行中，也分出了不少道道，例如「色道」、「豔道」、「眾道」、「若眾道」、「陽道」等一系列的說法。其二是因為《日本思想大系》中有一冊《近世色道論》。「色道」竟然列入「思想大系」之中，被專家學者們津津樂道，因此本書借用了這一說法。本書雖然談性論「道」，但並不想太理論化，因為情、色和性事實上是一個情感的問題，只有從直感入手才能貼近實際生活。「色道」在日本即「好色之道」，也就是說「好色有道」，那麼在日本又有什麼樣的好色之道呢？我們之所以要關注日本人的好色，是因為我們認為，當今世界，日本民族與日本社會文化是最值得中國人關注並理解的領域之一，而研究一個民族的性行為和性文化，不僅為瞭解一個民族的民族性、文化傳統等提供了一個可供觀察的側面，而且是一條最好的路徑，揭示一個民族的性道德也是打開這個民族人性內層的一把最好的鑰匙。本書以日本人的性行為（尤其是性變態、性放縱等）作為研究對象，就是希望從中揭示日本人的性心理、性社會倫理，也是希望透過破解日本人好色之舉來解讀日本文化和日本民族性，看他們如何克制本能或者如何放縱本能。英國著名的性學家靄理士有句名言：「一個人的性是什麼，這個人就是什麼。」分析性文化與性政治及其關係也是剖析日本民族性的重要手段，因此本書會涉及風俗史、文化史、宗教史、道德政治等多個領域。比如性與道德政治的關係，一個明顯的例證就是日本政府如何對待和處理「慰安婦」問題，就不是一個單純「性」的問題。據此，我們自然會採取倫理學、人類學、民俗學、美學、心理學等多個學科的研究方法。作者在這裡還要鄭重宣布的是，我們從性的角度來進行日本歷史、社會和文化的研究絕不是偏見使然，更不是變態的行為或受變態心理支配，我們是抱著嚴肅和科學的態度來探索這個問題的。我們並不是歧視日本人或想藉此醜化日本人，因為在現代日本「性」也是一個聽起來有些「髒」（日語為「穢れ」）的字眼，而我們的研究更為關注的是日本人的性變態和變態的性心理，告訴讀者日本人真實的「性」格。在本書中，讀者將會看到各色各樣精於色道的日本人，包括傳說中諸神和所謂的「現人神」天皇、貴族大臣和命婦宮女、「遊女」和嫖客、和尚與尼姑、武士和藝伎、商人和妓女、「皇軍」士兵和「慰安婦」、「上班族」和「專業主婦」、「大叔」和女中學生，等等，會看到日本人的種種好色之相，也會看到日本文化中形形色色的風俗、習慣和特殊現象，縱橫古今，由點而面，提綱挈領。本書選擇的對象（形形色色的人）和研究的現象都是具有普遍性或者代表性的。日本人又表現出什麼樣的好色呢？日本歷史文化與日本現實社會又有什麼樣的現象值得我們關注呢？這些現象我們應該怎樣去評價，又給我們什麼樣的啟示呢？現實中的日本，色情圖書泛濫成災的現象，追求婚外情的社會風潮等等這些都是現代日本非常突出的社會問題。從人類進入文明時代以後，婚姻中的性關係成為唯一合法合理的肉體關係，婚外性行為自然被納入「好色」之列，如何看待這樣的好色，關係到如何維繫家庭和社會的穩定，而且這一問題也不僅僅是在日本才變得嚴峻起來。又比如性騷擾在現代日本非常普遍，為什麼強調「恥」文化的日本人其許多性行為卻無「恥」的自我意識？從歷史日本到現實日本中形形色色的日本人實施的性侵犯和性傷害，在這裡我們都需要問一個為什麼？尤其是在人類進入了文明時代以後，深藏於部分日本人靈魂中的獸性被法西斯政府暴露出來的醜惡之事。日本民族看起來是一個彬彬有禮的、有克制力的民族，日本自古以來也常常自稱「君子之國」，為什麼部分日本人在歷史上卻因變態、病態的性行為而留下醜惡行徑？他們自我標榜的忍耐力和克制力又突然到哪裡去了呢？變態的性常常摧毀著「道德的整個設施」，常常伴隨著施虐、受虐和扭曲的人性，為何這在日本人中間表現得非常地突出呢？為何這個民族的性行為和性衝動常常缺乏理性呢？ 日本人總表現出不同的面相，彬彬有禮而又蠻橫倨傲，無比頑固而又適應激烈的革新，忠誠寬厚而又心存叛逆滿腹怨恨，勇敢而又怯懦……這是本尼迪克特（台譯「潘乃德」）在《菊花與刀》（台譯《菊花與劍》）中給日本人的畫像，她用「菊花與劍」這兩種事物來概括日本人的性格。日本民族是非常善於轉換兩個面孔的，它是一個壓抑的民族也是一個放縱的民族，在性慾的滿足和追求方面，他們（或她們）是否也是在壓抑下放縱，在壓抑和放縱之間搖擺不定？日本是一個神道國家，不僅崇拜神而且以他們的神為傲，因此日本人的「人性」不可避免地受到其「神性」的影響。日本的神，其神性中充滿著野性，日本人的性也是神性的張揚。日本的神、日本神道等等又是怎樣影響著日本人的人性呢？我們就從這一問題入手來探尋日本人好色的原因吧。\r\n                    \r\n"}
{"書名":"日本萬花筒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310074803?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"蔡瀾","出版社":"聯經      ","ISBN":9789570837414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310074803\/2017310074803b.jpg","書籍簡介":"\r\n\r\n一文一人、一文一物、一文一事蔡瀾談日本獨有會心，豪邁、直白式的筆觸，精采利落，大快人心！那矜持又瘋狂的日本萬象……　　蔡瀾說日本，說出你絕對沒聽過的新鮮事　　日本五花八門，蔡瀾觀察透徹，說三道四、滔滔不絕。　　「醍醐味」、「銀座一絕」、「招手貓」、「帝銀事件」……　　樣樣細說分明，日本人也未必瞭解。　　蔡瀾嗆得多、調侃得多，其實是對這個地方有感情。　　不信的話，請聽聽他怎麼說：　　「我已把銀座當成尖沙咀和銅鑼灣，每條馬路都搭得清清楚楚，　　要買什麼都有相熟的店舖。築地是我的九龍城……。」　　與金庸、倪匡、黃霑並稱「香港四才子」的蔡瀾，深諳日語，早年為了拍攝電影而久居日本，後來又常旅遊日本，日本體驗豐富、持久。除了說美食，更善於談日本。　　「蔡瀾好嗆」系列由蔡瀾的專欄文章分類集結而成，共有《日本私房菜》、《日本旅遊團》《日本電影院》、和《四本萬花筒》四冊。　　《日本萬花筒》裡，可以感受到蔡瀾敏銳細微的觀察力，他的日本生活感受、與日本人的互動經驗，透過有名的新聞事件、日本的生活材料，刻劃出蔡瀾眼中的日本。《日本萬花筒》也可以說是一本回答日本一百個為什麼的書呢！日本人的思考模式是什麼？外國人如何與日本人建立關係、做生意？日本人的姓氏緣起？餽贈什麼禮物給日本人，不但經濟實惠又可討日本人歡心？為什麼專賣鰻魚飯的日本餐廳就不會賣炸豬排飯？日本人眼中的鬼又是什麼模樣？在日本天皇若去世，什麼產業會賺錢？哪些人又會賠錢？　　蔡瀾的文字平易近人、樸實無華。本套書多為小品，一文一人、一文一物、一文一事，不曲折也不複雜。從生動鮮活，略帶調侃的文采，可窺見蔡瀾獨特的觀察，也能雲遊至日本的尋常百姓家。　　蔡瀾的日本十大觀察：　　「馬肉照叫Sakura（櫻），豬肉別稱Botan（牡丹）。如果日本朋友請你去吃飯，吃到有馬肉或豬肉，你用這兩個字稱之，他們會發出心中的微笑。」　　「天婦羅，是吃日本菜的最高境界。吃好的天婦羅，已非價錢問題，主要的是去找資深的師傅，你所付出的，是購買他們的藝術。」　　「美中不足的是雪太細了。雪，要大片才好看，日本人稱之為牡丹雪的滿天飛，才夠氣氛。但是凡事有點缺陷，比完美好。」　　「一顆櫻花不好看，整排齊放才燦爛。曾經走進一個櫻林，身邊都是花朵。頭上怒放，腳底遍地，像走進粉紅色的雲朵。櫻花代表了日本人的個性，集體行動才強壯，日本人也認為花開還不夠美，落花更淒麗，能坐在地上切腹，讓血在花朵上，才是美的最高境界。」　　「日本人對某種事物一發生興味，便會追根究柢，收集所有的資料，摸個透徹，然後嘗試把自己的思想和文化滲了進去，看看有什麼新的反應。絕不會是一張唱片聽了算數，一件衣服穿了扔掉。」　　「日本人生活一安定，什麼怪主意都想得出來，最近他們在一間大百貨公司舉行一個全國蟑螂選美。」　　「『送行者』整個片子說出日本人的本性：要做什麼，就要做得最好。」　　「大島等人的作品，雖是日本產，但像鐵板燒，已有洋式加工。如果真正要嚐湯豆腐等純日本風味，還是在小津安二郎和溝口健二的電影中才能找到。」　　「其實日本人喜歡研究細節，讓後代的讀者可以根據小說中的地理去一步步追溯，看看當今和以往有什麼不同，懷古一番。這是日本人愛蒐集情報的個性，也出現在日語的外國遊覽書中，臺灣人頗受其影響。」　　「日本人一直有把外國東西本地化的毛病，吃他們的湯麵，就知道已經變為日本菜了，以前他們在香港製作的什麼什麼社長物語，亞洲秘密警察等等，拍拍香港仔海鮮酒家、山頂、機場，但都是原裝的日本貨色。」　　「日本朋友請你去吃飯，吃到有馬肉或豬肉，你用這兩個字稱之，他們會發出心中的微笑。」\r\n                    \r\n"}
{"書名":"日本民族之起源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360033153?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"楊喜松","出版社":"策馬入林  ","ISBN":9789862251829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360033153\/2015360033153b.jpg","書籍簡介":"\r\n\r\n日本，一個我們未曾真正了解，看似熟悉，實則陌生的民族！二千年來，它就在我們的周遭，與我們休戚與共；但我們對日本民族的認識，卻又是如此粗淺！您知道日本人各階段的歷史嗎？您知道日本人由哪些民族組成嗎？您知道這些日本民族的基因長相，與古代通古斯民族或漢民族的關係嗎？楊喜松教授將帶您上下追索，找出問題的解答！本書九十餘萬字，將近一千頁，為楊喜松教授近十年來的研究心得之總結。內容廣博浩瀚，穿梭古今，是一本蘊涵了作者深厚人文情懷的名山大作。　　楊喜松教授行醫多年，發現鼻咽癌在東方民族中的分布，以華南中國人及東南亞民族為主，而在白種人、日本人、或北方中國人身上，則幾乎未發現鼻咽癌的蹤跡。作者由此大膽假設日本民族的起源，並非一般所稱之南蒙古人，而是北蒙古人。　　除此之外，作者再以其豐厚的遺傳學學識，佐以人類學、歷史學、語言學等相關史料的科學考證，使得本書除了作為一位醫學教授業餘的文史考察之外，也深具學術研究價值。有兩個因素促成了《日本民族的起源》之書寫：一是楊喜松教授耳鼻喉科醫師的訓練，一是他對古代漢民族譜系及圖騰的深刻認識。作者認為，日本人把中國人研究得很透徹，而中國人對日本人卻所知不多，他想架起橋樑，彌補這方面的缺失。 在結構上，本書上從地球的構造、人類的起始、上古人種的形成與遷徙，下至西亞、 中亞、東北亞歷史上曾經出沒的、已經消失的民族，都一一進入作者的書寫範圍。 而這些都是為了說明歷史上曾經過有什麼樣的民族，為了什麼樣原因而進入日本，留下了痕跡，變成現在日本人的一部分。日本民族一般被認為是由愛奴民族、南韓民族和夫餘民族混血形成；古代漢民族則是夏民族、殷商民族和周民族（藏族）的混血。但事實上，所謂「夫餘民族」又是通古斯民族、殷商民族和西藏民族的混血。透過夫餘民族這層關係，中國人和日本人不僅可視為同文，而且同種。愛奴民族、通古斯民族都是來自中亞貝加爾湖周邊地區。近年分子人類學的研究顯示，現居貝加爾湖周邊人民的免疫蛋白質基因群與現今日本人的非常相似。而且西藏民族獨特的DNA－AIU鹽基排列，在日本人中的出現頻率也非常高。這些都是科學史料，用以支撐印證這些民族之間的親戚關係，為日本民族的起源提供了有力可信的證據。\r\n                    \r\n"}
{"書名":"整形日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310067782?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯禎兆","出版社":"博雅書屋  ","ISBN":9789866614590.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310067782\/2017310067782b.jpg","書籍簡介":"\r\n\r\n湯禎兆＝日本文化入境處香港實力派暢銷作家，不容錯過的話題之作　　日劇、動漫和電影，只能窺日本於一斑。　　且看跨界文化人解構流行元素符碼，　　建構面貌早已丕變的現代日本真面目。　　卡哇伊≠可愛。　　對「萌」的迷戀，是全民的「蘿莉控」情結。　　Cosplay的怪咖因子，潛藏在新世代每個人心中。　　扁臉無嘴的Hello Kitty憑什麼征服全世界？　　《死亡筆記本》藏著「下流社會」的意識隱憂。　 　日本人，第一印象是有禮細心的民族，該民族生產出的物品同樣予人小巧精緻的印象。每年憑著「卡哇伊」為日本賺進了為數不小的財富，但日本男女老少三句話 不離口的「卡哇伊」真正的意義為何？為什麼如此根深柢固的在日本人心中深植？這種對於幼小童稚事物的渴求，代表了深藏在日本人集體意識中不外顯的慾望。近 年最夯的關鍵字：「蘿莉」、「宅男」、「Cosplay」，無一不是「卡哇伊」精神的衍生物，而在這些關鍵字背後，則意味著有一定數量的人口形成這一股趨 勢力量。這些族群的生成，和產業、教育、社會價值、經濟環境都脫不了關係。透過作者長期在文化界訓練出的冷眼熱血，帶領我們重新解讀風貌早已不同以往的當 代日本。◆卡哇伊　　日本人的全民運動。可愛、矜憐、童稚各種的混合體。從平安時代開始萌芽，根深柢固的深植於日本人的心中，形成一種集體撒嬌意識瀰漫於社會各個角落，隱然揭示大和民族心中「孩童化」的渴望。◆宅男　　以「電車男」為代表，有時身兼「單身寄生族」、「萌系迷」或「蘿莉控」。普遍有與外界溝通困難的障礙，但消費能力驚人。其依賴父母無法自立的特質，揭示出教育及社會價值觀的隱憂。◆妖怪青年　　藐視所有人，認為「自身以外人人都是笨蛋」。通常視社會為家庭的延伸，認為不合己意的現實都不應存在，一定有一個更完美的自己可以主宰一切。整個社會都應該如父母一般對自己百依百順。◆下流社會　　泡沫經濟時代末端中流階級的質變，以年收入萬元為單位不達自身年齡十倍者為經濟基準。該族群特殊之處在於積極性不高，人生只是胡混度日、滿足現狀，長久而言是好是壞仍有待觀察。本書特色　 　本書是認識當代日本年青人文化及社會問題的最佳入門書，細談時下最流行的話題、光怪陸離的日本眾生相，趣味盎然：從「卡哇伊」、「Cosplay」、 「單身寄生族」、「御宅族」、「萌」、「腐女子」等當前日本新生代的族群與名詞，到《美少女戰士》、《新世紀福音戰士》、《NANA》、《大逃殺》、《在 世界的中呼喊愛》、《電車男》、《死亡筆記本》等漫畫和電影；還有村上春樹、吉本芭娜娜等日本作家的小說與《下流社會》等社會評論書籍和文化現象。透過這 些有趣的事件、電視劇、電影、小說或專家學者的意見，敘述、觀察、分析、解讀其後的背景與思想，標誌出另一番文化寫實風景。\r\n\r\n"}
{"書名":"菊與刀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350015985?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"露絲．本尼","出版社":"笛藤出版圖","ISBN":9789577105233.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350015985\/2015350015985b.jpg","書籍簡介":"\r\n\r\n\r\n\t＊性格蘊含菊的美，卻又顯露刀的鋒芒，\r\n\r\n\t　想了解充滿矛盾的日本人，\r\n\r\n\t　就一定要讀這本解說最透徹的\r\n\r\n\t \r\n\r\n\t「日．本．人．說．明．書」\r\n\r\n\t \r\n\r\n\t＊二戰後美國用「菊與刀」改建日本，\r\n\r\n\t　現在世界用「菊與刀」分析日本人！\r\n\r\n\t　已被譯成30餘種語言．全世界銷量突破3000萬冊\r\n\r\n\t \r\n\r\n\t性格蘊含菊的美，卻又顯露刀的鋒芒\r\n\r\n\t充滿矛盾的日本人：\r\n\r\n\t \r\n\r\n\t「愛美而又黷武、尚禮而又好鬥、喜新而又頑固、服從而又不馴」\r\n\r\n\t \r\n\r\n\t「菊與刀」就是為了深入研究日本人而誕生。\r\n\r\n\t \r\n\r\n\t●「菊與刀」與新渡戶稻造所著之「武士道」，\r\n\r\n\t　　並列為深度研究日本必讀的傳世經典著作。\r\n\r\n\t　　本書迄今已被譯成30餘種語言，足見其影響力。\r\n\r\n\t \r\n\r\n\t●本書作者以西方人類學家的客觀角度，由各種層面剖析日本，\r\n\r\n\t　從獨有的文化傳統、欠恩與報恩的情結糾葛、道德觀、復仇觀、\r\n\r\n\t　情慾的世界到兒童的教養等，句句切入日本人的思想核心，\r\n\r\n\t　就像是本最完全的「日本人說明書」。\r\n\r\n\t \r\n\r\n\t●本書不只受到西方各界的肯定，甚至在日本也引起熱烈迴響，\r\n\r\n\t　被譽為「現代日本學的鼻祖」。\r\n\r\n"}
{"書名":"發掘酷日本!COOL JAPAN","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310065108?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"NHK COOL JAP","出版社":"笛藤出版圖","ISBN":9789577105370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310065108\/2017310065108b.jpg","書籍簡介":"\r\n\r\n「福袋、衛生紙交換、百圓商店、膠囊飯店、秋葉原、自動販賣機、民間檢定…，其實外國人眼中的日本，已經跟我們印象中的截然不同了！」以往只要提到日本，外國人就會聯想到富士山、和服、壽司、天婦羅等。但其實隨著時代變遷與深度旅遊的發展，外國人眼中的日本其實已經和日本人所認為的截然不同了。藉由外國人的角度，來討論日本很酷的地方，也讓每天身處在日本的日本人，對自己所居住的環境有另一層面的認識。日本NHK電視台的節目－『發掘酷日本！COOL JAPAN』是一個讓各國外國朋友自由討論的節目，藉由討論日本的「休閒．服務」、「高科技．發明」、「美食」、「流行時尚」、「生活型態」、「傳統．習慣」等主題，透過外國人的觀點與感受，去發掘日本文化的魅力與奧秘。節目製作時，會先決定討論的主題，同時集合對主題有興趣的外國朋友。在進棚錄影前，選出其中1.2位外國朋友先到符合主題的地方去實際體驗。之後再讓這些外國朋友們進棚暢談自己的經驗及看法。這本書是將外國朋友們在實際體驗與節目討論中所發現的「酷日本」結集成冊。很多一般日本人在生活中絲毫不以為意的事物，透過外國人的角度，反而會讓日本人重新發現與驚奇這些存在於日常生活中的事物，原來竟是如此的便利、深奧與值得感激。希望讀者可以在閱讀此書的同時，也隨著外國朋友們毫不矯飾的語言，對日本種種的酷文化有更深一層的體會，跟著外國朋友們一起來發現新的「酷日本」!節目主持人簡介鴻上尚史（Kokami Shoji）編劇、導演。1958年生，早稻田法律系畢業，曾獲頒多項戲劇獎項。除了舞台劇外，也活躍於寫作及廣播等領域。麗莎（Risa Stegmayer）藝人。生於美國，父親是美國人、母親是日本人。上智大學比較文化學系畢業，目前活躍於電視綜藝節目、廣播等。\r\n                    \r\n"}
{"書名":"都與京","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310060318?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"酒井順子","出版社":"商周出版  ","ISBN":9789866571565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310060318\/2017310060318b.jpg","書籍簡介":"\r\n\r\n千年京都優雅魅力背後孤高的驕傲厚臉皮態度創造流行與活力的東京兩個截然不同、你所不知道的日本你去過東京或是京都嗎？從書店遍佈京都介紹、京都旅遊指南，就知道京都對日本人來說，是一個充滿魅力的地方。而東京不僅是日本其他地方嚮往的城市表率，更是日本繁榮的象徵。《敗犬的遠吠》一書作者酒井順子以其幽默、深刻的筆調，描寫東京與京都這兩個都市的各自差異。從語言使用的差異、飲食品味的差異、祭典的差異、大學的差異、東京出身作家與京都出身作家的差異、甚至京都女性與東京女性的差異……描繪出兩地京城的絕妙風情。\r\n                    \r\n"}
{"書名":"Miya字解日本：食、衣、住、遊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380066506?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"Miya","出版社":"麥田      ","ISBN":9789861734132.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380066506\/2015380066506b.jpg","書籍簡介":"\r\n\r\n日本迷不可不讀、日劇狂更不可錯過的《MIYA字解日本》，讓MIYA以字為經、故事為緯，帶你神遊日本文化。「刺身」：生魚片明明就是切出來的，為什麼漢字是「刺身」？「上履」：為什麼在日本的學校或公司要換穿拖鞋呢？「詰襟」為什麼男學生制服上的第二顆扣子是定情物？「音姬」：為什麼「音姬」不唱歌，而是日本女廁不可或缺的基本配備？四大主題，38個趣味關鍵字，完全深入認識日本生活精髓！【食】日式料理在台灣相當受歡迎，但是了解日式料理精髓的人卻不多。Miya詳述日式料理的源由和食用方式，無論是「懷石料理」還是每餐都有的「漬物」都能讓你在享用美食之餘，還能窺見日本人的飲食態度。食篇備有以下料理：米（Kome）丼物（Donburimono）麵類（Menrui）鍋料理（Naberyo-ri）魚（Sakana）野菜（Yasai）漬物（Tsukemono）懷石料理（Kaiseki ryo-ri）和?子（Wagashi）日本酒（Nihonshu）【衣】和服日本服飾的代表，但是你分的清楚到底是右領在前還是左領在前嗎？原來穿法源自於孔子說的：「微管仲，吾其被髮左衽矣」。還有現在流行的cosplay也是反應現代日本穿著文化的一環，東方、西方的穿著潮流都在日本找到歸屬。衣篇備有以下配件：著物（Kimono）帶（Obi）家紋（Kamon）履物（Hakimono）扇子（Sensu）風呂敷（Furoshiki）制服（Seifuku）背?（Sebiro）下著（Shitagi）內褲、褲襪（Pantsu、Panti–sutokkingu）Cosplay【住】日劇中常見「不能踩在榻榻米的邊上哦」的劇情。原來，榻榻米是貴族家裡才會有的家具，若是踩在邊上會使其壽命減短。日式建築的奧妙，全都是有緣由的，本篇均有詳細介紹。住篇備有以下裝潢：和室（Washitsu）上框（Agarikamachi）床?間（Tokonoma）正座（Seiza）炬?、火?（Kotatsu）??裏（Irori）音姬（Otohime）衛洗麗（Woshuretto，溫水洗淨便座）【遊】日本的多元文化，今日與昨日兼容並蓄的景象讓人印象深刻。但是若到當地只是拍拍照就回來，也許不會有太多的印象，各式旅遊書上對於哪裡好玩都有詳細介紹，Miya深入探討景點背後的故事，讓人心生嚮往，若能到當地親眼見證，印象會更為深刻。遊篇備有以下景點：東京（Tokyo）橫濱（Yokohama）鎌倉（Kamakura）箱根（Hakone）富士山（Fujisan）日光（Nikko）大阪（O-saka）京都（Kyo-to）\r\n\r\n"}
{"書名":"日本人的縮小意識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310056823?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李御寧","出版社":"漫遊者    ","ISBN":9789866858475.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310056823\/2017310056823b.jpg","書籍簡介":"\r\n\r\n日本人為什麼愛縮小？擺在辦公室的迷你盆栽，是把大自然拉到身邊作伴。一個疊入一個漸漸變小的廚房套鍋，是日本人自古就有的收納智慧。御飯糰，是縮小可握在手中的便當。大家愛玩的wii是把運動場搬到客廳。蒐集一系列小小的公仔，便擁有大大的夢幻世界。眼睛看到、手中觸摸的都是令人愛不釋手的豆物（小東西），而且越多越好喔！平安時代日本才女清少納言說「小東西都是可愛的」，歷經千年，依然歷久彌新。日本人不管是在日常生活、藝術表現、商品，皆想把事物縮小。縮小不只是按原寸縮小而已，而是想比原樣更加出色。本書1982年於日本問世，一上市即造成日本社會極大轟動，與《菊花與劍》並列為日本文化論傑作。芭蕉俳句、枯山水、盆栽、茶道、花道、劍道、握壽司、懷石料理、女兒節人偶、能劇、石庭、家徽、浮世繪、火車便當、御飯糰、收納盒、隨身聽等……對讀者來說是耳熟能詳的日本文化風貌。對作者來說，則為日本人「縮小」意識表現出的產物。剖析「小東西」美學經濟的種種感性邏輯。日本人專注「縮小」意識，專注「縮小」的各種變形，悄然內化成文化的精髓，大大影響著當代日本人甚至世界的日常生活、文化創造與經濟運作。\r\n\r\n"}
{"書名":"鏡像下的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310056373?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"伊恩．布","出版社":"博雅書屋  ","ISBN":9789868406582.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310056373\/2017310056373b.jpg","書籍簡介":"\r\n\r\n壓抑自我、箝制個人色彩的日本人，爆發成日本文化的病態和怪誕。被繩索綑綁的裸體女人的照片，定期地出現在大量流通的報紙上；電視上的拷打鏡頭，是很常見的，甚至在兒童節目中也可見到；尺寸大小如海報的、浮誇的、前青春期裸女的照片，展示在主要的商業街道上；在上班的通勤地下電車上，非常多的男性，完全公開地仔細閱讀施虐和受虐的情色照片。只要維持等級制度、禮節和得體的行為，那麼沮喪的上班族可以閱讀被捆綁女人的圖片，愛看多少就看多少？日本人自認為是「溫柔、順從、溫和與敏感和重人情的」，他們也親近自然，與自然和諧相處而非對抗。但這種溫柔、順從的刻板模式，為什麼卻能和大眾文化中的極端暴力和色情同時並存？甚至是日常生活中的正常樣貌？「忠於自己」或「堅持你所主張的」，這些不是日本人的美德。每個人都必須玩公關遊戲，否則就被排除在遊戲之外，這對多數日本人來說會生不如死。換句話說，假裝是生存的基本條件。個人的感覺或意見，在正常狀況下，必須保持隱密或壓抑。遵從已設定的模式，融入團體，永遠不要將脖子伸出來，這樣會非常地安心。為了破除令人窒息的身份，只能藉由公開展示的戲劇來發洩，人們在銀幕、舞台和連環漫畫中看到的，都恰好是正常行為的反面。就算只有幾小時，人們戴上面具，穿著地像另一性別，做出暴力的動作，沈迷於狂歡，鼓勵人們把暴力衝動付諸於幻想，成為替代性的犯罪。這貫穿整個日本文化的病態和怪誕的趣味，是現實的翻轉面，它有如鏡中的反射一樣短暫又觸摸不著。【本書特色】「藍登書屋二十世紀最佳英語非小說」讀者票選百大之書\r\n\r\n"}
{"書名":"極樂惡所：日本社會的風月演化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019900018105?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"沖浦和光","出版社":"麥田      ","ISBN":9789861733616.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019900018105\/2019900018105b.jpg","書籍簡介":"\r\n\r\n是一本關於日本自中世到近世，色町‧芝居町的文化研究。作者著重於平安時代，安土桃山到江戶時代，對日本傳統表演藝術的全貌性研究。色町意即現代的妓女戶，芝居町就是表演者居住的場所（統稱現代的風化區），兩者都被統治者在都市規畫中，分配到市中心之外的邊緣地區，即河岸邊或臨海區。居住其中的遊女、藝能者、河原者依傍當時的三大都市：京都、大阪、江戶而發展，而色町‧芝居町的旁邊也相對出現繁榮的盛所（即鬧區）。在本書中，作者從各種歷史文獻資料、表演作品（和歌、狂言等）、天皇的作品等中，從「聖─俗─穢」，污名化過程，表演內容形態的轉變等角度，探討居住在這些惡所中的遊女，以及藝能者的社會地位之演進，以及日本傳統表演藝術的轉型。日本都市中的風月場所、繁華鬧街的主角，乃是被稱為「遊女」的藝妓和役者（劇場演員）。但你可知道，在日本中世紀時代，「遊女」的地位之高，連天皇和貴族都對她們俯首稱臣，並將之視為帶有「神聖之性」、如神女一般的人物。她們才色俱佳，是傳宗接代最好的對象，甚至有人入宮為妃。雖然後來隨著時代變化，這些遊女和役者逐漸被隔離到最下等的賤民身分，但他們所在的「惡所」仍是最吸引民眾前往的去處。「惡所」對於研究日本自中世到近世的另類文化，有非常重要的意義，因為它：（一）是個與地緣性共同體無關，匿名密度極高的特殊空間；（二）是個史無前例、具備了新文化資訊的提供與收集機能的「場所」；（三）是個跨越身分階級，連罪犯與無賴都能進入的特殊「場所」；（四）由於位處偏遠地帶，因此也是個「混沌」可無限擴張的「場所」；（五）是個被視為理想目標的、顛覆人倫秩序的「場所」；（六）是個空氣中充滿「漂泊神人」的影子，表現演員魅力與魔力的「場所」。上述的特質，致使「惡」、「遊」、「色」、「賤」渾然一體，凝聚而成的便是「惡所」。而蘊藏在「惡所」之內的那股魔力，也就是改變時代潮流的一股非常重要的原動力。作者以「惡」「遊」「色」三個特點，介紹大和民族的風月民俗，讓讀者在江戶、大?和京都三個城市的極樂空間中，認識另一個日本；從中瞭解日本人的「好色」本性。本書透過「色」、「惡」、「遊」角度解讀日本另類文化，即：◎中世遊女的「神聖之性」。◎出雲阿國乃「漂泊巫女」。◎惡所必由遊女町和芝居町搭配組成。◎河流沖積平原（河原）乃人間與陰間的關口。\r\n                    \r\n"}
{"書名":"傳說日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390143495?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"茂呂美耶","出版社":"遠流      ","ISBN":9789573261384.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390143495\/2015390143495b.jpg","書籍簡介":"\r\n\r\n傳說是一種真實的夢。說它「真實」，是因為代代相傳，烙印每一代人的記憶之中；說它是「夢」則因為它會變，隨著時間、地點、族群，而不停地放大或縮小。日本文化物語的根源，請從傾聽傳說開始。 本書為茂呂美耶2007年新作，為其「日本文化物語」系列第四本，延續前面三本風格，圖文並茂，輕鬆有趣，深入淺出遊走於日本庶民文化之間。全書內容包括日本全國各地的傳說怪談緣起及內容，包括吾人耳熟能詳的桃太郎、浦島太郎、安達原鬼婆、鍋島妖貓、四谷怪談、宇治橋姬、琵琶法師、阿波狸合戰、河童的約定、鍋島妖貓騷動……等等，搭配現地照片與浮世繪、繪卷圖片等等，引人入勝，值得期待。\r\n\r\n"}
{"書名":"整形日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000004864?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"湯禎兆","出版社":"天窗出版社","ISBN":9789889949907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000004864\/2015000004864b.jpg","書籍簡介":"0"}
{"書名":"匠味日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380062348?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"藍秀朗","出版社":"博益出版集","ISBN":9789621792549.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380062348\/2015380062348b.jpg","書籍簡介":"\r\n\r\n日本，一直扮演著領導香港潮流的角色，從飲食習慣到美容服飾，從潮流玩意到日常用品，香港人無不以日本為指標；日本更是不少香港人曾到訪多次的旅遊、購物勝地。但對於真正的日本文化，香港人又認識多少？本書作者分享在日本時的種種親身經歷及所見所聞，以輕鬆、幽默的手法，帶領讀者看透最全面最真實的日本。本書詳述現時最「潮」的玩意、傳統文化習慣及古怪風俗，甚至是日本人的男女關係！作者藍秀朗曾留學日本，取得一級日本語能力證書後，繼續留日研究當地文化及歷史，探討各種古怪事物及風俗。現於《太陽報》撰寫專欄「朗蕩日本」。\r\n\r\n"}
{"書名":"菊花與劍(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350013981?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"Benedict-R.","出版社":"桂冠圖書  ","ISBN":9789577305572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350013981\/2015350013981b.jpg","書籍簡介":"0"}
{"書名":"ACG啟萌書：萌系完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013120080232?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"傻呼嚕同盟","出版社":"木馬文化  ","ISBN":9789866973130.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013120080232\/2013120080232b.jpg","書籍簡介":"\r\n\r\n不管你是即將步入中年危機的前中年人，還是鮮嫩的青少年，現在正火的《美少女戰士》、《福音小子》、《月詠》，以及早期一點的《小甜甜》、《小英的故事》與《小天使》等劇∕書中角色，絕對佔了心中一個青春位置，「萌」發了你從無知兒童期進入一知半解青春期之路，在某些領域為你開啟「成人」的大門。 隨著ACG（動畫、漫畫、電玩）的風行，作品中許許多多的人物、角色與物品成了ACG迷心中的珍貴寶藏，因而延伸出種類繁多的相關產品，其中又以萌系公仔最為大宗。當然，國內一年舉辦好幾次的動漫展，更是ACG迷心中的朝聖寶地，裡頭的公仔、同人作品與cosplay，讓迷兒們「萌」到最高點。 那麼「萌」（MoE）究竟是啥？ 「萌」的原義為「草木發芽」，後被日本的御宅族和動漫迷用來形容極端喜歡的事物，對象多為可愛的女性。除了狹義的「喜歡」之外，「萌」還帶「愛∕癡迷」與某種「（性）幻想」在裡頭。簡單來說，就是當你看到讓你心動的人事物，進而對其產生幻想，最後讓你著迷不已，這就叫「萌」。除了可愛的女孩之外，女孩身上的配件，如眼鏡、制服、過膝長襪、貓耳、泳裝，甚至是軟綿綿的臉頰，或者是口頭禪、吸血鬼等非具象的事物，都是「萌」的對象。 《ACG啟萌書》是國人自製第一本專書討論ACG世界中的獨特現象：「萌」。從「萌」的誕生到意義的界定，「萌」的對象與從中衍生的相關意義與聯想，「萌」的社會∕文化意義與未來商機等等，深入淺出，搭配相關作品的畫片與插圖，以貼近青少年的KUSO語言，介紹一股不可磨滅的風潮。 本書特色 ACG產業正以銳不可當的姿態，進入各年齡層的現代生活，不管是你愛看漫畫的青春少年，或是下了班只想打電玩發洩一天工作壓力的上班族，還是幻想自己的書中美少女∕美少男的男男女女，絕對避不開ACG的影響力。而進入ACG的世界，這本是最佳入門書！ 《ACG啟萌書：萌系完全攻略》將漫畫作品《撲殺天使朵庫蘿》誤植為《撲殺天使》，特此更正。 \r\n\r\n"}
{"書名":"超口愛的日本吉祥物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380062188?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"上大岡留","出版社":"木馬文化  ","ISBN":9789866973260.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380062188\/2015380062188b.jpg","書籍簡介":"\r\n\r\n新年到好運到，貓頭鷹、招財貓、七福神通通來報到！ 本書介紹各種日本吉祥物的圖片超清晰超卡哇依，令人尖叫連連愛不釋手， 吉祥物背後傳達的心意更讓人懂得珍惜擁有的幸福。 新的一年就從這本《超口愛的日本吉祥物》幸運書開始吧！ 你還在靠端午節香包、「永保安康」紀念火車票衝好運嗎？ 別土了，招來福氣，還有更多選擇！ 要招桃花？請在桌上擺隻粉紅小貓咪。 覺得最近衰到某個境界？快戴上會吃厄運的金魚戒指。 彩券總是每張中一個號碼、連統一發票都只能通通丟到垃圾桶？記得開獎前拿到招財貓獎券收納箱裡拜一下。 想考上呆大、想防辦公室小人、想和阿那達甜甜蜜蜜……你需要的法寶，這裡通通有！ 吉祥物是日本精緻文化的另一個展現，從杯盤筷子、挖耳棒、紙鎮，到蠟燭、止咳糖、啤酒標籤等等，無一不是開運納福的絕妙好物。本書介紹數十種吉祥物，每項都超精美、超卡娃依，保證你愛不釋手，尖叫到不行。除了祈求自己運勢順利，吉祥物也能對親朋好友展現「希望你平安幸福」的心意。 快選個適合的吉祥物，用期待的心情，召喚來令人興奮的好事吧！\r\n\r\n"}
{"書名":"日本：搭個便車吧+日本秘境之旅+繼走","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310047708?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"威爾．弗","出版社":"馬可孛羅  ","ISBN":4717702049645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310047708\/2017310047708b.jpg","書籍簡介":"\r\n\r\n日本-搭個便車吧每年，在日本，櫻花的逐漸到來由媒體全程追蹤，其狂熱程度只能和王室探訪相互比擬。在櫻花將日本從一個海岸染紅到另一個海岸的時候，每個城鎮裡的人們坐在櫻樹下暢飲清酒，並暫時忘卻他們工作上的困擾。　　當威爾．弗格森宣布他將搭便車遊過全日本的計畫時，沒有人對此寄予厚望：因為日本人向來被認為不搭載搭便車的人。那是非法行徑，在文化上也不被接受。但他將自己打扮整潔，剪短頭髮，打上領帶之後，日本人還是停了下車來載他。　　他這三千公里（一千八百七十五哩）的搭便車路程，駕駛包括了上班族、家庭主婦、學生、勞工、漁夫，甚至還有帶著小孩的母親。弗格森在追隨櫻花前線，從亞熱帶的南部，一路到北部為雪所覆蓋大半年的北海道。　　弗格森碰到的最令人噴飯的事件是在四國被誤認為巴西足球球員，差點被櫻花哽死，以及因為遵循一本旅遊指南的指示，在公路的交流道嘗試攔下車輛而遭到逮捕。旅途中，他試著不要將「外人」（gaijin）當一回事，但它常常惹惱他，比如顯然有空房的旅館拒絕他的投宿，或一位母親急忙抱起她的小孩，低語著「小心！外國人很危險！」的時候。　　此外，他的幽默諷刺穿透一般概念，呈現出真實的日本。他在車上的每段對話，都透露出日本人民的真實心境，他的描寫打破了很多我們對日本自以為是的神話。他描述人民、氣候、食物和鄉野城鎮那令人不知所措的都市格局。他的筆調並觸及一般人較少接觸的部分，如相撲、能劇、柏青哥、上班族、卡拉OK和愛情賓館。　　這趟搭便車跟隨「櫻花前線」的旅程有趣又充滿尖酸的況味，弗格森娓娓道來他對日本人民和他自己的洞見。雖然這類交織著習俗和歷史的遊記已不再罕見，但與眾不同的是他活潑生動的文筆和他的經驗。《搭便車遊日本》打破一般人對日本人的許多刻板印象，並讓讀者對日本人和日本文化有更深一層的了解。日本秘境之路在日本長期居住、成家立業的亞蘭．布斯，以旅遊作家感性與理性兼具的眼光、英國人的幽默感，和他獨有的東西方兼容的開放個性，繼《縱走日本二千哩》從北海道到九州的旅程之後，再度踏上他「清教徒式」的徒步旅程。這一次，布斯行腳的範圍，從本州北端津輕的冷冽海濱，到九州南端鹿兒島、宮崎的陰暗森林，最後來到本州中部名古屋一帶的人文綠洲。他追隨三位代表不同時期日本精神的傳奇人物的足跡，展開尋找「真正日本」的社會觀察及探索之旅。這三位代表性人物分別是：「擺盪在接受與排斥之間的逐放者，始終掙扎於解放自我、尋回歸屬感」的作家太宰治；「想了解構成日本精髓的感情、氣質，和人生觀的外國人，都必須了解」的武士道軍神西鄉隆盛；和「在《平家物語》中曾經叱吒非凡、後來淒涼凋零」的貴族世家平家。除了對日本歷史人物的探索尋根，布斯當然不會錯過升斗小民的各式生活層面：飲酒文化（居酒屋、酒吧、啤酒、清酒、燒酌和地酒）、食魚文化（鹽燒、味增燒、生魚片）、民謠文化（三味線琴、太鼓、吟唱、卡拉OK）、運動文化（相撲、棒球）、民間信仰（達摩禪宗、神道教、地方山神、天理教、阿修羅）、祭典文化（恐山大祭、盲眼女巫、佞武多祭、小芥子人偶、盂蘭盆節、盆踊、神樂舞蹈）、泡湯文化（露天風呂、男女合湯、溫泉旅館）等等。縱走日本二千哩佐多（Sata）到底位在何方，（出版商嘟嘟囔囔地警告我）大概沒有幾個人知道，因此最好加以說明。佐多是日本四大島最南端的九州，其最南端岬角。我從北海道最北端的宗谷岬（Capa Soya）一路步行到佐多，當中所見所聞，成為本書內容。 日本是一個長型國家。同樣的緯度，同樣的距離，在北美，我可以從加拿大的渥太華（Ottawa）走至美國阿拉巴馬州墨伯市（Mobile)；如果是在歐洲，從南斯拉夫貝爾格勒（Belgrade）出發的話，可以一路行經中東，抵達亞喀巴灣（Gulf of Aquaba，約旦西南部港市）。 　　這段兩千公里的旅程並非以英哩計算，因為大多數日本人都採用公里制，而它也是我在旅程當中，日夜使用的單位。 書中，特別是在提及「日本人」的時候，所謂的「日本人」總數共有一億兩千萬，包括從剛出生到高齡一百一十九歲的人。他們生存的地理位置跨越了二十一個緯度和二十三個經度，從事的職業從天皇到城市游擊隊不一而足。這本書記載了作者與以下這些人的相會：大約一千兩百位商人、農夫、阿婆、漁民、家庭主婦、商店老闆、學童、軍人、警察、僧侶、牧師、旅客、記者、教授、勞工、女傭、服務生、木匠、教師、旅館主人、陶匠、舞者、自行車騎士、學生、貨車司機、韓國人、美國人、酒吧媽媽桑 、職業摔跤手、政府官員、隱士、酒鬼，以及流浪漢。\r\n\r\n"}
{"書名":"窺看日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310047548?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"妹尾河童","出版社":"遠流      ","ISBN":9789573258926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310047548\/2017310047548b.jpg","書籍簡介":"\r\n\r\n妹尾河童此行將帶著他的新書《窺看日本》來台，河童歐吉桑著名的「河童流俯瞰畫法」仍出現在新書的圖文創作中，河童歐吉桑觀點獨特幽默的散文搭配細膩的工筆線圖，透過好奇家妹尾河童的眼中，讓讀者看到另一種面向的日本：京都地下鐵的工程現場、日本盲人點字的歷史等等。\r\n\r\n"}
{"書名":"溫柔的日式生活：增添生活色彩的趣味風俗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380060894?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"平野惠理子","出版社":"木馬文化  ","ISBN":9789866973093.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380060894\/2015380060894b.jpg","書籍簡介":"\r\n\r\n你知道什麼是「忌針節」嗎？為什麼夏天一來小丸子就很興奮地換穿浴衣逛夜市？為什麼KERORO軍曹那樣起勁地對夏美一邊灑豆子一邊大叫快滾快滾？　　和我們的二十四節氣一樣，日本人的日常生活裡頭，也有許多因應著氣候變化而來的風俗習慣。本書以略微簡化但又不失原有味道的方式，告訴讀者如何執行這些流傳至今的習俗，不僅能起到「保佑平安」的作用，更替一日復一日的平淡生活增添優雅繽紛的樂趣與色彩。透過眼睛觀察、嘴巴咀嚼、耳朵聞嗅、雙手操作，看似小小的物品或小小的舉動，也能擴大對周遭環境的敏銳感受。　　透過本書，你會知道，王立宏字不正腔不圓的「一番茶」與「一芯三葉」原來和「八十八夜」有關；原來日本的端午節還是「女人看家日」，而且既吃粽子又吃柏餅；原來七夕不是只能收送巧克力，更適合用鋼絲沾清潔劑，好好替水槽去角質喔！\r\n\r\n"}
{"書名":"菊與刀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017320004272?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"潘乃德","出版社":"香港商務  ","ISBN":9789620717512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017320004272\/2017320004272b.jpg","書籍簡介":"\r\n\r\n作者對”恩”和”義理”的分析，提出”恥感文化”和”罪感文化”觀念，對天皇制的判斷，受到全球日本文化研究者的高度重視，也引起極多爭議。這本流暢有趣的經典，因為篇幅太大使很多人打消了閱讀念頭。如今這個精選版保留了原書的高潮部分，讓你在最短的時間內了解日本人的文化性格。\r\n                    \r\n"}
{"書名":"日本民俗信仰與中國文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380056699?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"葉漢鰲","出版社":"大新書局  ","ISBN":9789867271037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380056699\/2015380056699b.jpg","書籍簡介":"0"}
{"書名":"日本搭個便車吧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310037341?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"威爾．弗","出版社":"馬可孛羅  ","ISBN":9789867890856.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310037341\/2017310037341b.jpg","書籍簡介":"\r\n\r\n每年，在日本，櫻花的逐漸到來由媒體全程追蹤，其狂熱程度只能和王室探訪相互比擬。在櫻花將日本從一個海岸染紅到另一個海岸的時候，每個城鎮裡的人們坐在櫻樹下暢飲清酒，並暫時忘卻他們工作上的困擾。當威爾．弗格森宣布他將搭便車遊過全日本的計畫時，沒有人對此寄予厚望：因為日本人向來被認為不搭載搭便車的人。那是非法行徑，在文化上也不被接受。但他將自己打扮整潔，剪短頭髮，打上領帶之後，日本人還是停了下車來載他。他這三千公里（一千八百七十五哩）的搭便車路程，駕駛包括了上班族、家庭主婦、學生、勞工、漁夫，甚至還有帶著小孩的母親。弗格森在追隨櫻花前線，從亞熱帶的南部，一路到北部為雪所覆蓋大半年的北海道。弗格森碰到的最令人噴飯的事件是在四國被誤認為巴西足球球員，差點被櫻花哽死，以及因為遵循一本旅遊指南的指示，在公路的交流道嘗試攔下車輛而遭到逮捕。旅途中，他試著不要將「外人」（gaijin）當一回事，但它常常惹惱他，比如顯然有空房的旅館拒絕他的投宿，或一位母親急忙抱起她的小孩，低語著「小心！外國人很危險！」的時候。此外，他的幽默諷刺穿透一般概念，呈現出真實的日本。他在車上的每段對話，都透露出日本人民的真實心境，他的描寫打破了很多我們對日本自以為是的神話。他描述人民、氣候、食物和鄉野城鎮那令人不知所措的都市格局。他的筆調並觸及一般人較少接觸的部分，如相撲、能劇、柏青哥、上班族、卡拉OK和愛情賓館。這趟搭便車跟隨「櫻花前線」的旅程有趣又充滿尖酸的況味，弗格森娓娓道來他對日本人民和他自己的洞見。雖然這類交織著習俗和歷史的遊記已不再罕見，但與眾不同的是他活潑生動的文筆和他的經驗。《搭便車遊日本》打破一般人對日本人的許多刻板印象，並讓讀者對日本人和日本文化有更深一層的了解。\r\n\r\n"}
{"書名":"日本動漫畫與的全球化與迷的文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019472453229?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳仲偉","出版社":"唐山出版社","ISBN":9789867748539.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019472453229\/2019472453229b.jpg","書籍簡介":"\r\n\r\n　　作為一個動漫畫愛好與研究者，作者從日本動畫的歷史文化與產業發展，結合對於近年來日本動漫畫的全球化現象，指出動漫畫文本、動漫文化參與者(同好)與生活實踐的結合，正是日本動漫畫文化發展的根基。本書的出版，真正是面對大眾，式會被人拿在手上、看進眼裡，而不是在物理實體世界、在書架上的一本書。要深入或是改變動漫畫位處社會文化的邊緣處境，需要論述的力量。\r\n\r\n"}
{"書名":"日本簡明事典－文化篇（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410154494?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"簡曉花","出版社":"尚昂      ","ISBN":9789570409505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410154494\/2015410154494b.jpg","書籍簡介":"\r\n\r\n本書收錄「日本文化」、「宗教信仰」、「祭祀習俗」、「學問思想」、「文學作家及作品」範圍，共1500個重要辭彙，是瞭解日本文化最便捷的學習工具書。  \r\n\r\n"}
{"書名":"說書看日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310032131?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳維斌","出版社":"一橋      ","ISBN":9789578251434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310032131\/2017310032131b.jpg","書籍簡介":"0"}
{"書名":"被誤解的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360016965?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"賀川洋","出版社":"台灣東販  ","ISBN":9789574734504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360016965\/2015360016965b.jpg","書籍簡介":"\r\n\r\n本書以問答形式，為你剖析日本人的行為模式和想法。當日本人與外國人交談時，常在不知不覺中，外國人對於自己的行為及表情產生極大的誤解。本書中，將具體 地列舉出４１個日本人令外國人感到不可思議的怪異想法、偶爾令人生氣的行為舉止，並說明日本人遭到誤解的原因。想要真正瞭解日本人，首先，請從閱讀本書開始吧\r\n                    \r\n"}
{"書名":"日本的假面：月亮的眼淚．上班族武士．巧克","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310031189?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"烏偉．史密特","出版社":"左岸文化  ","ISBN":9789867854315.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310031189\/2017310031189b.jpg","書籍簡介":"\r\n\r\n日本，「東方各國中最西化的國家，西方諸國眼中最東方的國家」。烏偉．史密特深入探究日本的玄密與平庸，善用許多文化背景知識，解讀怪異之處的意涵，為讀者指引一條走進日本人日常生活的道路。\r\n他娓娓道出日本命名儀式暗藏的種種心機，經由擴音系統響徹整塊城區的祈幅聲，情人節當日毫不扭捏的送禮儀式，還有人工加油站裡使得自助式加油顯得荒謬可笑的義行善舉。\r\n\r\n"}
{"書名":"哈日鑑定團","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551078094?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"哈日杏子","出版社":"智慧事業體","ISBN":9789867811103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551078094\/2018551078094b.jpg","書籍簡介":"\r\n\r\n想和行家一樣地了解日本，什麼絕對不可錯過？哈日杏子用圖文並茂的《哈日鑑定團》，深入日本休閒文化，讓你陷入和果子的美食地獄，愛上和服的優雅層次， 迷戀溫泉泡湯的多樣享受......你可以不只是普通觀光客，更能成為行走日本的鑑定一番通！\r\n                    \r\n"}
{"書名":"廁所大不同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610320690?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"妹尾河童","出版社":"遠流      ","ISBN":9789573247968.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610320690\/2018610320690b.jpg","書籍簡介":"\r\n\r\n「可以參觀府上的廁所嗎？」 你會怎麼回答？\r\n從對這個問題的反應，可以讀出不少事情吧。更何況，拜訪住家，參觀廁所，畫出俯瞰圖，如果還能問到獨特的廁所經驗，那一定很有趣……。窺看高手妹尾河童就此展開一項構想大膽的企劃。 \r\n魅力歐吉桑這回的目標不在珍奇少見的廁所，而是人。肯秀出平常不讓人看的部份，願意坦率暢談的人。結果，他從五十多位各界名人，如小說家、漫畫家、藝人、明星、歷史學家、解剖學家、藝術家、料理家、音樂家、賽車手……身上看到關於廁所的種種回憶與人生觀，較之於一般的採訪，這幅『廁所眾生相』所呈現出的人的面貌真是有趣驚奇得多了！ \r\n另有題外篇報導太空船上的廁所與西洋東洋廁所之古今演變。\r\n\r\n"}
{"書名":"哈日通通通","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380045860?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"日本博學俱","出版社":"智慧事業體","ISBN":9789868012288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380045860\/2015380045860b.jpg","書籍簡介":"\r\n\r\n300則生活小百科，讓你哈日一點就通！ \r\n＊ 吃章魚燒也有技巧！ ＊ 如何在日本簡速麵店站著吃？ ＊ 觀賞歌舞伎表演，如何挑好位子？ ＊ 塑造不被蚊子咬的體質！ ＊ 泡溫泉還有哪些要領？ ＊ 日本酒的味道這麼分辨？ ＊ 住宿時如何選擇旅館？ ＊ 教你有效的給小費方法。 \r\n\r\n"}
{"書名":"中國不是日本的對手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350011147?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"宋原通","出版社":"禹臨      ","ISBN":9789578372368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350011147\/2015350011147b.jpg","書籍簡介":"0"}
{"書名":"日本驚奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310020800?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"伊芙琳．凱","出版社":"馬可孛羅  ","ISBN":9789578278646.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310020800\/2017310020800b.jpg","書籍簡介":"\r\n\r\n\r\n\t這樣的一名女子，在一連串的探險之後來到了日本，尋訪英國仕女旅行家伊莎貝拉．博兒在1878年行走日本北部的足跡。伊芙琳．凱以伊莎貝拉．博兒的書作為旅遊指南，展開一段文學之旅，意外地發現日本這片土地竟存留著許多伊莎貝拉的痕跡。另一方面，行程相同，卻相異了一百二十年的旅行時空，物質演進與社會風氣的改變，在在都對照出感性的趣味。\r\n\r\n"}
{"書名":"日本社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400036755?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"張瑞雄","出版社":"致良      ","ISBN":9789577861269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400036755\/2015400036755b.jpg","書籍簡介":"\r\n\r\n日本社會\r\n　本書所採取的研究觀點，主要是以社會、文化觀點來探討日本社會現象。因此，藉著對日本社會作通盤的概略剖析，增進日本社會文化之認識與理解，進而啟發日本研究之興趣，此乃本書出版之目的。\r\n\r\n　本書所探討之範疇，除可提供修習日語之同學，作為了解日本社會文化教材之外，對於有興趣於日本社會之其他科系同學，也可作為參考讀物。\r\n作者簡介\r\n　張瑞雄\r\n\r\n　日本國立筑波大學社會學博士，曾任淡江大學日本語文學系主任暨日本研究所所長，現任淡江大學國際研究學院日本研究所專任副教授。\r\n\r\n\r\n　林顯宗\r\n\r\n　日本國立大州大學社會學博士，曾任淡江大學日本語文學系主任暨日本研究所所長，現任淡江大學社會學系專任教授。\r\n                    \r\n"}
{"書名":"日本與亞洲華人社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400034331?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"原武道","出版社":"香港商務  ","ISBN":9789620752575.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400034331\/2015400034331b.jpg","書籍簡介":"\r\n\r\n亞洲近海歷史\r\n　在亞洲的前近代時期，遠自明代開始，以華南地區為中心，華人已憑藉先進的造船技術和航海術建立起了一個北起九州，南到菲律賓的巨大交易網路。\r\n\r\n    十七世紀以後，日本方面實施鎖國政策，中國對海外接觸也顯的消極。儘管如此，以駛入長崎這個日本唯一對外貿易港的外國船而言，唐船的數量依然遠多餘荷蘭的船舶。\r\n\r\n　十九世紀中葉，中國和日本被迫開放海口通商，歐美貿易商的活動範圍大幅擴大，廣泛分布於亞洲海域的華人社會被迫作重大的改變。亞洲海域的近代，跟亞洲海域內傳統的華人社會並非水火不相容，反而存在著互相補足的關係。\r\n\r\n　亞洲海域的近代，是歐美資本主義商人標榜自由貿易以打破中日兩國海禁下展開的。在這種情況之下，亞洲海域諸國被迫舉國傾力對抗外國的入侵。日本方面，明治政府推行了一系列的富國強兵政策，中國方面則有洋務運動等連串的強兵政策。終於讓亞洲國家踏入了現代化。\r\n\r\n　本書是一本獨特的論文集，所收錄的十三篇文章，探討日本與亞洲華人社會的關係以及相互的影響。匯聚各個專家學者的研究心得，彰顯各個作者的真知灼見。\r\n                    \r\n"}
{"書名":"日升日落－老師的一天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270021356?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李玲惠","出版社":"幼獅文化  ","ISBN":9789575309916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270021356\/2015270021356b.jpg","書籍簡介":"\r\n\r\n高強華【作者簡介】李玲惠，高雄師大國文系畢業，國立師範大學教育研究所、心理輔導研究所結業。曾任國中導師、組長、分部主任、教務主任、高中教師。「我們這一班」等青少年電視節目之諮詢顧問，也是「班級經營」、「親職教育」專欄作家。現任臺北縣福和國中輔導室主任。【目錄】晨光序曲、清潔時間、集合時間、聯絡簿、上課困境、導師VS任課教師、午餐、午休、自習、班會、導師會報、約談、電話訪問、家庭訪問、放學後【內容簡介】老師在一天中所面臨的自習、午餐、午休、清掃、班會、集合等生活情境，本書均以案例平實客觀、生動鮮明地描繪，並分析問題的關鍵，思考個案的通則，提出具體的建議方案，是新任老師、資深老師或有志教師人士最佳充電圖書。\r\n\r\n"}
{"書名":"不陌生日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310012157?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"侯靜遠","出版社":"幼獅文化  ","ISBN":9789575309121.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310012157\/2017310012157b.jpg","書籍簡介":"0"}
{"書名":"日本的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350006310?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"馮瑋","出版社":"國際村文庫","ISBN":9789577542885.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350006310\/2015350006310b.jpg","書籍簡介":"0"}
{"書名":"日本人的這些地方很有趣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350006020?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"廖祥雄","出版社":"稻田      ","ISBN":9789579503211.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350006020\/2015350006020b.jpg","書籍簡介":"\r\n\r\n日本人\r\n　日本是一個很特殊的國家，因為軍國主義而侵華，戰敗後很快又復興起來，成為世界經濟大國；勤奮、有禮是過去日本人給人的印象，可是在作者眼中，現在的日本人變了！到底那裡變了？為什麼日本人的「這些地方很有趣」？這是作為日本鄰居的我們不能不了解的。\r\n\r\n　該書原就針對日本讀者所撰寫，如果翻成中文，僅無法傳達日本文化特有的韻味，亦難於表現原書應有的諷趣，因此遲遲未能將該書翻成中文。\r\n                    \r\n"}
{"書名":"日本人的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350005948?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"長谷川勝行","出版社":"漢思      ","ISBN":9789579969550.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350005948\/2015350005948b.jpg","書籍簡介":"\r\n\r\n日本人的秘密\r\n　日本這個國家與民族，不論每個人對其的觀點不同，但是對其社會及人民的敬業的態度，都肅然起敬。\r\n\r\n　我們之所以要出版此書，是有感於大部份的人對日本只有片段的知識，或是記憶中幾十年前的日本，而無法掌握現在日本的全般面貌。\r\n\r\n　在此希望大家以客觀判斷的精神，去瞭解研究日本成功之處，也冀望此”日本叢系列書”能夠使大家瞭解，能夠藉此打開一道資訊之窗，以此做為入門書，以相互理解的角度再出發，相信對於過去一段不幸的歷史，才有一個新的認識。\r\n\r\n　”日本人的秘密”讓讀者了解日本人的內心世界，為想進一步了解日本文化、社會的人提供解答。全書中、日、英三國語言對譯，幫住你了解不同語言的表現，並加深你的功力。\r\n                    \r\n"}
{"書名":"日本神話與現實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350005818?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李才","出版社":"遠流      ","ISBN":9789573227236.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350005818\/2015350005818b.jpg","書籍簡介":"\r\n\r\n神話與現實\r\n　作者以出使日本四年餘，實地觀察並參與日本的政經活動、社會結構和風俗民情的經驗，寫下這本深入探討日本的神話性格與現實生活之作。\r\n\r\n　全書討論的主題包括日本人種、語文與文化的起源、發展，裕仁天皇的角色與功過，功利主義的宗教信仰，超級經濟實力與低品質生活方式的矛盾現象，自民黨政經一把抓的真實結構，以及日本民族性壓抑、形式的”禮貌”神話。\r\n\r\n　日本人相信神話，並企圖讓”共榮圈”的神話一直源遠流傳。而日本人的弊病即在一旦開始做某件事就不知道該在何時停止。如果他們不懂得記取教訓，歷史可能重演。\r\n                    \r\n"}
{"書名":"武士道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960001042?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"絲路      ","出版社":"停售","ISBN":9789577870247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960001042\/2011960001042b.jpg","書籍簡介":"0"}
{"書名":"奇異而不陌生的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310011235?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"喬傑瑟夫","出版社":"正中書局  ","ISBN":9789570909647.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310011235\/2017310011235b.jpg","書籍簡介":"\r\n\r\n奇異不陌生的日本人\r\n　今年的是中日甲午戰爭。多年來，中國人對東鄰日本的感覺可謂五味雜陳。\r\n\r\n　一百多年前，中國的精英分子目睹日本明治維新，國勢蒸蒸日上，以羨慕之餘，紛紛負笈東瀛浮桑，以求救亡圖存秘訣，奈何隨著歷史的進度，中日兩國「敵乎？友乎？」的微妙的關係，雖歷經一個世紀。\r\n\r\n　本書對日本經濟的高度發展有著第一手的觀察心得，對日本的「承襲傳統，勇於創新」的途徑的社會、文化、政治諸方面的印象，皆有深刻的分析，讀者可以透過作者的生花妙筆，見到國內某些急遽改善的議題。\r\n作者簡介\r\n　喬˙傑瑟夫\r\n\r\n　喬˙傑瑟夫現任倫敦泰晤士報的專連作家及特寫轉述；曾任英國泰晤士抱住紐約及東京的特派員。\r\n譯者簡介\r\n　林君彥\r\n　\r\n　國立台灣大學畢業，現任國內某大企業高階主管，譯有《馬可仕王朝興亡史》等書。\r\n                    \r\n"}
{"書名":"閒畫日本：日本人眼中的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400028262?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"橋本勝","出版社":"台灣東販  ","ISBN":9789576430824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400028262\/2015400028262b.jpg","書籍簡介":"0"}
{"書名":"環保日本－太陽旗下引爆綠色大革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014450011286?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林忠發","出版社":"榮星企業  ","ISBN":9789578734029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014450011286\/2014450011286b.jpg","書籍簡介":"0"}
{"書名":"留日指南:日本生活情報源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290021312?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"松波裕志","出版社":"新交流    ","ISBN":9789579977708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290021312\/2015290021312b.jpg","書籍簡介":"0"}
{"書名":"日本論：解析日本強盛繁榮的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350004286?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳再明","出版社":"遠流      ","ISBN":9789573218098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350004286\/2015350004286b.jpg","書籍簡介":"0"}
{"書名":"猶太人眼中的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350001360?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"柏平","出版社":"國家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350001360\/2015350001360b.jpg","書籍簡介":"0"}
{"書名":"日本人與猶太人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350002312?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林白      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350002312\/2015350002312b.jpg","書籍簡介":"0"}
{"書名":"面對日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380007356?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"成大      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380007356\/2015380007356b.jpg","書籍簡介":"0"}
{"書名":"日本文壇人物誌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000252?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"李明水","出版社":"文豪      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000252\/2017830000252b.jpg","書籍簡介":"0"}
{"書名":"顯微鏡下看日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310003292?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"武陵出版社","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310003292\/2017310003292b.jpg","書籍簡介":"0"}
{"書名":"日本古代故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390017901?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"黃紹雄","出版社":"南宏      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390017901\/2015390017901b.jpg","書籍簡介":"0"}
{"書名":"日笑錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015390000170?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"董顯光","出版社":"大林      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015390000170\/2015390000170b.jpg","書籍簡介":"0"}
{"書名":"日本的現代化與教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015200003070?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015200003070\/2015200003070b.jpg","書籍簡介":"0"}
{"書名":"驕傲的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410093939?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陸培春","出版社":"林白      ","ISBN":9789575932725.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410093939\/2015410093939b.jpg","書籍簡介":"0"}
{"書名":"日本人的真面目","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350003944?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"三浦朱門","出版社":"稻田      ","ISBN":9789578517325.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350003944\/2015350003944b.jpg","書籍簡介":"\r\n\r\n日本人的真面目\r\n　聽說日本軍人因為在戰爭中虐待戰俘，而被以戰爭罪犯審問判刑。其中大多數只是勝者欺凌敗者的行為而已。雖然只是暫時的，但是因為感覺到敗給日本人的遺憾而採取卑劣的報復手段。日本軍人雖然可以說近乎殘暴，但是聯合國卻以類似這種殘暴、不合理的態度來審判戰犯。尤其是英國人，在這些合法、理性的範圍內極盡虐待之能事。\r\n\r\n　日本人過去曾帶給中國及東南亞國家許多劫難，今天日本人的經濟及軍事作為仍讓人感到不安。到底日本人是怎樣的一個民族？他們心理到底在想些什麼？作者從歷史與文化的觀點，對之作了徹底的頗析，也許還說不上客觀，也不無避重就輕及含糊其詞之處，但日本人寫日本人，則有外國人所無的洞察。與其仇日媚日，不如知日，本書提供了國人認識日本人的另一個途徑。\r\n關於作者\r\n　三浦朱門\r\n\r\n　於一九二六年生於東京，畢業於東京大學文學院語言系。參加第15次「新思潮」，以「冥府山水圖」躍入文壇。一九六七年以「箱庭」贏得第14次新潮社文學獎。歷任文化廳官員，發表了「路途中」、「橢圓」、「正四面體」、「短期長官的510日」、「天皇的昭和」、「家具」等及其他許多文學作品。\r\n                    \r\n"}
{"書名":"日本的公民道德教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280214465?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"洪祖顯","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280214465\/2015280214465b.jpg","書籍簡介":"0"}
{"書名":"日本人筆下的客家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015360003392?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"高木桂藏","出版社":"關屋牧    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015360003392\/2015360003392b.jpg","書籍簡介":"0"}
{"書名":"菊花與劍","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610004941?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"潘乃德","出版社":"桂冠圖書  ","ISBN":9789575513252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610004941\/2018610004941b.jpg","書籍簡介":"\r\n\r\n菊花與劍\r\n　正如這本書的名字，「菊花與劍」首度使西方世界認清日本民族最大的特色——雙重性格，包括：好戰而祥和、黷武而優雅、傲慢而尚禮、呆板而善變、馴服而倔強、忠貞而叛逆、勇敢而懦弱、保守而喜新。\r\n                    \r\n"}
{"書名":"留日指南生活在日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015290017087?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"世茂編輯部","出版社":"世茂      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015290017087\/2015290017087b.jpg","書籍簡介":"0"}
{"書名":"日本文化史通論–日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027310008395?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"石田一良","出版社":"鴻儒堂    ","ISBN":9789579092074.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20273\/2027310008395\/2027310008395b.jpg","書籍簡介":"0"}
{"書名":"武士道與日本傳統精神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011960000830?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"林景淵","出版社":"自立晚報  ","ISBN":9789575960810.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011960000830\/2011960000830b.jpg","書籍簡介":"0"}
{"書名":"日本風情錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380013005?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"陳守強","出版社":"博益出版集","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380013005\/2015380013005b.jpg","書籍簡介":"0"}
{"書名":"日本的風土與文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310006668?zone=book&lid=book_class3_bca&actid=book_class3_bca","作者":"會田雄次","出版社":"日本文摘  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310006668\/2017310006668b.jpg","書籍簡介":"0"}
