{"書名":"人身保險業務員證照 速成（增修訂七版）（最新試題全面更新＋法令修訂對照）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216897465?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789862757345.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216897465\/2015216897465b.jpg","書籍簡介":"\r\n\r\n★全新增修訂第七版：法令修訂＋全書試題對應最新壽險公會題庫★本次全書改版重點在於針對近期與考試相關之法令修訂進行「全文對應最新修法」，主要更新法規諸如：1.保險法第107條、人壽保險單示範條款: 未滿十五歲之未成年人為被保險人，保險金額相關規定。2.所得稅法: 長期照顧特別扣除額。3.保險業務員管理規則:業務員資格、註銷登錄、撤銷登錄之相關規定。4.優體壽險、微型保險商品、小額終老保險、保單活化、金融消費者保護的具體措施、公平待客原則政策、登錄期間年度教育訓練、投資型保險商品專業課程訓練。本版新增第三篇之重點整理，本篇搜集近期常考的熱門100題，考前務必要看，有看有保佑，看了就過關！每題附上的解析和每章節常考的重點整理，更是考前20分鐘一定要再翻一遍背一遍。魔鬼真的藏在細節裡，除掉魔鬼才能順利從地獄逃脫，順利考試過關喔！ 全書收錄試題「已全數更新對應壽險公會最新版題庫」，並新增許多「變向複選題」，大幅提升本版內容之「擬真性」；讀者使用後實際上考場將有高度「似曾相識」之感，作答把握性更高。全書寫作仍維持廖老師一貫的「口語化教學」特色，編排亦保有「圖文講解」與「分類速記整理」，與精美雙色編印，整體閱讀舒適性更佳，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！★本書簡介★本書根據中華民國保險商業同業公會最新版之「人身保險業務員資格測驗統一教材」為本，將內容依考試科目分為「保險實務」和「保險法規」兩大篇。第一篇保險實務是我們介紹保險的開端，藉著本篇讓讀者認識保險、了解保險，知道如何運用保險和銷售保險。第二篇保險法規除了介紹保險的法源基礎外，最重要的是讓我們了解法律的基本精神與常識，尤其是民法和稅法上的規範，更是對我們未來的工作有很大的助益。法規條文居多的考試，準備方向當然是背多分！但是經過有系統、表格化的重點整理，會讓讀者更容易理解與記憶。尤其是編者特別想出來的一些別出心裁的口訣與理解方式，雖然有些幼稚和無意義，但可是我們用心的編寫，絕對讓你看過就難忘。最後是題目的蒐集與整理，我們把考題分門別類地整理，讓我們在練習時更有脈絡可循。同時還有精闢的解析，這可是編者多年的解題技巧與精華！利用觀察法、從題目找答案法，以抽絲剝繭的方式輔以幽默風趣的文字幫你解析題目中隱藏的密碼，讓你記得六分，就可以考出十分的好成績喔！最後祝各位讀者考試順利過關，事業飛黃騰達！\r\n                    \r\n"}
{"書名":"外幣保單+投資型保險雙證照套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216593664?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139139248.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216593664\/2015216593664b.jpg","書籍簡介":"\r\n\r\n【適用對象】這套《外幣保單+投資型保險雙證照套書》適用於欲取得「外幣保單證照」及「投資型保險商品業務員證照」的考生。．外幣保單證照：指中華民國人壽保險商業同業公會舉辦之「人身保險業務員銷售外幣收付非投資型保險商品測驗」。取得後可進行外幣保單銷售的業務。．投資型保險商品業務員證照：指財團法人保險事業發展中心（保發中心）辦理之「投資型保險商品業務員資格測驗」。取得後可進行投資型保險商品的招攬業務。【應試注意事項】一、外幣保單（一）一定要透過報名單位（壽險公司或保險代理人\/保險經紀人商業同業公會）才能報考，不受理個人報名。（二）一定要完成壽險公司或壽險代理人公司或經紀人公司的內部教育訓練才可以統一報名此「人身保險業務員銷售外幣收付非投資型保險商品測驗」。（三）一定要是報名單位登錄的業務員才能考：須「已登錄為人身保險業務員並完成人身保險業務員銷售外幣收付非投資型保險商品之教育訓練，且須最少完成訓練時數5小時」。目前尚未取得人身保險業務員的朋友，建議能搭配三民輔考出版之《人身保險業務員速成》，取得人身保險業務員資格並完成訓練時數後，再報考此項測驗，提高自身專業價值，以面對現今瞬息萬變的理財市場。二、投資型保險商品業務員參加投資型保險商品業務員資格測驗合格者，無論是報考第一或第二類組測驗，依「金融相關測驗模組化方案」規定，皆須通過「金融市場常識與職業道德測驗」，始得取得招攬投資型保險商品資格。＊目前尚未通過〈金融市場常識與職業道德測驗〉的朋友，建議搭配三民輔考金融證照研究小組出版之《金融市場常識與職業道德搶分題庫》，對應官方題庫＝504題金融市場常識＋615題職業道德＝完整收錄兩大科1119題答，一網打盡，讀這本就夠了。【套書有什麼】◎《外幣保單證照高分速成》2020\/05◎《投資型保險商品業務員高分速成》2020\/07※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、《外幣保單證照高分速成》：（一）本書結構本書分為重點整理與精選題庫兩大部分：重點整理分為六章整理相關法規範，除每章開頭提示學習重點外，還大量製圖製表便於考生進行歸納記憶，各章中間視概念告一段落時插入相關的試題，讓考生適時牛刀小試一下，在享受現學現賣的快感中不自覺強化了記憶。精選題庫彙整150題題庫供考生演練，此「人身保險業務員銷售外幣收付非投資型保險商品測驗」主要內容來自各項法規，並沒有什麼深奧的學問也不需要解析來畫蛇添足，多練習依最新法規規定來命題的題目便是終南捷徑，此依最新法規修訂的150題題庫就是考生考前最佳的試金石。（二）內容特色1.重點整理：將條文規定內容濃縮精簡，表格系統性歸納，期使考生備考更有條理，事半功倍。2.關鍵字句：本書採雙色印刷，答題關鍵字以藍色標記，利用黑白藍三種色調，進行系統性學習。多一種顏色，多一道區隔，就是要使瑣碎的法規，在讀者腦海中更見清晰。3.題庫彙整：150題精選題庫提供考生反覆練習，提升答題速度及準確率，讓應考實力蒸蒸日上。二、《投資型保險商品業務員高分速成》：（一）本書結構本書係針對「投資型保險商品業務員資格測驗」二個節次科目均要應考的「第一類組」考生所編寫。全書共分三大部分（共8個章＋2回模擬試題）。前二部分即對應「投資型保險商品業務員資格測驗」的二個節次，其下的每章則對應二個節次在簡章中所列示之含括內容。第三部分則為2回模擬試題。（二）內容特色1.重點整理：採用表格整理，將繁雜內容濃縮精簡，再搭配清晰圖形及簡單計算過程，系統性的歸納編排，期使考生輕鬆記憶，備考更有條理。2.牛刀小試、精選試題及綜合試題：研讀過各章重點內容後，打鐵趁熱，立刻做章間的牛刀小試演練來加深研讀之印象。章末還有本章的精選試題能即時對這章做個End。以上都將裨益於考生在各章節的熟悉程度。本書前二部分即對應考試的二個節次，每部分後皆附百餘題屬於該部分的綜合試題供考生演練，讓您面對保險相關證照考試，輕鬆掌握應試關鍵！3.模擬試題：書末附二回模擬試題，題型100%模擬投資型保險商品業務員資格測驗，目的在使考生培養臨場測驗的感覺，及至正式測驗時，便可輕鬆從容應對，奪取高分。詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"【最新外匯投資法令＋題庫更新】外幣保單證照 速成（增修訂七版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216969919?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789862756997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216969919\/2015216969919b.jpg","書籍簡介":"\r\n\r\n★最新第七版：最新擬真試題演練＋外匯投資法令全面翻新★因應近期外幣保單相關法令再次修訂，本次改版特由作者廖乃麟與編輯部進行「全文對應最新修法」！主要修法條文如：1.保險法（109.06.10）；2.證券商受託買賣外國有價證券管理規則（109.09.08）；3.人身保險商品審查應注意事項（109.02.24）；4.保險商品銷售前程序作業準則（109.03.30）；5.新型態人身保險商品認定標準 （109.05.11）；6. 保險業內部控制及稽核制度實施辦法（109.08.20）；7. 人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項（109.11.06）；8. 投資型保險資訊揭露應遵循事項（109.02.05）；9. 投資型保險專設帳簿保管機構及投資標的應注意事項（109.02.24）；10. 投資型保險投資管理辦法（109.11.05）。 另本此修訂版更貼心將「版面設計全新進化」：融入更多「圖文講解」與「分類速記整理」，並維持精美雙色編印，整體質感大幅提升；當然內容仍維持廖老師一貫「口語化教學」特色，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！★考生真心推薦：「謝謝廖老師幫我們出了這麼好讀的保險證照用書，不是你寫的書真的看不下去......。」★隨著96年的法規開放，中華民國的保險業進入了外幣收付的時代！也就是開放了外幣傳統保單的銷售。但是金融保險從業人員要考的證照考試也又多了一科。台灣的保險業，從投資型保險到外幣保單，已經是完全進入了財富管理的範疇。個人在財富管理上最需要注意的經濟數字莫過於利率與匯率。在外幣保單開放之前，大多數的保險從業人員只需要注意利率，但是現在開始，匯率也是我們關注的重點。在國人投資愈來愈國際化後，除了境外基金的投資，外幣也成為國人資產配置的重點。因此因應潮流，開放了外幣收付保險商品的市場。之所以會有外幣保單的資格測驗，其目的就是要讓保險業務員於招攬時具備有充分的專業去告知該金融商品所產生的匯率風險。本書參照中華民國人壽保險商業同業公會所出版的「人身保險業務員銷售外幣收付非投資型保險商品」(105年版)來編寫。雖然考題重點幾乎都來自單調無趣的法規，不過為了讓各位讀者準備考試方便，特別在編寫上打破章節。按照「外匯」、「保險」、「外幣保單」、「投資型保險」、「結構及年金型保險」及「保險業投資」相關法規分類來做法規整理與解析。在法規中幫各位讀者將考試重點以粗體字標示出，如有需要理解的部分，附上精闢說明，後有各法規的重點整理。更別出心裁地在重點部分按照出題的方向再分為「法條、規定及機關類」、「時間類」、「年月日類」、「比例類」和「金額類」方便讀者分類記憶，才會更好記。在考題部分，分為「年月日」、「金額」、「比例」、「法規」、「機構」、「日期」、「幣別」來分類，讓我們準備起來更有條理與效率。這只是一個50題的考試，標準分數是70分，所以只要對35題，可以錯15題。相信在編者精心整理的重點輔助下，在將考題反覆看過兩三遍，通過資格測驗一定不是問題。外幣保單的考試，主要內容都來自各項法規。編者特別把法規打破教材章節，分門別類整理如下： 外匯相關法規 中央銀行法 管理外匯條例 外匯收支或交易申報辦法 銀行業輔導客戶申報外匯收支或交易應注意事項 保險業辦理外匯業務管理辦法 證券商受託買賣外國有價證券管理規則   保險相關法規 保險法 人身保險商品審查應注意事項 保險商品銷售前程序作業準則 新型態人身保險商品認定標準 保險業內部控制及稽核制度實施辦法 財政部核示本業銷售分紅及不分紅人壽保險單應遵守原則   外幣保單相關法規 人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項   投資型保險相關法規 投資型保險資訊揭露應遵循事項 投資型保險專設帳簿保管機構及投資標的應注意事項 投資型人壽保險商品死亡給付對保單帳戶價值之最低比率規範 投資型人壽保險商品死亡給付對保單帳戶價值比率規範之意義及舉例說明   結構及年金型保險相關法規 境外結構型商品管理規則年金保險費率相關規範（傳統型）利率變動型年金保險費率相關規範   保險業投資相關法規 保險業資產管理自律規範  保險業辦理國外投資管理辦法投資型保險投資管理辦法希望能藉這樣的整理方式，協助讀者利用最少的時間達到最好的效果。最後祝福各位讀者考試順利過關，事業順心昌隆！\r\n                    \r\n"}
{"書名":"財產保險業務員 速成（依據最新產險題庫彙編重點 增修訂六版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015217022866?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林忠義","出版社":"宏典文化  ","ISBN":9789862757765.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015217022866\/2015217022866b.jpg","書籍簡介":"0"}
{"書名":"2021 14堂人身保險課業務員資格測驗：精準直擊命題關鍵！[一版]（人身保險業務員）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216986077?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"陳宣仲、李元富","出版社":"千華      ","ISBN":9789865205522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216986077\/2015216986077b.jpg","書籍簡介":"\r\n\r\n「真金不怕火煉，給你滿滿的14堂人身保險業務員資格測驗課！」「聽說拼命寫題庫就可以過關了？」－這個想法千萬「母湯」！「人身保險業務員證照」，是投身於保險業必備基本入門證照之一，當然，除了產險外，保險業基本入門證照還有財產保險和投資型保單，這三個保險業務都是需要通過證照才能擁有銷售的資格，所以強烈建議有志進入保險業的你可以先從這三張證照下手！很多人會有一種「人身保險業務員證照」似乎比較簡單的感覺，把官方題庫拼命寫完就可以過關。如果你是已經從事保險業務工作多年的人員，或許這樣的認知不會有太大的問題，因為考題內容大多與工作較為相關，但如果你是想要踏入保險業務事業的新鮮人，就不適合囫圇吞棗的準備方式，由於人身保險所牽涉的層面極廣，扣除法規之外仍有實務，若非有實際操作經驗，面對似是而非的實務理念，可能會因自身誤解而選擇錯誤的答案。除了拼命死背題庫外，你有更好的選擇！千華數位文化所出版的《14堂人身保險業務員資格測驗課》全書系統化的區分課文重點，並將所有考試題目循序漸進的分作小試身手和實戰演練以及全範圍模擬試題，不僅讓你有階段性（由小到大）的目標複習，更有實務經驗的名師為你精心編錄大範圍仿真模擬試題，並針對較易混淆的難題加以解析，相信不僅能幫助你順利獲取證照，更能幫助未來踏入保險業的你理解更多的實務操作，比別人提早做好準備！■全書收錄36則影片，堂堂都有精彩名師講解◎身歷其境！全台唯一針對人身保險業務員影音教學！◎只要一掃QRCODE，就像名師一對一教學作者親自錄製影片，針對人身保險錄製課前導讀，並根據內容各處重點作講解，透過詳細的影音教學，學得更快、學得更好！影音輔助＋課文學習，扎實打好人身保險業務員課程基礎！■K書必勝功法(一)概念架構先弄懂，死背強記放最後觀念需要花時間去理解，不過一旦弄懂了，就不容易忘記。所以剛開始時只需要了解專有名詞和觀念的意義和差別即可，不需死背當中的數字或年份，並且適時的畫出重點，作為之後背誦時的參考。考前3天開始瀏覽之前畫下的重點，並把當中的關鍵性名詞、年份和數字等做記憶，記憶最有效方法是關聯法，比如保險實務課中：保單解約的解約金不得低於其保價金的3\/4，可以記成「解約得三思(34)」，之後再輔以題目的練習，想忘記都不容易了。(二)題目練習是關鍵，反覆兩遍最保險第一次：保險實務和法規都是選擇題中的單選題型，在有概念的理解和基本的記憶之下，通常可以達到70%以上的正確率，剛好越過考試門檻，所以此項考試難度並不高。第二次：為求保險或高分，第二次的練習不能省略。但只需要將第一次不確定的、跟完全沒頭緒的題目再做複習即可，所需時間大概只要之前的一半不到，但提高分數的功效卻很明顯，報酬CP值相當高。\r\n                    \r\n"}
{"書名":"投資型保險商品業務員高分速成（第一科+第二科）（最新法令修訂，收錄1090題試題）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216847880?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民保險證照名師群","出版社":"三民輔考  ","ISBN":9789865592394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216847880\/2015216847880b.jpg","書籍簡介":"\r\n\r\n‧2021投資型保險商品業務員(第一科+第二科)短期考取證照！‧收錄1090題試題：牛刀小試＋精選試題＋綜合試題＋模擬測驗！‧最新保險相關法令更新，掌握最新考情趨勢！【本書適用】這本《投資型保險商品業務員高分速成》適用於財團法人保險事業發展中心(保發中心)辦理之「投資型保險商品業務員資格測驗」。凡保險業務員欲銷售「投資型保險商品」首要具備的資格便是通過「投資型保險商品業務員資格測驗」並辦理登錄程序。為因應最新投資型保險相關法令修訂，本社於2021年調整修法相關內容，讓讀者能更加精準的貼近考題趨勢。【本書特點】◎主題式分類重點彙整，完整呈現必考內容！本書第一部份為投資型保險商品業務員測驗(第一科)考試範圍之重點整理，包含投資型保險商品概要、金融體系概述；第二部分為(第二科)範圍，彙整投資學概要、債券與證券之評價分析、投資組合管理等重點內容。本社力求化繁為簡，《投資型保險商品業務員高分速成》一書為幫助考生快速準備全部考科，短期考取證照，考科重點內容採系統歸納編排，明確告知讀者整個篇幅的主題為何及重點在哪裡。書中囊括各項重點法規，如投資型保險商品銷售應注意事項、投資型保險投資管理辦法、金融消費者保護法、證券投資信託及顧問法等。搭配清晰圖表設計、淺顯易懂的簡易計算過程，協助讀者理順概念要點，強化應考實力！◎掌握最新保險相關法令修正規定！1.投資型保險商品銷售應注意事項(109.08.28)鑑於投資型保險商品之性質較其他保險商品複雜，為保障高齡消費者之投保權益，將保險業銷售本商品予客戶之銷售過程應以錄音或錄影方式保留紀錄之客戶年齡門檻，修正規定為「65歲」。2.投資型保險投資管理辦法(109.11.05)為強化落實公平待客原則執行情形，保障消費者權益，修正第19條條文，將原綜合評分值之排名，改以「公平待客原則評核結果取代」。◎貼心設計舒適排版，考點一目了然！準備考試時最害怕的就是看到排版雜亂、重點不明的考試用書，不僅閱讀起來吃力，還影響學習成效。本書重點整理中標註深化關鍵字，提醒讀者重點在這！必考細節在這！得分金鑰也在這！系統化的表格彙整，幫助讀者歸納比較，一眼望穿多項重點的差異處為何，減少應考時掉入陷阱的機會。直接點明重點中的重點，不消磨讀者大把心力及備考的黃金時間，追求短期速成考取證照！◎豐富考題增進學習效率！本書收錄考題數量高達1090題：章間備有141題牛刀小試，令讀者在閱覽重點整理後，打鐵趁熱小試身手，加深重點印象；章後及各部份後更備有270題精選試題與379題綜合試題，使讀者在學習完篇幅較長的內容後，能夠著手練習較為進階的試題。同時檢驗自身的概念是否存有盲點，立即檢討錯誤、針對易發生錯誤的地方再次進行複習，提升學習效率！最後更附上2回共300題的模擬試題，協助訓練讀者捕捉關鍵字、作答速度等能力，將審題、思考、作答這一連串的答題過程訓練到如同本能般的自然反應，幫助讀者在實際考試時也能輕鬆作答！【投資型保險商品業務員資格測驗簡介】一、報名資格：1.第一類組(二個節次科目均要應考)：報名截止日前，通過人身保險業務員資格測驗者(指中華民國人壽保險商業同業公會資格測驗合格人員電腦檔可查得已通過人身保險業務員資格測驗資料)。2.第二類組(只要應考第一節次，第二節次科目得予抵免)：符合第一類組報名資格，且具有「證券商業務人員、證券商高級業務人員、證券投資分析人員、投信投顧業務員」四者之一資格者。※目前尚未取得人身保險業務員資格的朋友，建議搭配三民輔考出版之《人身保險業務員速成》，取得人身保險業務員資格並完成訓練時數後，再報考此項測驗，提高自身專業價值，以面對現今瞬息萬變的理財市場。二、節次科目：第一節科目(投資型保險商品概要、金融體系概述)：1.投資型保險概論及相關法令。2.金融體系概述。3.證券投資信託及顧問之規範與制度。第二節科目(投資學概要、債券與證券之評價分析、投資組合管理)：1.貨幣時間價值。2.債券評價及證券評價。3.風險、報酬與投資組合。4.資本資產訂價模式、績效評估及調整。5.投資工具。三、應試測驗注意事項參加投資型保險商品業務員資格測驗合格者，無論是報考第一或第二類組測驗，依「金融相關測驗模組化方案」規定，皆須通過「金融市場常識與職業道德測驗」，始得取得招攬投資型保險商品資格。※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"2021保險法規搶分小法典（隨身帶走完整法規+重點標示+精選試題）（四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216847590?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":9789865592318.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216847590\/2015216847590b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《保險法規搶分小法典》適用於人身保險經紀人\/財產保險經紀人\/人身保險代理人\/財產保險代理人\/一般保險公證人\/海事保險公證人考試．選擇題解題的關鍵字在哪裡？．沒有法學基礎也能看懂條文嗎？【本書優勢】〈保險法規〉是「人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人」考試唯一都要考的共同考科。對於沒有法學基礎的考生來說，法律文字用語專業，條文內容又多又長，如果沒有耐心細心記憶，容易錯失正確答案。別擔心！三民輔考特別設計出即便非法律系背景也能輕鬆閱讀的輔助教材–《保險法規搶分小法典》！這本由三民補習班名師群彙編〈保險法規〉考試範圍「一法一細則三規則」，透過破題關鍵字標示與考古題內嵌，回答讀者「哪一條文最常考、最常出題的概念為何」這個法科千古一問，助讀者遠離法律夢魘！有別於坊間各家保險法規考試用書，本書由三民補習班名師群親自研究保險經紀人100~109年相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。輔以亮眼小圖示突顯最新修法重點，背完條文馬上演練題目，掌握歷年出題脈絡，突破修法要點。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。完整條文＋重點標示＋精選試題本書由三民補習班法科名師群精心設計，依歷年考題彙整出保險法、保險法施行細則、保險經紀人管理規則、保險業務員管理規則及保險代理人管理規則，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比純法條書更實用。上考場嫌書太多太重太累又要考前衝刺的話，不妨帶上這本薄書，充分利用考場零碎時間，優雅地抱抱佛腳，有抱有保祐。【本次改版修法重點】本書收錄至出版日前之最新法規，改版修法重點包括：1.保險法(109.06.10)(1)增訂未滿十五歲被保險人身故，可限額給付喪葬費用，並以遺產稅喪葬費用扣除額一半為限，其餘死亡給付之約定，仍維持於被保險人滿十五歲時始生效力。(2)增訂為自己投保人身保險契約前，可先洽定信託契約，而信託契約及保險契約受益人須為同一人，並以未成年、受監護宣告尚未撤銷者為限；死亡或失能之保險金的信託給付，本金部分視為保險給付，免納所得稅。2.保險經紀人管理規則(110.03.03)(1)基於監理之一致性考量，並兼顧經紀人公司之行業特性，修正經紀人公司負責人應具備之資格條件，並增訂銀行兼營保險經紀或保險代理業務之專責部門經理或副經理以上或同等職務一定年資以上且成績優良者，得擔任經紀人公司之負責人。(2)基於監理之一致性，並為強化經紀人公司之監理，明定經紀人公司董事長及總經理變更時，修正為報請主管機關認可，並增訂經紀人公司對擬選任之董事長或擬委任之總經理認有適用第十三條第三款或第十二條第三項第三款之疑義者，得事先報經主管機關認可；另一併修正兼營保險經紀業務之銀行專責部門主管準用相關規定。(3)為強化對保險經紀業務之監理，明定招攬保險之個人執業經紀人、經紀人公司、銀行及受經紀人公司或銀行所任用之經紀人，明定業務員不得有未據實填寫招攬報告書，及增訂不得勸誘客戶解除或終止契約。3.保險業務員管理規則(110.01.08)(1)順應國際立法趨勢，修正保險業務員年齡限制，由應「年滿二十歲」修正為應「成年」，成年年齡依民法之規定。(2)鑒於現行規定針對保險業務員受停止招攬或撤銷登錄處分，其於受停止招攬期間或撤銷登錄未逾三年者，不得從事任一類保險業務之招攬，影響業務員工作權益，將受停止招攬處分之效果修正為限於同類保險業務，併刪除受撤銷登錄處分未逾三年之規定，以維護保險業務員之工作權。又為避免撤銷登錄處分有過度影響業務員工作權益之情形，以最近五年為停止招攬累計達二年應撤銷登錄之採計區間。(3)考量業務員參加本規則所定資格測驗時有重大違規、舞弊之情事，有違業務員操守及專業，應予撤銷登錄，將相關規定移列新增第十一條之一予以規範。4.保險代理人管理規則(110.03.03)(1)基於監理之一致性考量，並兼顧代理人公司之行業特性，修正代理人公司負責人應具備之資格條件，並增訂銀行兼營保險經紀或保險代理業務之專責部門經理或副經理以上或同等職務一定年資以上且成績優良者，得擔任代理人公司之負責人。(2)基於監理之一致性，並為強化代理人公司之監理，明定代理人公司董事長及總經理變更時，修正為報請主管機關認可，並增訂代理人公司對擬選任之董事長或擬委任之總經理認有適用第十三條第三款或第十二條第三項第三款之疑義者，得事先報經主管機關認可；另一併修正兼營保險代理業務之銀行專責部門主管準用相關規定。(3)為強化對保險代理業務之監理，明定招攬保險之個人執業代理人、代理人公司及銀行執行或經營保險代理業務者，不得有未據實填寫招攬報告書，及增訂不得勸誘客戶解除或終止契約。\r\n                    \r\n"}
{"書名":"人身保險行銷與經營","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630686218?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"郟慈惠、廖勇誠","出版社":"鑫富樂    ","ISBN":9789869885201.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630686218\/2015630686218b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為市面上少有的實用壽險經營與行銷教材，更涵蓋經紀人與代理人壽險經營與壽險行銷重點與考題解析，希望讀者朋友們更容易駕輕就熟。本書涵蓋壽險經營、壽險行銷、監理法規與經營行銷實務等面向，擁有它可讓您超前佈署！讓您考試得心應手！讓您快速了解保險實務！\r\n\t \r\n本書特色\r\n\r\n\t一本讓您學習\/工作\/考試都好用的工具書！\r\n\t跟上保險市場變化的腳步，您需要一本與時俱進的實用教材！\r\n\t實用教材：壽險經營+壽險行銷+實務+法規！\r\n\t由經營到行銷：讓您融會貫通！\r\n\t考題解析+考試重點：考試及格更EASY！涵蓋選擇題300題、問答題50題，考試及格更EASY！\r\n\r\n"}
{"書名":"2021全新！人身保險經紀人4合1歷屆題庫完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216749603?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"黃卓盛、呂佳縝、吳佩樺、張文耀","出版社":"宏典文化  ","ISBN":9789862756539.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216749603\/2015216749603b.jpg","書籍簡介":"\r\n\r\n★2021全新改版！完整收錄人身保險經紀人考試「四科」、「11年」、合計「1399題」歷年試題，題題製作完善詳盡解析，並對應近期保險法重大修正★2021全新修訂版改版要點：1.解析對應最新修法：主要包括，(1).保險法：中華民國一百零九年六月十日總統華總一經字第 10900064801號令修正公布第 107、138-2 條條文。(2).保險業務員管理規則：中華民國一百零八年十一月十八日金融監督管理委員會金管保綜字第10804956691 號令修正發布第 9、27、33、34、35～37、49  條條文；增訂 33-1、34-1 條條文。(3).保險業經營行動服務自律規範：中華民國109年5月7日金融監督管理委員會金管保壽字第 1090412751號函同意備查修正發布名稱及全文15條（原名稱:保險業經營行動投保業務自律規範）。(4).保險業辦理電子商務應注意事項：中華民國109年6月30日金融監督管理委員會金管保綜字第10904923871號令修正發布全文21點，並自即日生效。2.收錄最新年度試題→題題詳盡解析。3.虛實整合、打破實體書籍篇幅限制→導入QR Code線上學習功能：99-104年試題\/解析線上看。 保險法修正第163條：開放銀行得擇一兼營保險代理人或保險經紀人業務。「人身保險經紀人」因此成為各大金融機構爭相進用的當紅炸子雞！聰明的你，何不利用現在考取「人身保險經紀人」證照，趁勢讓自己的職涯更上一層樓！首先，很感謝您選用宏典文化出版社出版的《人身保險經紀人4合1歷屆題庫全攻略》，本書收錄99-109年（99-104年試題／解析收錄於QR CODE）人身保險經紀人4大科目之試題暨解析，供讀者練習作答，以期能在正式考試中順利通關及格，取得人身保險經紀人的證照，在業界一展長才。在現今保險市場日趨完善，法令逐步健全，並且開放金融機構兼營保險業務，使得市場競爭相當激烈。在如此情形下，擁有一張有別於「人身保險業務員」的專業證照，不僅增加自我專業度，更能提升自己在業界的競爭力。人身保險經紀人的考試分為四大科目：人身風險管理概要、人身保險行銷概要、保險學概要及保險法規概要。以下分述各科目的考試重點與準備策略：1.人身風險管理概要、人身保險行銷概要：以往的此二科皆以「申論題」為主，在99-104年的試題中，每份皆為4大題的申論題，各大題之中又有許多子題。由於「申論題」的給分或多或少會受到閱卷者的主觀評判，往往考生洋洋灑灑寫滿答題卷，卻不一定受到評分者的青睞。所以是否能夠及格順利取得證照，除了考生的學識是否充足外，更帶點運氣成分，成為影響及格率最大的變數。但自105年開始，試題內容不再單純只是「申論題」，開始出現「選擇題」，二者皆各佔一半的分數。在這樣的情形下，考生想要及格通過的目標不再遙不可及。以105年的試題來看，選擇題內容多為「風險管理」及「行銷學」的基礎概念，變相地降低考試難度，對於有志考取「人身保險經紀人」證照的考生無疑是一大福音。2.保險學概要、保險法規概要：此二科目的試題內容為「申論題」及「選擇題」，各佔一半的分數。其難度相較於前兩科來說，是相對簡單，保險學多是基礎學理概念及應用，並未有太多艱澀難解的題型。保險法則是屬於「背多分」的考科項目，考生唯一要小心注意之處在於法令的更新，就可以輕鬆通過及格門檻。總結上述內容，人身保險經紀人的考科難度降低勢必讓許多考生得以順利考取證照，大幅提升及格率。何不儘早開始準備，讓自己贏在起跑線上。如果考生能夠善用此本題庫書，透過實戰演練，閱讀書中詳盡的解析，相信您也可以順利考取「人身保險經紀人」的專業證照！  謹祝金榜題名編者謹識\r\n                    \r\n"}
{"書名":"【依據最新產險題庫彙編重點】財產保險業務員 速成（增修訂五版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216704565?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林忠義","出版社":"宏典文化  ","ISBN":9789862756393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216704565\/2015216704565b.jpg","書籍簡介":"\r\n\r\n\r\n★2020全新第五版：因應「洗錢防制」納入多部相關法令，\r\n\t並更新全書內容／導入最新題型。更新！更準！更好用！★\r\n\r\n\r\n\t本次全新改版主要修法重點包括：\r\n\r\n\t全書對應109年3月產險公會最新公告題庫內容\r\n\t保險法\r\n\t保險業保險代理人公司保險經紀人公司辦理電話行銷業務應注意事項\r\n\t住宅火災保險參考條款\r\n\t自用汽車保險契約範本\r\n\t營業用汽車保險參考條款\r\n\r\n\t誠心建議考生們，想早日脫離考照苦海，一開始就選最好的教材～\r\n\r\n\t由於我國有關財產保險業務資格之法定證照「僅此一張」，不像人身保險業務資格證照有多張，因而，財產保險業務資格證照集眾愛於一身的結果是：考試重點多如麻！\r\n\r\n\t由於財產保險的內容涵蓋層面極廣，這使得坊間每一本產險書籍都是厚厚一本！另雖然產險公會對產險考試有出版題庫本，惟其內容僅收錄考題與簡單的提示，大部分考生讀完的感覺就是「有讀沒有懂」，上了考場一緊張全部忘光光！但偏偏產險證照又是法定從業人員必備證照，所以在過去準備產險業務員的考生們無不備受煎熬……。\r\n\r\n\t本書之編寫宗旨乃專注「目標導向」，以協助考生在有限時間內可以「一次就及格過關」，早日脫離考照苦海為最主要目的！故本書內容並非如產險教科書「包山包海」般的完整，否則全書厚度至少翻一倍以上。而是以產險公會的題庫為基礎，據此匯整出本科考試的命題重點。以下為本書三大特色：\r\n\r\n\t(1). 重點整理精要且切中考點：會考的重點均予收錄，並將不會考的內容全數排除→因此絕對不多浪費考生一分鐘的時間。\r\n\t(2). 各單元測驗題目多：足夠考生於考前充分練習測試實力。\r\n\t(3). 題題均附詳盡解析：題目做錯直接從解析中學習，大幅省去回頭再翻書找答案的時間。\r\n\r\n\t另從事財產保險業務涉及的法規及條款較多，閱讀法條的能力是業務員必要的修煉，本書有不少章節重點採節錄法規或條款，目的在讓學友漸漸熟悉之，佐以精選試題練習，必能漸入佳境，考試時取得好成績。\r\n\r\n\t自1993年首次考試起，今（2020）年財產保險業務員資格考試已邁入第27個年頭，也進入了電腦考證的年代。不論紙本考試或電腦考證，答題速度都是關鍵。編者已在重點整理部分以彩色字體標示常考處，間或在精選試題解析上點出考題的出題邏輯，均希望能幫助學友掌握解題技巧。編者建議學友善用本書精選試題前的“□”方格，初次做答時請用鉛筆，答對時就擦掉答案，倘若考前仍有未擦掉的題目，僅須重新溫習哪些仍有殘留答案的部分。。\r\n\r\n\t最後預祝學友們都能在最短的時間內順利取得本證照！\r\n\r\n全書三大特色\r\n\r\n\t(1).產險達人專業出擊，重點整理精要且切中考點。絕無坊間其他僅由產險業務員草率編成之產險用書胡亂整理、重點文不對題、解析錯誤等重大缺失；\r\n\r\n\t(2).各單元測驗題目數多，足供充分練習；\r\n\r\n\t(3).題題均附詳盡解析，現作現學效果最佳。\r\n\r\n"}
{"書名":"因應2020保險新制編修！[保險考照必備攻略]財產保險業務員 重點整理+試題演練二合一考照攻略[財產保險業務員資格測驗]","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216592742?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"楊昊軒","出版社":"千華      ","ISBN":9789865200336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216592742\/2015216592742b.jpg","書籍簡介":"\r\n\r\n「聽說拼命寫題庫就可以過關了？」－這個想法千萬「母湯」！「財產保險業務員證照」簡稱「產險」，是投身於保險業必備基本入門證照之一，當然，除了產險外，保險業基本入門證照還有人身保險和投資型保單，這三個保險業務都是需要通過證照才能擁有銷售的資格，所以強烈建議有志進入保險業的你可以先從這三張證照下手！雖然保險法大部分是通用的，很多人會選擇在人身保險考過接著考財產保險，也因此會有一種「財產保險業務員證照」似乎比較簡單的感覺，所以有些人會認為把官方題庫拼命寫完就可以過關。如果你是已經從事保險業務工作多年的人員，或許這樣的認知不會有太大的問題，因為考內容大多與工作較為相關，但如果你想要踏入保險業務事業的新鮮人，就不適合囫圇吞棗的準備方式，由於財產保險所牽涉的層面極廣，扣除法規之外仍有實務，若非有實際操作經驗，面對似是而非的實務理念，可能會因自身誤解而選擇錯誤的答案。別忘了「財產保險業務員證照」仍是國內保險業的法定證照之一，且歷年通過率粗估也僅在6~7成，代表仍有篩選的機制存在，再加上產險公會雖然對此項考試有出版題庫，但仔細翻閱內容你會發現題庫只收錄考題與簡單的提示，正式測驗有150題，要如何在短時間從近千題題庫精準記憶正確答案呢?除了拼命死背題庫外，你有更好的選擇！千華數位文化所出版的《財產保險業務員資格測驗 重點整理+試題演練》全書系統化的區分課文重點，並將所有考試題目循序漸進的分作牛刀小試和章後精選試題以及全範圍仿真模擬試題，不僅讓你有階段性（由小到大）的目標複習，更有實務經驗的名師為你精心編錄大範圍仿真模擬試題，並針對較易混淆的難題加以解析，相信不僅能幫助你順利獲取證照，更能幫助未來踏入保險業的你理解更多的實務操作，比別人提早做好準備！\r\n                    \r\n"}
{"書名":"外幣保單證照高分速成（上榜生強烈推薦）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216502819?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民保險證照名師群","出版社":"三民輔考  ","ISBN":4710139138692.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216502819\/2015216502819b.jpg","書籍簡介":"\r\n\r\n★2020年全新改版！★收錄150題精選試題！【本書適用】這本《外幣保單證照高分速成》適用於中華民國人壽保險商業同業公會舉辦之「人身保險業務員銷售外幣收付非投資型保險商品測驗」，為因應近期外幣保單相關法令再次修訂，本社於2020年更新修訂全書內容，讓讀者能更加精準的貼近考題趨勢。【本書結構與內容特色】一、本書結構本書分為重點整理與精選題庫兩大部分：重點整理分為六章整理相關法規範，除每章開頭提示學習重點外，還大量製圖製表便於考生進行歸納記憶，各章中間視概念告一段落時插入相關的試題，讓考生適時牛刀小試一下，在享受現學現賣的快感中不自覺強化了記憶。精選題庫彙整150題題庫供考生演練，此「人身保險業務員銷售外幣收付非投資型保險商品測驗」主要內容來自各項法規，並沒有什麼深奧的學問也不需要解析來畫蛇添足，多練習依最新法規規定來命題的題目便是終南捷徑，此依最新法規修訂的150題題庫就是考生考前最佳的試金石。二、內容特色1.重點整理：將條文規定內容濃縮精簡，表格系統性歸納，期使考生備考更有條理，事半功倍。2.關鍵字句：本書採雙色印刷，答題關鍵字以藍色標記，利用黑白藍三種色調，進行系統性學習。多一種顏色，多一道區隔，就是要使瑣碎的法規，在讀者腦海中更見清晰。3.題庫彙整：150題精選題庫提供考生反覆練習，提升答題速度及準確率，讓應考實力蒸蒸日上。【法規更新】此「人身保險業務員銷售外幣收付非投資型保險商品測驗」主要內容包含各項法規，本書依最新法規更新，重要更新法條內容包括：1.外匯收支或交易申報辦法。2.銀行業輔導客戶申報外匯收支或交易應注意事項。3.證券商受託買賣外國有價證券管理規則。4.保險法。5.新型態人身保險商品認定標準。6.保險業內部控制及稽核制度實施辦法。7.人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件與注意事項。8.投資型保險專設帳簿保管機構及投資標的應注意事項。9.保險業資產管理自律規範。10.保險業辦理國外投資管理辦法。提醒讀者應試此測驗一定要將題目看仔細，差一個字往往就失之毫釐，差以千里了。【應試此測驗注意事項】1.一定要透過報名單位（壽險公司或保險代理人／保險經紀人商業同業公會）才能報考，不受理個人報名。2.一定要完成壽險公司或壽險代理人公司或經紀人公司的內部教育訓練才可以統一報名此「人身保險業務員銷售外幣收付非投資型保險商品測驗」。3.一定要是報名單位登錄的業務員才能考：須「已登錄為人身保險業務員並完成人身保險業務員銷售外幣收付非投資型保險商品之教育訓練，且須最少完成訓練時數5小時」。目前尚未取得人身保險業務員的朋友，建議能搭配三民輔考出版之《人身保險業務員高分速成》，取得人身保險業務員資格並完成訓練時數後，再報考此項測驗，提高自身專業價值，以面對現今瞬息萬變的理財市場。詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2020年人身保險經紀人試題解析攻略（重點速記+試題詳解）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216456501?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"屈必杰","出版社":"三民輔考  ","ISBN":4710139137572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216456501\/2015216456501b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《人身保險經紀人試題解析攻略》適用於人身保險經紀人考試。【測驗簡介】依保險法的規定，所謂保險經紀人，指基於被保險人之利益，洽訂保險契約或提供相關服務，而收取佣金或報酬之人。與保險業務員(為保險業、保險經紀人公司、保險代理人公司或兼營保險代理人或保險經紀人業務之銀行，從事保險招攬之人)有天壤之別。人身保險經紀人屬於專門職業及技術人員普通考試，依專門職業及技術人員考試法之定義，所謂專門職業及技術人員，係指具備經由現代教育或訓練之培養過程獲得特殊學識或技能，且其所從事之業務，與公共利益或人民之生命、身心健康、財產等權利有密切關係，並依法律應經考試及格領有證書之人員。人身保險經紀人之測驗內容共分為「保險法規概要、保險學概要、人身風險管理概要、人身保險行銷概要」4科。所有科目均採「申論+測驗」的混合題型，兩者分數各佔50%，其中，申論題數約2~3題，測驗題數則為40題。考試時間每科90分鐘，各平均及格分數60分以上者錄取，且各科目不得為0分。【本書特色】重點速記「四大考科」，考前衝刺，一書搞定！本書匯集人身保險經紀人考試四大科目的重點，將繁雜的內容化為圖形表格的方式呈現，再輔以關鍵字標示，讓讀者能在短時間內輕鬆掌握考試重點，瀏覽速記，一目瞭然，絕對是考前臨陣磨槍的好幫手！舊法bye bye，最新法規報您知！保險法規於108年有諸多修訂，如保險法（108.01.16）修正、保險經紀人管理規則（108.11.18修正）、保險業務員管理規則（108.03.18修正），本書內容皆依最新法規編修，讓考生不再傻傻記到舊法內容，白白浪費記憶體空間。收錄各科106～108年試題，名師解題助搶分！近三年的各科試題，全收錄於其中，總計12份。內含25道申論題與480題測驗題，皆由作者屈老師題題親解，以深入淺出的詳盡說明，精闢解析考點與破題方向，讓讀者能立即洞悉考試題型及趨勢，即刻提升奪分戰力值！【準備要領】一、保險法規概要準備的重點包含我國現行的「保險法」、「保險法施行細則」、「保險經紀人管理規則」以及「保險業務員管理規則」，其中尤以「保險法」為考試出題的重心。答題時應著重於法理上的融會貫通，相互引用，竭盡所能地闡釋相關法條。另外特別提醒，近年考題日趨生活化，常以案例入題，考生應多加留意。二、保險學概要保險學概要分為「保險學總論」及「保險學個論」兩大類，綜觀近年命題趨勢，較偏重總論部分，例如：保險理論之釐清、相關名詞之解釋及時事之探討等。在個論部分，則須注意各險種之內容及重要條款。三、人身風險管理概要本科的涵蓋範圍廣泛，有些在實務上較少機會接觸，要讀遍讀通對考生來說有難度，須下點功夫。考生應兼顧四項命題大綱的分配(人身風險管理基本概念、人身風險管理方法、家庭人身風險管理規劃與個案分析、企業人身風險管理規劃與個案分析)，多閱讀相關參考書目，並多做考古題，網站資料亦應時常瀏覽，以加強深度及廣度。四、人身保險行銷概要行銷理論對於一般考生而言多半較為陌生，普遍上要在此科獲取高分不甚容易。其出題範圍包含：人身保險行銷基本概念、人身保險行銷策略、人身保險行銷制度、人身保險行銷績效評估及未來潮流趨勢。在準備上除了研讀理論外，並應要能靈活運用，且要注意與行銷、招攬等有關之最新法規。在申論題的寫作時，建議考生可舉工作上實務做法為例，再以理論佐證說明之，將有加分效果。考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"廖毅老師開講－保險法－攻－國考各類科皆適用（保成）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216417175?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖毅","出版社":"新保成    ","ISBN":9789864816446.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216417175\/2015216417175b.jpg","書籍簡介":"\r\n\r\n適用對象：1.想要參加律師、司法官、高考、法研所、保險所的學（考）生。2.想要迅速掌握保險法重點的學（考）生。3.想要全面提昇保險法的實力的學（考）生。適用時間：無期限使用功效：1.深入淺出，量身打造，學習保險法的最佳書籍。2.解題技巧更精進、答題更快速。3.針對保險法一網打盡，更結合強制汽車責任保險法與民法綜合說明。改版差異：依最新法規修正內容、新增107、108年試題、實務見解、案例及解析書籍特色：◎還在為保險法煩惱嗎？專為想要參加律師、司法官、高考、法研所、保險所的學（考）生量身打造，如果你不是上述之一，只是想要迅速掌握保險法的重點，也絕對不能夠錯過此書，本書讓讀者在應付考試之餘，全面提昇保險法的實力。◎還在害怕一進考場就遭到突襲嗎？內容羅列蒐集最新期刊論文、各家學說以及實務見解，以最淺顯的文字，闡述最艱澀的法律爭點，讓讀者再也不須擔心近年命題趨勢之重點無法掌握，在考場下筆絕對行雲流水、言之有物、層次分明，在考場上再也不用擔心被保險法攻其不備，任何題型更是攻無不克，迅速攻占審題老師的心，高分自然手到擒來。◎單念保險法一科就入場考試足夠嗎？準備考試的學生都知道，保險法牽涉領域廣泛，本書不只對保險法有深入淺出、抽絲剝繭的講解，更結合強制汽車責任保險法與民法綜合說明，準備考試全方位，不遺漏任何高分機會！\r\n                    \r\n"}
{"書名":"2020年保險特考[財產保險經紀人]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216391888?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139136476.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216391888\/2015216391888b.jpg","書籍簡介":"\r\n\r\n【適用對象】這套《保險特考[財產保險經紀人]套書》適用於財產保險經紀人考試【套書有什麼】◎《保險學概要》2019\/10◎《保險法規概要》2019\/10◎《財產保險行銷概要》2019\/12◎《財產風險管理概要》2019\/12◎ 贈《保險法規搶分小法典》2019\/10※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、保險學概要保險學是一門研究保險及其相關事務的基礎理論，較不強調深度，但卻相當注重廣度，只要是與保險有關的議題，都是此科考試範圍，因此要背誦記憶的東西很多。〈保險學概要〉是「財產保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人」考試都要考的共同考科。讓這些考生只看這一本就及格，是作者編寫此書的初衷，作者分析歷屆考題，找出命題出處，緊扣考選部公告之命題大綱，幫考生去蕪存菁整理本書內容。別於一般內容龐雜的教科書，本書具以下特色：(一)大量圖表歸納整理，易懂易記本書依考選公告之保險經紀人、保險代理人命題大綱所示，分為「保險與風險管理基本概念、保險基本原則、保險契約、保險經營」四個部分，編寫成八個章節。彙整保險學常考重點，輔以圖形分析及簡潔好記的文字說明，並配合重點表格整理，幫助考生有效率的記憶。(二)適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。(三)收錄近年考古題，考試趨勢一覽無遺書末收錄近二年財產保險經紀人(與人身保險代理人同份考題)保險學概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。二、保險法規概要〈保險法規〉是「財產保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人」考試唯一都要考的共同考科，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。(一)大量圖表歸納整理，易懂易記法律文字用語專業，條文內容又多又長，加上又有申論題型，沒有一定的理解為後盾，光靠強記還真不容易及格。本書依考選部公告之保險代理人保險經紀人及保險公證人命題大綱所示，將「一法一細則二規則」的考試範圍，依主題區分為「總則、保險契約、財產保險、人身保險、保險業、保險經紀人管理規則及保險業務員管理規則」六個章節，以保險法規條文為基底，詳細統整與分類過去考試內容，整理常考重點，輔以圖形分析及簡潔好記的文字說明，並配合關鍵考點標示及重點表格整理，幫助考生深入理解保險法規的規範與意涵，進行有效率的記憶。各章段落間貼心設計，穿插小提醒專欄，務期加深讀者研讀印象！(二)適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文，過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。(三)收錄近年考古題，考試趨勢一覽無遺書末收錄近二年財產保險經紀人保險法規概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。三、財產保險行銷概要〈財產保險行銷概要〉是財產保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試財產保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，透過深入淺出、簡潔明瞭的方式，幫助讀者迅速了解財產保險行銷的考試概念與運用，圖表歸納主題彙整，幫助考生快速記憶掌握關鍵重點，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！四、財產風險管理概要〈財產風險管理概要〉是財產保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試財產保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，深入淺出撰寫，完全符合考試題型，完整提高學習效率，徹底幫助讀者快速明瞭財產風險管理的考試要點與運用，大量圖表歸納與整理，幫助考生完整建構財產風險管理的體系概念，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握考試題型及方向，熟悉考試命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【獨家附贈】購買《保險特考[財產保險經紀人]套書》隨書附贈《保險法規搶分小法典》，由三民補習班名師群彙編〈保險法規〉考試範圍「一法一細則二規則」，透過關鍵字標色與考古題內嵌，回答讀者「哪一條文最常考、最常出題的概念為何」這個法科千古一問，助讀者遠離法律夢魘！有別於坊間各家保險法規考試用書，本書由三民補習班名師群親自研究保險經紀人100~108年相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。輔以亮眼小圖示突顯最新修法重點，背完條文馬上演練題目，掌握歷年出題脈絡，突破修法要點。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。本書依歷年考題彙整出「保險法、保險法施行細則、保險經紀人管理規則、保險業務員管理規則」，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比純法條書更實用。上考場嫌書太多太重太累又要考前衝刺的話，不妨帶上這本薄書，充分利用考場零碎時間，優雅地抱抱佛腳，有抱有保祐。考試路上，三民與你同行，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"財產風險管理概要（財產保險經紀人考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216392380?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4710139136452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216392380\/2015216392380b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《財產風險管理概要》適用於財產保險經紀人考試【本書特色】〈財產風險管理概要〉是財產保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試財產保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，深入淺出撰寫，完全符合考試題型，完整提高學習效率，幫助讀者迅速了解財產風險管理的考試概念與運用，大量圖表歸納與整理，幫助考生完整建構財產風險管理的體系概念，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"財產保險行銷概要（財產保險經紀人考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216335134?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4710139136131.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216335134\/2015216335134b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《財產保險行銷概要》適用於財產保險經紀人考試。【本書特色】〈財產保險行銷概要〉是財產保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試財產保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，透過深入淺出、簡潔明瞭的方式，幫助讀者迅速了解財產保險行銷的考試概念與運用，圖表歸納主題彙整，幫助考生快速記憶掌握關鍵重點，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【準備要領】保險經紀人考試之〈財產保險行銷概要〉科目從民國105年起改考測驗題型，共40題，一題1.25分，有助於考生拿分；但要拿高分，則要讀的比較仔細且記憶清楚。除每章後之經典試題可供練習外，建議其他考科之類似考古題，及書後所列之參考書目也可買來閱讀，並多參考網站資料，以加強深度及廣度。若對行銷理論陌生，要在此科獲取高分就不容易。在財產保險經紀人考試科目中，〈財產保險行銷概要〉出題靈活度較大，並要注意與行銷、招攬等有關之最新法規。考生可舉例工作上實務做法，以佐證理論說明，將有耳目一新的加分效果。面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"2020年保險特考[人身保險經紀人]套書（贈保險法規搶分小法典）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216324015?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139136117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216324015\/2015216324015b.jpg","書籍簡介":"\r\n\r\n【適用對象】這套《保險特考[人身保險經紀人]套書》適用於人身保險經紀人考試【套書有什麼】◎《保險學概要》2019\/10◎《保險法規概要》2019\/10◎《人身保險行銷概要》2019\/11◎《人身風險管理概要》2019\/11◎ 贈《保險法規搶分小法典》2019\/10※套書出版日期為上架日，實際出版日以各單書為準※【套書內容】一、保險學概要保險學是一門研究保險及其相關事務的基礎理論，較不強調深度，但卻相當注重廣度，只要是與保險有關的議題，都是此科考試範圍，因此要背誦記憶的東西很多。〈保險學概要〉是「人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人」考試都要考的共同考科。讓這些考生只看這一本就及格，是作者編寫此書的初衷，作者分析歷屆考題，找出命題出處，緊扣考選部公告之命題大綱，幫考生去蕪存菁整理本書內容。別於一般內容龐雜的教科書，本書具以下特色：(一)大量圖表歸納整理，易懂易記本書依考選公告之保險經紀人、保險代理人命題大綱所示，分為「保險與風險管理基本概念、保險基本原則、保險契約、保險經營」四個部分，編寫成八個章節。彙整保險學常考重點，輔以圖形分析及簡潔好記的文字說明，並配合重點表格整理，幫助考生有效率的記憶。(二)適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。(三)收錄近年考古題，考試趨勢一覽無遺書末收錄近二年人身保險經紀人(與人身保險代理人同份考題)保險學概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。二、保險法規概要〈保險法規〉是「人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人」考試唯一都要考的共同考科，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。(一)大量圖表歸納整理，易懂易記法律文字用語專業，條文內容又多又長，加上又有申論題型，沒有一定的理解為後盾，光靠強記還真不容易及格。本書依考選部公告之保險代理人保險經紀人及保險公證人命題大綱所示，將「一法一細則二規則」的考試範圍，依主題區分為「總則、保險契約、財產保險、人身保險、保險業、保險經紀人管理規則及保險業務員管理規則」六個章節，以保險法規條文為基底，詳細統整與分類過去考試內容，整理常考重點，輔以圖形分析及簡潔好記的文字說明，並配合關鍵考點標示及重點表格整理，幫助考生深入理解保險法規的規範與意涵，進行有效率的記憶。各章段落間貼心設計，穿插小提醒專欄，務期加深讀者研讀印象！(二)適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文，過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。(三)收錄近年考古題，考試趨勢一覽無遺書末收錄近二年人身保險經紀人保險法規概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。三、人身保險行銷概要〈人身保險行銷概要〉是人身保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試人身保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，透過深入淺出、簡潔明瞭的方式，幫助讀者迅速了解人身保險行銷的考試概念與運用，圖表歸納主題彙整，幫助考生快速記憶掌握關鍵重點，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！四、人身風險管理概要〈人身風險管理概要〉是人身保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試人身保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，深入淺出撰寫，完全符合考試題型，完整提高學習效率，澈底幫助讀者快速明瞭人身風險管理的考試要點與運用，大量圖表歸納與整理，幫助考生完整建構人身風險管理的體系概念，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握考試題型及方向，熟悉考試命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【獨家附贈】購買《保險特考[人身保險經紀人]套書》隨書附贈《保險法規搶分小法典》，由三民補習班名師群彙編〈保險法規〉考試範圍「一法一細則二規則」，透過關鍵字標色與考古題內嵌，回答讀者「哪一條文最常考、最常出題的概念為何」這個法科千古一問，助讀者遠離法律夢魘！有別於坊間各家保險法規考試用書，本書由三民補習班名師群親自研究保險經紀人100~108年相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。輔以亮眼小圖示突顯最新修法重點，背完條文馬上演練題目，掌握歷年出題脈絡，突破修法要點。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。本書依歷年考題彙整出「保險法、保險法施行細則、保險經紀人管理規則、保險業務員管理規則」，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比純法條書更實用。上考場嫌書太多太重太累又要考前衝刺的話，不妨帶上這本薄書，充分利用考場零碎時間，優雅地抱抱佛腳，有抱有保祐。考試路上，三民與你同行，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2020全新！人身保險經紀人4合1歷屆題庫完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216359796?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"黃卓盛．吳佩樺．張文耀","出版社":"宏典文化  ","ISBN":9789862755402.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216359796\/2015216359796b.jpg","書籍簡介":"\r\n\r\n★2020全新改版！完整收錄人身保險經紀人考試「四科」、「10年」、合計「1231題」歷年試題，題題製作完善詳盡解析，並對應近期保險法重大修正★2020全新修訂版改版要點：1.解析對應最新修法：主要包括，(1).保險法：中華民國108年1月16日修正公布第 165 條條文（執業證照及管理制度）。(2).保險業務員管理規則：中華民國108年3月18日修正發布第 7、8、14、19、20 條條文，現為因應實務作業之需，爰修正本規則。 2.收錄最新年度試題→題題詳盡解析。3.虛實整合、打破實體書籍篇幅限制→導入QR Code線上學習功能：99-102年試題\/解析線上看。 保險法修正第163條：開放銀行得擇一兼營保險代理人或保險經紀人業務。「人身保險經紀人」因此成為各大金融機構爭相進用的當紅炸子雞！聰明的你，何不利用現在考取「人身保險經紀人」證照，趁勢讓自己的職涯更上一層樓！首先，很感謝您選用宏典文化出版社出版的《人身保險經紀人4合1歷屆題庫全攻略》，本書收錄99-108年（99-102年試題／解析收錄於QR CODE）人身保險經紀人4大科目之試題暨解析，供讀者練習作答，以期能在正式考試中順利通關及格，取得人身保險經紀人的證照，在業界一展長才。在現今保險市場日趨完善，法令逐步健全，並且開放金融機構兼營保險業務，使得市場競爭相當激烈。在如此情形下，擁有一張有別於「人身保險業務員」的專業證照，不僅增加自我專業度，更能提升自己在業界的競爭力。人身保險經紀人的考試分為四大科目：人身風險管理概要、人身保險行銷概要、保險學概要及保險法規概要。以下分述各科目的考試重點與準備策略：1.人身風險管理概要、人身保險行銷概要：以往的此二科皆以「申論題」為主，在99-104年的試題中，每份皆為4大題的申論題，各大題之中又有許多子題。由於「申論題」的給分或多或少會受到閱卷者的主觀評判，往往考生洋洋灑灑寫滿答題卷，卻不一定受到評分者的青睞。所以是否能夠及格順利取得證照，除了考生的學識是否充足外，更帶點運氣成分，成為影響及格率最大的變數。但自105年開始，試題內容不再單純只是「申論題」，開始出現「選擇題」，二者皆各佔一半的分數。在這樣的情形下，考生想要及格通過的目標不再遙不可及。以105年的試題來看，選擇題內容多為「風險管理」及「行銷學」的基礎概念，變相地降低考試難度，對於有志考取「人身保險經紀人」證照的考生無疑是一大福音。2.保險學概要、保險法規概要：此二科目的試題內容為「申論題」及「選擇題」，各佔一半的分數。其難度相較於前兩科來說，是相對簡單，保險學多是基礎學理概念及應用，並未有太多艱澀難解的題型。保險法則是屬於「背多分」的考科項目，考生唯一要小心注意之處在於法令的更新，就可以輕鬆通過及格門檻。總結上述內容，人身保險經紀人的考科難度降低勢必讓許多考生得以順利考取證照，大幅提升及格率。何不儘早開始準備，讓自己贏在起跑線上。如果考生能夠善用此本題庫書，透過實戰演練，閱讀書中詳盡的解析，相信您也可以順利考取「人身保險經紀人」的專業證照！  謹祝金榜題名編者謹識\r\n                    \r\n"}
{"書名":"財產保險業務員速成（保險證照適用）（圖表歸納+精選試題）（二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216177734?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張晴、陳妍","出版社":"三民輔考  ","ISBN":4710139134021.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216177734\/2015216177734b.jpg","書籍簡介":"\r\n\r\n★你是否準備念書時間不多，卻希望能快速考取證照？★圖形表格歸納＋重點速記＋精選試題＝取照速成！★百分百擬真試題，練就直覺反應，讓你在考場上快速答題、所向披靡！本書適用‧時間有限‧考前快衝保險業工作者都知道，保險證照是多多益善，但上班hen忙，下班累又煩，時間有限，有效率的規劃與研讀顯得格外重要。本書幫您省去考前總整理的時間，直接將財產保險理論與法規及財產保險實務二部分按章節分類統整，完整呈現財產保險各項層面，快速搶下高分。三大題型統包，了解題型掌握致勝關鍵財產保險主要由法規及各類保險的基本條款組成，範圍相當廣泛，除理論外，實務則以汽車保險（車險）和火災保險（火險）最為重要。財產保險業務員考試題型共分三類：測驗保險基本概念的「理論型」、保險法及業務員管理規則的「法規型」、以及舉出實務案例配合法規測驗的「實務型」。本書將龐雜的法規、條款內容及財產保險相關理論化繁為簡，以提綱挈領式整理重點，閱讀時，可先快速瀏覽內文，瞭解單元重點，複習時，只要聚焦書中特別標記的關鍵字快速瀏覽，便可達到輕鬆速成的目的。51個小叮嚀、30張圖、20張表格，快速學習有效率無論是法規內容或實務，本書皆貼心整理各類圖表歸納，追求最高純度的考點精煉。若遇理論複雜、容易產生困惑的地方，另設計「小叮嚀」單元補強說明，讀者更能輕鬆釐清內容意涵，提高研讀效率，遠離死背硬記的痛苦經驗。217題隨堂測驗＋796題精選練習＝超過千題精熟練習完整參考各產物保險同業公會所出考題，精心設計高擬真試題，精準重現考場實戰。讀者每研讀完一個單元，可搭配「牛刀小試」加深記憶；每學習完一章重點後，可嘗試「精選試題」確認實力，發現自己較沒把握的題目，在剩餘的時間專攻、補強，即可輕鬆考取證照。三民輔考風雲榜www.getit.com.tw\/list\/3pisgood\/power\/license.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"[2019年保險業務員測驗高分秘笈] 投資型第一科保險商品（含投資型保險商品概要、金融體系概述） [投資","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630648094?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"周大宇","出版社":"千華      ","ISBN":9789864877089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630648094\/2015630648094b.jpg","書籍簡介":"\r\n\r\n◎依焦點系統化彙整，考試趨勢立即掌握！由財團法人保險事業發展中心辦理之「投資型保險商品業務員資格測驗」，此測驗為從事保險業務員的相關證照，欲投身於保險業，此資格為不可或缺的條件之一，亦為了保險業務員的基本科目。而想往保險業發展的社會新鮮人、大學畢業生、二度就業或轉職者，也需先獲取這項資格。本書即為參加投資型保險業務員所做的應試重點整理，全書重點有：重點整理、牛刀小試、章後精選以及仿真模擬試題，為達到系統化學習成效，本書依內容不同分門別類編排整理，並針對重點中較易混淆之處解析觀念，幫助你從練習中統整，進而加深印象，從容應試，並獲佳績。◎牛刀小試、章後試題，有效、集中練習！演算題目是測量自己是否吸收的一個很好的方式，所以本書在每個重點後面，均附有相關的「牛刀小試」，屬於小範圍的單元練習，藉此可以慢慢累積解題的方法、速度等，對於考試很有幫助。另外在讀完章節，本書在各章節後面，均附有大範圍的「精選試題」，除了有助於了解自己對該章節的了解度外，更有助於了解最近年的命題重點。◎仿真模擬試題及解析，考情趨勢瞭若指掌！所有的大型考試，除了平日的認真準備，關切保險業的相關新聞或議題之外，練習試題也是十分重要的，唯有練習大範圍考題才能清楚的掌握考試脈絡，有助於自己在考場上能臨危不亂，增加得分的機會。因此本書由名師為你精心編錄仿真的模擬試題，並附詳解讓你一書完整掌握所有考情趨勢。在邁向保險業務員專業的路上，可獲得事半功倍之效。\r\n                    \r\n"}
{"書名":"一本搞定海上貨物保險實戰書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216094871?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"朱有","出版社":"讀享數位  ","ISBN":9789574641031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216094871\/2015216094871b.jpg","書籍簡介":"\r\n\r\n本書主要是以實務的角度來書寫，試先以建立貿易與物流運輸的概念為前提，進而再從實務作業上讓您瞭解運輸主要風險，搭配風險管理流程的步驟，教您如何處理與分散風險，是以一條龍融會貫通的方式來讓您了解海上貨物保險的奧秘。不僅如此，本書對於想入手國家考試海事公證人或財產保險運輸險核保理賠專業科目或貿易、物流公司擔任貨物風險管理者、處理貿易糾紛或保險理賠法務人員來說，更無疑是建立觀念的一本書。\r\n                    \r\n"}
{"書名":"保險法規概要?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215327253?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"守愚","出版社":"讀享數位  ","ISBN":9789869472319.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215327253\/2015215327253b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t為什麼要買這本？作者告訴你\r\n\r\n\t「保險法規概要」是保險輔助人考試的共同科目，本書目標讀者是保險代理人與經紀人的考生，由於保險法及施行細則為本書重中之重，所以對保險公證人的考生也深具參考價值。\r\n\r\n\t本書主要有兩大部分：選擇題與非選擇題，各部分細分「保險法規及施行細則」、「保險業務員管理規則」、「保險代理人管理規則」與「保險經紀人管理規則」，而其中「保險法規及施行細則」選擇題部分，依保險法的章節再細分。選擇題的每一個篇章由「考古題」、「重點整理」與「精選試題」構成：「考古題」蒐集保險代理人、經紀人與公證人2010年起的試題；「重點整理」摘錄保險法規條文，除了標示重點，儘量維持法條原貌，如此作為並不全然是筆者偷懶，實是某些出題教授經常「截取」法條為題目，也為促使學友熟悉條文，試題解析除必要的計算或解說，僅列出法規條目；「精選試題」則是較不易歸屬章節的綜合型題目或筆者自擬題目。\r\n\r\n\t非選擇題部分以保險代理人、經紀人與公證人2010年起的試題為主，除了保險輔助人試題，也蒐集近年高考、三等特高、升等相關考試的題目，而題目皆標出年度與配分，讓學友瞭解考情趨勢及考試重點大小，筆者解題亦就配分編寫重點與適當字數。倘若學友不熟悉法條的條目數次，則可以僅用「依保險法或某某管理規則規定」帶過，不必勉強寫出條目數次，避免引用錯誤而被扣分。\r\n\r\n"}
{"書名":"人身保險經營與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630602584?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"賀冠群，廖勇誠","出版社":"鑫富樂    ","ISBN":9789869306522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630602584\/2015630602584b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書不僅為實用人身保險課程教材，更針對91~105年人身保險代理人特考的人身保險經營概要與人身保險實務概要撰寫本書內容，以協助讀者充實人身保險商品、人身保險經營與人身保險實務等專業，並協助讀者順利通過考試。\r\n\r\n本書特色\r\n\r\n\t1.實用教材：涵蓋商品、條款、市場概況、經營、監理與時事！\r\n\t2.量身訂作：系統化列舉考試要點並針對重要考題解題。\r\n\t3.考試加值：考情分析搭配考題解答，讓讀者快速充電！\r\n\r\n"}
{"書名":"財產風險管理概要與考題解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630583371?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖勇誠","出版社":"鑫富樂    ","ISBN":9789868867994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630583371\/2015630583371b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書特針對特考保險經紀人與風管學會個人風險管理師的財產風險管理概要，撰寫風險管理考試要點與選擇題\/問答題考題解析並附上考情分析與答題技巧，非常有助於財金商學、風險管理與保險系所學生、從業人員與考生研讀！\r\n\r\n本書特色\r\n\r\n\t1.量身訂作：撰寫風險管理要點並涵蓋選擇題與問答題考題解析，讓您快速掌握重點。\r\n\t2.建構完整財產風管體系：涵蓋風險管理、產險商品、保險規劃與經營等各層面要點，助您功力大增！\r\n\t3.考試加值：獨家分享考情分析、答題技巧與模擬考題，助您攀上成功巔峰！\r\n\r\n"}
{"書名":"人身風險管理概要與考題解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630581797?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖勇誠","出版社":"鑫富樂    ","ISBN":9789868867987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630581797\/2015630581797b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書特針對特考保險經紀人與風管學會個人風險管理師的人身風險管理概要，撰寫風險管理考試要點與選擇題\/問答題考題解析並附上考情分析與答題技巧，非常有助於財金商學、風險管理與保險系所學生、從業人員與考生研讀！\r\n\r\n本書特色\r\n\r\n\t1.量身訂作：撰寫風險管理要點並涵蓋選擇題與問答題考題解析，讓您快速掌握重點。\r\n\r\n\t2.建構完整人身風管體系：涵蓋風險管理、保險商品、保險規劃、經營與社會保險等各層面要點，助您功力大增！\r\n\r\n\t3.考試加值：獨家分享考情分析、答題技巧與模擬考題，助您攀上成功巔峰！\r\n\r\n"}
{"書名":"輕鬆考證照：人身保險經營與實務概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630560631?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖勇誠","出版社":"鑫富樂    ","ISBN":9789868867956.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630560631\/2015630560631b.jpg","書籍簡介":"\r\n\r\n為了協助讀者充實人身保險的進階專業並順利通過證照考試，本書特別以人身保險代理人特考的人身保險經營概要與人身保險實務概要之考試範圍為主軸，透過系統化列舉編撰與逐題解析模式，協助從業人員或學生效率化學習壽險商品、壽險經營與壽險實務專業，並進一步協助讀者順利通過代理人特考等證照考試。本書除了是量身訂作的人身保險代理人考試要點與考題解析，更透過重點系統化、項目化與圖表化模式，結合作者實務經驗，協助讀者對於壽險商品、條款、經營組織、產業概況、監理規範與時事，能有更進一步的學習與成長；因此本書也是實用的人身保險課程教材。\r\n                    \r\n"}
{"書名":"保險學－國民營事業－農會.銀行.金融證照＜保成＞（附補2CC0G）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213573126?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"夏新","出版社":"新保成    ","ISBN":9789862441633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213573126\/2015213573126b.jpg","書籍簡介":"\r\n\r\n1.主題分類融會貫通分總論及各論兩大篇,循序漸進的引導,讓考生培養連貫式的思考,對保險學有清晰的藍圖概念.2.圖表對比擷取重點以不同主題製作重點圖表,完整呈現最新保險法條與學理見解,讓考生對各保險學理之間的關聯性及差異有整體的脈絡可尋.3.模擬圖庫鞏固實力全面涵蓋是非題.選擇題及申論簡答題庫,讓考生在演練之餘,再次加深對保險觀念的理解,並鞏固考生自身的應考實力.4.歷屆試題精闢解析附錄部份,附上農會歷次考試及近年初等金融保險的試題暨解析,讓考生能在最短時間內,精準掌握考試方向.\r\n                    \r\n"}
{"書名":"中級業務員測驗題庫大全","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212030859?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"涂旺","出版社":"大華傳真  ","ISBN":9789574792795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212030859\/2015212030859b.jpg","書籍簡介":"0"}
{"書名":"人身危險管理概要（保險）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211264842?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"許平和","出版社":"大華傳真  ","ISBN":9789575330651.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211264842\/2015211264842b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書包含保險法規內容精要、重點整理、題庫精選、相關法規條文與相關歷屆試題與解析等五大部分，以簡潔明確、深入淺出的方式介紹保險學之基本觀念，協助讀者迅速了解保險學理論各章節之基礎概念，並提供完整的相關試題解析及考古題解析，讓讀者輕鬆掌握考試題型及方向。\r\n\r\n"}
{"書名":"2020年熱銷好評二版！[保險考照必備攻略\/全書收錄37則影片，章章都有精彩名師講解]人身保險業務員資格測驗 重點整理+試題演練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216534254?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"陳宣仲","出版社":"千華      ","ISBN":9789865200459.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216534254\/2015216534254b.jpg","書籍簡介":"\r\n\r\n「真金不怕火煉，口碑好評二版帶你一次通過測驗！」「聽說拼命寫題庫就可以過關了？」－這個想法千萬「母湯」！「人身保險業務員證照」，是投身於保險業必備基本入門證照之一，當然，除了產險外，保險業基本入門證照還有財產保險和投資型保單，這三個保險業務都是需要通過證照才能擁有銷售的資格，所以強烈建議有志進入保險業的你可以先從這三張證照下手！很多人會有一種「人身保險業務員證照」似乎比較簡單的感覺，把官方題庫拼命寫完就可以過關。如果你是已經從事保險業務工作多年的人員，或許這樣的認知不會有太大的問題，因為考題內容大多與工作較為相關，但如果你是想要踏入保險業務事業的新鮮人，就不適合囫圇吞棗的準備方式，由於人身保險所牽涉的層面極廣，扣除法規之外仍有實務，若非有實際操作經驗，面對似是而非的實務理念，可能會因自身誤解而選擇錯誤的答案。除了拼命死背題庫外，你有更好的選擇！千華數位文化所出版的《人身保險業務員資格測驗 重點整理+試題演練》全書系統化的區分課文重點，並將所有考試題目循序漸進的分作牛刀小試和章後精選試題以及全範圍仿真模擬試題，不僅讓你有階段性（由小到大）的目標複習，更有實務經驗的名師為你精心編錄大範圍仿真模擬試題，並針對較易混淆的難題加以解析，相信不僅能幫助你順利獲取證照，更能幫助未來踏入保險業的你理解更多的實務操作，比別人提早做好準備！■全書收錄37則影片，章章都有精彩名師講解◎超值提供！全國獨家針對人身保險業務員影音教學◎只要一掃QRCODE，就像家教當面上課本書作者親自錄製影片，針對全書各章錄製課前導讀，並根據課文各處重點作講解，透過詳細的影音教學，學得更快、學得更好！影音輔助＋課文學習，扎實打好人身保險業務員課程基礎！■K書必勝功法(一)概念架構先弄懂，死背強記放最後觀念需要花時間去理解，不過一旦弄懂了，就不容易忘記。所以剛開始時只需要了解專有名詞和觀念的意義和差別即可，不需死背當中的數字或年份，並且適時的畫出重點，作為之後背誦時的參考。考前3天開始瀏覽之前畫下的重點，並把當中的關鍵性名詞、年份和數字等做記憶，記憶最有效方法是關聯法，比如第一篇保險實務第三章裡：保單解約的解約金不得低於其保價金的3\/4，可以記成「解約得三思(34)」，之後再輔以題目的練習，想忘記都不容易了。(二)題目練習是關鍵，反覆兩遍最保險第一次：保險實務和法規都是選擇題中的單選題型，在有概念的理解和基本的記憶之下，通常可以達到70%以上的正確率，剛好越過考試門檻，所以此項考試難度並不高。第二次：為求保險或高分，第二次的練習不能省略。但只需要將第一次不確定的、跟完全沒頭緒的題目再做複習即可，所需時間大概只要之前的一半不到，但提高分數的功效卻很明顯，報酬CP值相當高。\r\n                    \r\n"}
{"書名":"投資型保險商品業務員高分速成(最新法規修訂+精選題庫)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216593404?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民保險證照名師群","出版社":"三民輔考  ","ISBN":4710139139187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216593404\/2015216593404b.jpg","書籍簡介":"\r\n\r\n【本書適用】本書適用於財團法人保險事業發展中心（保發中心）辦理之「投資型保險商品業務員資格測驗」。凡保險業務員欲銷售「投資型保險商品」首要具備的資格便是通過「投資型保險商品業務員資格測驗」並辦理登錄程序。為因應近年投資型保險相關法令修訂，本社於2020年更新修訂全書內容，讓讀者能更加精準的貼近考題趨勢。【本書結構與內容特色】一、本書結構本書係針對「投資型保險商品業務員資格測驗」二個節次科目均要應考的「第一類組」考生所編寫。全書共分三大部分（共8個章＋2回模擬試題）。前二部分即對應「投資型保險商品業務員資格測驗」的二個節次，其下的每章則對應二個節次在簡章中所列示之含括內容。第三部分則為2回模擬試題。二、內容特色1.重點整理：採用表格整理，將繁雜內容濃縮精簡，再搭配清晰圖形及簡單計算過程，系統性的歸納編排，期使考生輕鬆記憶，備考更有條理。2.牛刀小試、精選試題及綜合試題：研讀過各章重點內容後，打鐵趁熱，立刻做章間的牛刀小試演練來加深研讀之印象。章末還有本章的精選試題能即時對這章做個End。以上都將裨益於考生在各章節的熟悉程度。本書前二部分即對應考試的二個節次，每部分後皆附百餘題屬於該部分的綜合試題供考生演練，讓您面對保險相關證照考試，輕鬆掌握應試關鍵！3.模擬試題：書末附二回模擬試題，題型100%模擬投資型保險商品業務員資格測驗，目的在使考生培養臨場測驗的感覺，及至正式測驗時，便可輕鬆從容應對，奪取高分。【法規更新】此「投資型保險商品業務員資格測驗」第一節包含相關法令規範與制度，本書重要更新法條內容包括：1.投資型保險商品銷售應注意事項。2.投資型保險投資管理辦法。3.金融消費者保護法。4.證券投資信託業募集證券投資信託基金處理準則。5.證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法。【測驗簡介】一、報名資格：此「投資型保險商品業務員資格測驗」分為以下二資格類組：1.第一類組（二個節次科目均要應考）：報名截止日前，通過人身保險業務員資格測驗者（指中華民國人壽保險商業同業公會資格測驗合格人員電腦檔可查得已通過人身保險業務員資格測驗資料）。2.第二類組（只要應考第一節次，第二節次科目得予抵免）：符合第一類組報名資格，且具有「證券商業務人員、證券商高級業務人員、證券投資分析人員、投信投顧業務員」四者之一資格者。註：投信投顧業務員有除外條款，詳應試簡章。＊目前尚未取得人身保險業務員資格的朋友，建議搭配三民輔考出版之《人身保險業務員速成》，取得人身保險業務員資格並完成訓練時數後，再報考此項測驗，提高自身專業價值，以面對現今瞬息萬變的理財市場。二、節次：此「投資型保險商品業務員資格測驗」分兩節次測驗：第一節（投資型保險商品概要、金融體系概述），內容包括：1.投資型保險概論及相關法令。2.金融體系概述。3.證券投資信託及顧問之規範與制度。第二節（投資學概要、債券與證券之評價分析、投資組合管理），內容包括：1.貨幣時間價值。2.債券評價及證券評價。3.風險、報酬與投資組合。4.資本資產訂價模式、績效評估及調整。5.投資工具。三、題型與時間：第一節共50題選擇題（測驗時間50分鐘），第二節共100題選擇題（測驗時間100分鐘），包括計算題型在內，按難易度比例分配，均為四選一單選題。四、成績合格標準：1.第一類組：以兩節次總分達140分為合格（惟其中任一節次分數低於60分者即屬不合格）。2.第二類組：70分為合格。【應試此測驗注意事項】參加投資型保險商品業務員資格測驗合格者，無論是報考第一或第二類組測驗，依「金融相關測驗模組化方案」規定，皆須通過「金融市場常識與職業道德測驗」，始得取得招攬投資型保險商品資格。＊目前尚未通過〈金融市場常識與職業道德測驗〉的朋友，建議搭配三民輔考金融證照研究小組出版之《金融市場常識與職業道德搶分題庫》，對應官方題庫＝504題金融市場常識＋615題職業道德＝完整收錄兩大科1119題答，一網打盡，讀這本就夠了。詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"保險業初心者必備證照組合包","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216596030?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"名師作者群","出版社":"千華      ","ISBN":9999260210919.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216596030\/2015216596030b.jpg","書籍簡介":"\r\n\r\n保險業初心者必備證照套書不少人對於「保險業」直覺排斥，也有人本來有點心動，卻在聽過親朋好友的七嘴八舌之後打了退堂鼓。當然也有人因為不景氣工作難找，而想姑且一試。雖然如此，但我們還是會發現有兩代同堂甚至整個家族都從事保險業務的情況，顯見保險業務一定有特別吸引人的魔力。先姑且不論薪資，彈性的工作時間就比一班的上班族好很多！再來，你還可以完整規劃自己和家人的保險，佣金、業績自己賺。上網估狗一下保險業務員的好處，其實比你想像中的多！本套產品就是為你量身打造的保險業的敲門磚！想進入保險業，人身+財產保險業務員不可少！本產品特邀業界高階主管精心編寫，不只是考試入門的基本常識，連保險實務也無私傳授！本產品特色如下：★2F941101人身保險業務員資格測驗 重點整理+試題演練除了拼命死背題庫外，你有更好的選擇！千華數位文化所出版的《人身保險業務員資格測驗 重點整理+試題演練》全書系統化的區分課文重點，並將所有考試題目循序漸進的分作牛刀小試和章後精選試題以及全範圍仿真模擬試題，不僅讓你有階段性（由小到大）的目標複習，更有實務經驗的名師為你精心編錄大範圍仿真模擬試題，並針對較易混淆的難題加以解析，另外，本書作者也針對書中較難理解或各章節需要注意的地方錄製了說明影片，全書共37支影片，相信不僅能幫助你順利獲取證照，更能幫助未來踏入保險業的你理解更多的實務操作，比別人提早做好準備！本書特色如下：1.全書收錄37則影片，章章都有精彩名師講解◎超值提供！全國獨家針對人身保險業務員影音教學◎只要一掃QRCODE，就像家教當面上課本書作者親自錄製影片，針對全書各章錄製課前導讀，並根據課文各處重點作講解，透過詳細的影音教學，學得更快、學得更好！影音輔助＋課文學習，扎實打好人身保險業務員課程基礎！2.K書必勝功法(一)概念架構先弄懂，死背強記放最後(二)題目練習是關鍵，反覆兩遍最保險★2F951101財產保險業務員資格測驗 重點整理+試題演練雖然保險法大部分是通用的，很多人會選擇在人身保險考過接著考財產保險，也因此會有一種「財產保險業務員證照」似乎比較簡單的感覺，所以有些人會認為把官方題庫拼命寫完就可以過關。如果你是已經從事保險業務工作多年的人員，或許這樣的認知不會有太大的問題，因為考內容大多與工作較為相關，但如果你想要踏入保險業務事業的新鮮人，就不適合囫圇吞棗的準備方式，由於財產保險所牽涉的層面極廣，扣除法規之外仍有實務，若非有實際操作經驗，面對似是而非的實務理念，可能會因自身誤解而選擇錯誤的答案，有鑑於此，本書作者以自身經驗精心編寫與你分享！本書特色如下：1.歸納考題重點，速得高分！2.牛刀、章後試題，各類題型無遺漏！3.精編仿真模擬考題，答題手感Level Up！\r\n                    \r\n"}
{"書名":"投資型保險商品{第一科+第二科}一次過關組合包","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216538092?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"周大宇、陳宜","出版社":"千華      ","ISBN":9789865203788.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216538092\/2015216538092b.jpg","書籍簡介":"\r\n\r\n書名：2019年〔保險業務員測驗高分秘笈〕投資型保險第一科(含投資型保險商品概要、金融體系概述)〔投資型保險業務員測驗〕◎依焦點系統化彙整，考試趨勢立即掌握！由財團法人保險事業發展中心辦理之「投資型保險商品業務員資格測驗」，此測驗為從事保險業務員的相關證照，欲投身於保險業，此資格為不可或缺的條件之一，亦為了保險業務員的基本科目。而想往保險業發展的社會新鮮人、大學畢業生、二度就業或轉職者，也需先獲取這項資格。本書即為參加投資型保險業務員所做的應試重點整理，全書重點有：重點整理、牛刀小試、章後精選以及仿真模擬試題，為達到系統化學習成效，本書依內容不同分門別類編排整理，並針對重點中較易混淆之處解析觀念，幫助你從練習中統整，進而加深印象，從容應試，並獲佳績。◎牛刀小試、章後試題，有效、集中練習！演算題目是測量自己是否吸收的一個很好的方式，所以本書在每個重點後面，均附有相關的「牛刀小試」，屬於小範圍的單元練習，藉此可以慢慢累積解題的方法、速度等，對於考試很有幫助。另外在讀完章節，本書在各章節後面，均附有大範圍的「精選試題」，除了有助於了解自己對該章節的了解度外，更有助於了解最近年的命題重點。◎仿真模擬試題及解析，考情趨勢瞭若指掌！所有的大型考試，除了平日的認真準備，關切保險業的相關新聞或議題之外，練習試題也是十分重要的，唯有練習大範圍考題才能清楚的掌握考試脈絡，有助於自己在考場上能臨危不亂，增加得分的機會。因此本書由名師為你精心編錄仿真的模擬試題，並附詳解讓你一書完整掌握所有考情趨勢。在邁向保險業務員專業的路上，可獲得事半功倍之效。書名：2019年〔保險業務員測驗高分秘笈〕投資型保險商品第二科重點整理＋試題演練(含投資學概要、債券與證券之評價分析、投資組合管理)〔投資型保險業務員測驗〕◎保險業務員必備重要證照之一，不可忽視！金融監督管理委員會在2018年6月修正「投資型保險商品銷售應注意事項」第6點規定，其中最重要的便是「招攬之業務員出示其合格登錄證，說明其所屬公司及獲授權招攬投資型保險商品。」簡單理解，便是此張證照是從事保險業務員不可或缺的重要證照之一，如果沒有這張證照便不能從事此項商品之業務推銷。◎新鮮人投入金融服務業之基本門檻，也是績效、升遷的必備要件！如同普業、期貨、投信投顧、信託、人身保險業務員等證照一般，投資型保險商品業務員也被列入基礎型證照之一。近年，許多金控公司內部已不再個別舉辦升等考試，而是把取得相關證照當作績效、升遷的條件，因此，「投資型保險商品業務員」之證照也成為加分條件之一，綜前所述可知，不論是意欲投身保險業或是金融服務業都需要此項證照，相較於其他屬性較為單一的證照，「投資型保險商品業務員」證照可說是跨度極高的「法定」證照，如能考取，相信絕對能為你開創更多就業市場之可能性！◎金融模組可依循，彈性大，可視自身狀況選擇報考類組！「投資型保險商品業務員」之測驗同樣也有模組可依循，其分為兩類組：1.第一類組（通過人身保險業務員資格測驗者），須加考第一科與第二科之內容（即投資型保險概論及相關法令、金融體系概述、證券投資信託及顧問之規範與制度、貨幣時間價值、債券評價及證券評價、風險、報酬與投資組合、資本資產訂價模式、績效評估及調整、投資工具等內容。2.第二類組（具有證券商業務人員、證券商高級業務人員、證券投資分析人員及投信投顧業務員等四者之一資格者），僅須加考第一科之內容（投資型保險概論及相關法令、金融體系概述、證券投資信託及顧問之規範與制度）。由於第二類組僅須加考第一科之內容，而現行由保險事業發展中心所出版之《投資型保險商品-業務員訓練教材》與《投資型保險商品-業務員資格測驗參考試題》是針對第一與第二類組所編寫，如具有第二類組資格的你，僅需報考第一科內容。有鑑於此，千華特聘名師，為即將報考第二類組的你量身編寫一套架構清晰、重點分明的應考秘笈，依內容不同分門別類編排整理，並針對重點中較易混淆之處解析觀念，幫助你從練習中統整，進而加深印象。不僅如此，在每個重點後面，均附有相關的「牛刀小試」，屬於小範圍的單元練習，藉此可以慢慢累積解題的方法、速度等，對於考試很有幫助。另外在讀完章節，本書在各章節後面，均附有大範圍的「精選試題」，除了有助於了解自己對該章節的了解度外，更有助於了解最近年的命題重點。\r\n                    \r\n"}
{"書名":"人身保險業務員證照 速成（增修訂六版）（最新試題全面更新＋法令修訂對照）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216505285?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789862755815.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216505285\/2015216505285b.jpg","書籍簡介":"\r\n\r\n★全新增修訂第六版：法令修訂＋全書試題對應最新壽險公會題庫★本次全書改版重點在於針對近期與考試相關之法令修訂進行「全文對應最新修法」，主要更新法規諸如：1.刑法相關罰則大幅修改；2.消費者保護法；3.人身保險單示範條款；4. 其他更多......。全書收錄試題「已全數更新對應壽險公會最新版題庫」，並新增許多「變向複選題」，大幅提升本版內容之「擬真性」；讀者使用後實際上考場將有高度「似曾相識」之感，作答把握性更高。全書寫作仍維持廖老師一貫的「口語化教學」特色，編排亦保有「圖文講解」與「分類速記整理」，與精美雙色編印，整體閱讀舒適性更佳，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！★本書簡介★本書根據中華民國保險商業同業公會最新版之「人身保險業務員資格測驗統一教材」為本，將內容依考試科目分為「保險實務」和「保險法規」兩大篇。第一篇保險實務是我們介紹保險的開端，藉著本篇讓讀者認識保險、了解保險，知道如何運用保險和銷售保險。第二篇保險法規除了介紹保險的法源基礎外，最重要的是讓我們了解法律的基本精神與常識，尤其是民法和稅法上的規範，更是對我們未來的工作有很大的助益。法規條文居多的考試，準備方向當然是背多分！但是經過有系統、表格化的重點整理，會讓讀者更容易理解與記憶。尤其是編者特別想出來的一些別出心裁的口訣與理解方式，雖然有些幼稚和無意義，但可是我們用心的編寫，絕對讓你看過就難忘。最後是題目的蒐集與整理，我們把考題分門別類地整理，讓我們在練習時更有脈絡可循。同時還有精闢的解析，這可是編者多年的解題技巧與精華！利用觀察法、從題目找答案法，以抽絲剝繭的方式輔以幽默風趣的文字幫你解析題目中隱藏的密碼，讓你記得六分，就可以考出十分的好成績喔！最後祝各位讀者考試順利過關，事業飛黃騰達！\r\n                    \r\n"}
{"書名":"人身風險管理概要(人身保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216323773?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4710139134908.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216323773\/2015216323773b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《人身風險管理概要》適用於人身保險經紀人考試【本書特色】〈人身風險管理概要〉是人身保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試人身保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，深入淺出撰寫，完全符合考試題型，完整提高學習效率，澈底幫助讀者快速明瞭人身風險管理的考試要點與運用，大量圖表歸納與整理，幫助考生完整建構人身風險管理的體系概念，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握考試題型及方向，熟悉考試命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"人身保險行銷概要(人身保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216323643?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4710139134595.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216323643\/2015216323643b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《人身保險行銷概要》適用於人身保險經紀人考試【本書特色】〈人身保險行銷概要〉是人身保險經紀人考試的專有科目，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。本書之編寫，係參考考選部公告之「專門職業及技術人員普通考試人身保險經紀人考試各應試專業科目命題大綱」，並由三民權威名師輔以近年命題趨勢撰寫，分章統整考試概念，透過深入淺出、簡潔明瞭的方式，幫助讀者迅速了解人身保險行銷的考試概念與運用，圖表歸納主題彙整，幫助考生快速記憶掌握關鍵重點，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【準備要領】保險經紀人考試之〈人身保險行銷概要〉科目從民國105年起改考測驗題型，共40題，一題1.25分，有助於考生拿分；但要拿高分，則要讀的比較仔細且記憶清楚。除本書每章後之經典試題可供練習外，建議其他考科之類似考古題，及書後所列之參考書目也可買來閱讀，並多參考網站資料，以加強深度及廣度。若對行銷理論陌生，要在此科獲取高分就不容易。在保險經紀人考試科目中，〈人身保險行銷概要〉出題靈活度較大，並要注意與行銷、招攬等有關之最新法規。考生可舉例工作上實務做法，以佐證理論說明，將有耳目一新的加分效果。面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"保險法規概要(保險經紀人、代理人、公證人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216279919?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"汪合益","出版社":"三民輔考  ","ISBN":4710139134007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216279919\/2015216279919b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《保險法規概要》適用於人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人考試。【本書特色】〈保險法規〉是「人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人」考試唯一都要考的共同考科，且為申論與選擇各佔50%之混合式題型。本書採同時兼顧申論題型與選擇題型之方式編寫，不讓考生顧此失彼。一、大量圖表歸納整理，易懂易記法律文字用語專業，條文內容又多又長，加上又有申論題型，沒有一定的理解為後盾，光靠強記還真不容易及格。本書依考選部公告之保險代理人保險經紀人及保險公證人命題大綱所示，將「一法一細則二規則」的考試範圍，依主題區分為「總則、保險契約、財產保險、人身保險、保險業、保險經紀人管理規則及保險業務員管理規則」六個章節，以保險法規條文為基底，詳細統整與分類過去考試內容，整理常考重點，輔以圖形分析及簡潔好記的文字說明，並配合關鍵考點標示及重點表格整理，幫助考生深入理解保險法規的規範與意涵，進行有效率的記憶。各章段落間貼心設計，穿插小提醒專欄，務期加深讀者研讀印象！二、適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文，過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。三、收錄近年考古題，考試趨勢一覽無遺書末收錄近二年人身保險經紀人保險法規概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。【準備要領】「保險法規概要」為保險經紀人、代理人、公證人考試之共同專業科目，需準備的重點包含我國現行「保險法」、「保險法施行細則」、「保險經紀人管理規則」以及「保險業務員管理規則」。其中尤以「保險法」為考試出題的重心。隨著近年考題日趨生活化，答題時應著重於法理的融會貫通、相互引用。引用法條切勿失當，法條的序號寧可不要冠上，也不可標錯，千萬不可將「保險法第35條」寫成「保險法第64條」諸如此類的錯誤。準備時除了常用的法條要背誦清楚外，在答題上也要注意題目分配之多寡，給予適當的份量，極盡所能的將相關的法條引述出來，加強文字的說服力。答題時除了要注意字跡之工整外，將內容條列說明是非常重要的，不可一路寫到底，試著將答題的內容重點標示清楚方便典試委員閱卷，增加其對答題內容的了解，進而給予較高的肯定。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/license.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"保險學概要(保險經紀人、保險代理人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216274419?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"汪合益","出版社":"三民輔考  ","ISBN":4710139133994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216274419\/2015216274419b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《保險學概要》適用於人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人考試【本書特色】保險學是一門研究保險及其相關事務的基礎理論，較不強調深度，但卻相當注重廣度，只要是與保險有關的議題，都是此科考試範圍，因此要背誦記憶的東西很多。讓考生只看這一本就及格，是作者編寫此書的初衷，作者分析歷屆考題，找出命題出處，緊扣考選部公告之命題大綱，幫考生去蕪存菁整理本書內容。別於一般內容龐雜的教科書，本書具以下特色： 一、大量圖表歸納整理，易懂易記本書依考選公告之保險經紀人、保險代理人命題大綱所示，分為「保險與風險管理基本概念、保險基本原則、保險契約、保險經營」四個部分，編寫成八個章節。彙整保險學常考重點，輔以圖形分析及簡潔好記的文字說明，並配合重點表格整理，幫助考生有效率的記憶。二、適當嵌入精選考古題，立即驗收學習成效本書之重點整理參酌歷屆考古題，各章重點中間每告一段落，附有選擇題型的牛刀小試，提供考點與此段落相關的歷屆考古題給考生，除了收即刻練習之效外，也讓考生明瞭這段重點內文過去實際出題的模式，從另一個角度加深考生印象，利於記憶。各章末均附有經典試題專欄，對應考試實際題型，分為測驗題(附答案)與申論題(附擬答)二種，均取自歷屆考古題。除幫助考生了解自己對該章的熟悉度外，也裨益考生掌握近年該章節範圍的命題脈動。三、收錄近年考古題，考試趨勢一覽無遺書末收錄近二年人身保險經紀人(與人身保險代理人同份考題)保險學概要試題，選擇題型附有作者精撰難題解析，申論題型附有作者精闢擬答。透過名師解題，掌握近年命題趨勢不再是遐想。【準備要領】保險學概要一科雖可分為保險學總論及保險學個論兩部分，但在國家特考考試命題上仍較為偏重保險學總論部分，例如：保險理論之探討、相關名詞之解釋及相關時事等，而對於保險法及相關法規、金管會所頒布的各險種之保險單示範條款亦應加以留意，至於保險學個論部分則須注意各險種之內容及重要條款。另外必須提醒考生，一般而言，國家考試考古題重複出現的機率較為頻繁，因此建議考生在準備時，除以參考書籍為主外，宜多加複習歷屆考古題。其次，保險法歷年之修正條文，亦可能成為保險學概要命題的重點所在，考生們應多加留意。\r\n                    \r\n"}
{"書名":"2020年保險法規搶分小法典(隨身帶走完整法規+重點標示+精選試題)(三版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216263710?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民補習班名師群","出版社":"三民輔考  ","ISBN":4710139134656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216263710\/2015216263710b.jpg","書籍簡介":"\r\n\r\n【本書適用】這本《保險法規搶分小法典》適用於人身保險經紀人\/財產保險經紀人\/人身保險代理人\/財產保險代理人\/一般保險公證人\/海事保險公證人考試．選擇題解題的關鍵字在哪裡？．沒有法學基礎也能看懂條文嗎？【本書優勢】〈保險法規〉是「人身保險經紀人、財產保險經紀人、人身保險代理人、財產保險代理人、一般保險公證人、海事保險公證人」考試唯一都要考的共同考科。對於沒有法學基礎的考生來說，法律文字用語專業，條文內容又多又長，如果沒有耐心細心記憶，容易錯失正確答案。別擔心！三民輔考特別設計出即便非法律系背景也能輕鬆閱讀的輔助教材–《保險法規搶分小法典》！這本由三民補習班名師群彙編〈保險法規〉考試範圍「一法一細則二規則」，透過關鍵字標色與考古題內嵌，回答讀者「哪一條文最常考、最常出題的概念為何」這個法科千古一問，助讀者遠離法律夢魘！有別於坊間各家保險法規考試用書，本書由三民補習班名師群親自研究保險經紀人100~108年相關試題，再將相同條文考點的試題彙整嵌入相對應的法條之後，以顯眼特殊設計標示得分關鍵字。輔以亮眼小圖示突顯最新修法重點，背完條文馬上演練題目，掌握歷年出題脈絡，突破修法要點。條文後題目愈多表示愈常被命題，讀者可立即知悉被頻繁命題的考點，將記憶力花在刀口上。完整條文＋重點標示＋精選試題本書由三民補習班法科名師群精心設計，依歷年考題彙整出保險法、保險法施行細則、保險經紀人管理規則與保險業務員管理規則，讓法典除了是查詢法條的工具書外，更結合豐富題庫與重點標示，絕對比純法條書更實用。上考場嫌書太多太重太累又要考前衝刺的話，不妨帶上這本薄書，充分利用考場零碎時間，優雅地抱抱佛腳，有抱有保祐。【本次改版修法重點】本書收錄至出版日前之最新法規，改版修法重點包括：1. 保險法(108.01.16修正)公開發行公司對外募集資金，有一定公益性，且應建立內控制度，故爰修正第一百六十五條第三項，增訂若保經代公司為公開發行公司，應建立內部控制、稽核制度與招攬處理制度及程序，俾利消費者權益之保護並強化對保險代理人、經紀人公司之監督管理。2. 保險經紀人管理規則(108.05.08修正)(1)考量「保險業設立許可及管理辦法」第六條第一項第三款所列發起人名冊之格式內容，並未將性別列為應載明項目，且實務上於本規則亦未以性別為審核重點，爰刪除第九條辦理許可登記應檢附發起人或股東名冊載明「性別」之規定。(2)配合公司法於一百零七年十一月一日修正施行廢除外國公司認許制度，刪除第五十七條外國經紀人公司其本公司應依法申請認許及應辦妥認許手續之規定。3. 保險業務員管理規則(108.03.18修正)(1)基於現行第六條第五項已規定，業務員倘因未參加教育訓練或補訓成績仍不合格，致受撤銷登錄處分者，應重新參加業務員資格測驗合格，爰修正第七條將此種受撤銷登錄處分排除於應不予登錄或註銷登錄之情形，並配合修正第二十條第二項規定。(2)業務員得否登錄於另一家非經營同類保險業務之保險業或保險代理人公司，宜由雙方依勞務契約屬性為相關約定，而非於法規命令中明定，保險經紀人公司之業務員亦應比照辦理，爰刪除第十四條所屬公司同意權之規定。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/license.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"2019[保險業務員測驗高分秘笈]投資型保險商品第二科(含投資學概要、債券與證券之評價分析、投資組合管","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216248366?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"千華名師","出版社":"千華      ","ISBN":9789864877751.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216248366\/2015216248366b.jpg","書籍簡介":"\r\n\r\n◎依焦點系統化彙整，考試趨勢立即掌握！由財團法人保險事業發展中心辦理之「投資型保險商品業務員資格測驗」，此測驗為從事保險業務員的相關證照，欲投身於保險業，此資格為不可或缺的條件之一，亦為了保險業務員的基本科目。而想往保險業發展的社會新鮮人、大學畢業生、二度就業或轉職者，也需先獲取這項資格。本書即為參加投資型保險業務員所做的應試重點整理，全書重點有：重點整理、牛刀小試、章後精選以及仿真模擬試題，為達到系統化學習成效，本書依內容不同分門別類編排整理，並針對重點中較易混淆之處解析觀念，幫助你從練習中統整，進而加深印象，從容應試，並獲佳績。◎牛刀小試、精選試題，有效、集中練習！演算題目是測量自己是否吸收的一個很好的方式，所以本書在每個重點後面，均附有相關的「牛刀小試」，屬於小範圍的單元練習，藉此可以慢慢累積解題的方法、速度等，對於考試很有幫助。另外在讀完章節，本書在各章節後面，均附有大範圍的「精選試題」，除了有助於了解自己對該章節的了解度外，更有助於了解最近年的命題重點。◎仿真模擬試題及解析，考情趨勢瞭若指掌！所有的大型考試，除了平日的認真準備，關切保險業的相關新聞或議題之外，練習試題也是十分重要的，唯有練習大範圍考題才能清楚的掌握考試脈絡，有助於自己在考場上能臨危不亂，增加得分的機會。因此本書由名師為你精心編錄仿真的模擬試題，並附詳解讓你一書完整掌握所有考情趨勢。在邁向保險業務員專業的路上，可獲得事半功倍之效。\r\n                    \r\n"}
{"書名":"最新壽險公會題庫＋最新修法：外幣保單證照 速成（增修訂五版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216470163?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789862755174.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216470163\/2015216470163b.jpg","書籍簡介":"\r\n\r\n★最新第五版：最新壽險公會題庫＋外匯投資相關法令更新★因應近期外幣保單相關法令再次修訂，本次改版特由作者廖乃麟與編輯部進行「全文對應最新修法」！主要修法條文如：1.保險業辦理國外投資管理辦法；2.保險業資產管理自律規範； 3.人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項；4.保險業內部控制及稽核制度實施辦法；5.外匯收支或交易申報辦法 。 另本此修訂版更貼心將「版面設計全新進化」：融入更多「圖文講解」與「分類速記整理」，並維持精美雙色編印，整體質感大幅提升；當然內容仍維持廖老師一貫「口語化教學」特色，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！★考生真心推薦：「謝謝廖老師幫我們出了這麼好讀的保險證照用書，不是你寫的書真的看不下去......。」★隨著96年的法規開放，中華民國的保險業進入了外幣收付的時代！也就是開放了外幣傳統保單的銷售。但是金融保險從業人員要考的證照考試也又多了一科。台灣的保險業，從投資型保險到外幣保單，已經是完全進入了財富管理的範疇。個人在財富管理上最需要注意的經濟數字莫過於利率與匯率。在外幣保單開放之前，大多數的保險從業人員只需要注意利率，但是現在開始，匯率也是我們關注的重點。在國人投資愈來愈國際化後，除了境外基金的投資，外幣也成為國人資產配置的重點。因此因應潮流，開放了外幣收付保險商品的市場。之所以會有外幣保單的資格測驗，其目的就是要讓保險業務員於招攬時具備有充分的專業去告知該金融商品所產生的匯率風險。本書參照中華民國人壽保險商業同業公會所出版的「人身保險業務員銷售外幣收付非投資型保險商品」(105年12月最新修訂版)來編寫。雖然考題重點幾乎都來自單調無趣的法規，不過為了讓各位讀者準備考試方便，特別在編寫上打破章節。按照「外匯」、「保險」、「外幣保單」、「投資型保險」、「結構及年金型保險」及「保險業投資」相關法規分類來做法規整理與解析。在法規中幫各位讀者將考試重點以粗體字標示出，如有需要理解的部分，附上精闢說明，後有各法規的重點整理。更別出心裁地在重點部分按照出題的方向再分為「法條、規定及機關類」、「時間類」、「年月日類」、「比例類」和「金額類」方便讀者分類記憶，才會更好記。在考題部分，分為「年月日」、「金額」、「比例」、「法規」、「機構」、「日期」、「幣別」來分類，讓我們準備起來更有條理與效率。這只是一個50題的考試，標準分數是70分，所以只要對35題，可以錯15題。相信在編者精心整理的重點輔助下，在將考題反覆看過兩三遍，通過資格測驗一定不是問題。外幣保單的考試，主要內容都來自各項法規。編者特別把法規打破教材章節，分門別類整理如下： 外匯相關法規 中央銀行法 管理外匯條例 外匯收支或交易申報辦法 銀行業輔導客戶申報外匯收支或交易應注意事項 保險業辦理外匯業務管理辦法 證券商受託買賣外國有價證券管理規則   保險相關法規 保險法 人身保險商品審查應注意事項 保險商品銷售前程序作業準則 新型態人身保險商品認定標準 保險業內部控制及稽核制度實施辦法 財政部核示本業銷售分紅及不分紅人壽保險單應遵守原則   外幣保單相關法規 人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項   投資型保險相關法規 投資型保險資訊揭露應遵循事項 投資型保險專設帳簿保管機構及投資標的應注意事項 投資型人壽保險商品死亡給付對保單帳戶價值之最低比率規範 投資型人壽保險商品死亡給付對保單帳戶價值比率規範之意義及舉例說明   結構及年金型保險相關法規 境外結構型商品管理規則   年金保險費率相關規範（傳統型） 利率變動型年金保險費率相關規範 保險業投資相關法規 保險業資產管理自律規範  保險業辦理國外投資管理辦法投資型保險投資管理辦法\r\n                    \r\n"}
{"書名":"【2019全新版】人身保險業務員速成(二版)(圖形表格歸納+重點速記+精選試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216082250?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張晴、陳妍","出版社":"三民輔考  ","ISBN":4710139133512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216082250\/2015216082250b.jpg","書籍簡介":"\r\n\r\n★你是否準備念書時間不多，卻希望能快速考取證照？★圖形表格歸納＋重點速記＋精選試題＝取照速成！★百分百擬真試題，練就直覺反應，讓你在考場上快速答題、所向披靡！《人身保險業務員速成》由三民專業名師群依最新法條精心編審，書中收錄關於人身保險之契約、條款、相關稅法、管理規則以及所有重要法規，並包含風險管理、人身保險、壽險行銷、契約選擇及投保等實務理論，只要依循名師的步伐循序漸進，便可輕鬆取得證照！測驗資格考試應有「先求過，再求好」的概念，取得合格分數是首要目標。本書專為時間不多、希望速成的讀者編寫，每個章節篇幅不會太多，讀者可利用空檔時間迅速閱讀。另為讀者貼心整理各類圖表歸納，無論是法規內容或實務，讀者皆可迅速聚焦必考重點，輕鬆速成！實際考試的答題時間其實不多。實務部分一題平均一分鐘；法規部分則不到一分鐘。換句話說，答題要講求快速，「直覺反應」很重要。讀者在快速瀏覽一個單元內文後，第二次複習時只要將重點放在書中特別強調的關鍵字，搭配書中穿插的「牛刀小試」與「精選試題」隨即演練，就能鍛練看到考題時的直覺反應，在最短的時間強化答題速度！若遇理論複雜、容易產生困惑的地方，本書另設計「小叮嚀」單元補強說明，讀者更能輕鬆釐清內容意涵，提高研讀效率，遠離死背硬記的痛苦經驗。本書所有練習題題型設計，完全比照保發中心測驗題型之模擬試題，精準重現考場實戰。讀者可藉由百分百擬真試題，掌握應考考點，上考場應試必能得心應手！本書特色1.依最新法條修訂，聚焦命題重點！2.考點標示，圖表解說，考照必備重點，快速瀏覽！3.百分百擬真試題，完全臨場感實戰，反覆演練便能加深記憶，輕鬆考取！三民輔考風雲榜www.getit.com.tw\/list\/3pisgood\/power\/license.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"【法令更新】財產保險業務員 速成（增修訂四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216063068?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林忠義","出版社":"宏典文化  ","ISBN":9789862750520.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216063068\/2015216063068b.jpg","書籍簡介":"\r\n\r\n\r\n\t★2019全新第四版：因應「洗錢防制」納入多部相關法令，更新全書內容／導入相關題型。更新！更準！更好用！★\r\n\r\n\t本次全新改版主要修法重點包括：\r\n\r\n\t保險法\r\n\t洗錢防制法\r\n\t金融機構洗錢防制辦法\r\n\r\n\t誠心建議考生們，想早日脫離考照苦海，一開始就選最好的教材～\r\n\r\n\t由於我國有關財產保險業務資格之法定證照「僅此一張」，不像人身保險業務資格證照有多張，因而，財產保險業務資格證照集眾愛於一身的結果是：考試重點多如麻！\r\n\r\n\t由於財產保險的內容涵蓋層面極廣，這使得坊間每一本產險書籍都是厚厚一本！另雖然產險公會對產險考試有出版題庫本，惟其內容僅收錄考題與簡單的提示，大部分考生讀完的感覺就是「有讀沒有懂」，上了考場一緊張全部忘光光！但偏偏產險證照又是法定從業人員必備證照，所以在過去準備產險業務員的考生們無不備受煎熬……。\r\n\r\n\t本書之編寫宗旨乃專注「目標導向」，以協助考生在有限時間內可以「一次就及格過關」，早日脫離考照苦海為最主要目的！故本書內容並非如產險教科書「包山包海」般的完整，否則全書厚度至少翻一倍以上。而是以產險公會的題庫為基礎，據此匯整出本科考試的命題重點。以下為本書三大特色：\r\n\r\n\t(1). 重點整理精要且切中考點：會考的重點均予收錄，並將不會考的內容全數排除→因此絕對不多浪費考生一分鐘的時間。\r\n\t(2). 各單元測驗題目多：足夠考生於考前充分練習測試實力。\r\n\t(3). 題題均附詳盡解析：題目做錯直接從解析中學習，大幅省去回頭再翻書找答案的時間。\r\n\r\n\t另從事財產保險業務涉及的法規及條款較多，閱讀法條的能力是業務員必要的修煉，本書有不少章節重點採節錄法規或條款，目的在讓學友漸漸熟悉之，佐以精選試題練習，必能漸入佳境，考試時取得好成績。\r\n\r\n\t自民國82年10月首次考試起，今（107）年財產保險業務資格考試已邁入第25個年頭，也進入了電腦考證的年代。不論紙本考試或電腦考證，答題速度都是關鍵。編者已在重點整理部分以彩色字體標示常考處，間或在精選試題解析上點出考題的出題邏緝，均希望能幫助學友掌握解題技巧。編者建議學友善用本書精選試題前的“□”，初次做答時請用鉛筆，答對時就擦掉答案，倘若考前仍有未擦掉的題目，僅須重新溫習哪些仍有殘留答案的部分。\r\n\r\n\t最後預祝學友們都能在最短的時間內順利取得本證照！\r\n\r\n本書特色\r\n\r\n\t(1).產險達人專業出擊，重點整理精要且切中考點。絕無坊間其他僅由產險業務員草率編成之產險用書胡亂整理、重點文不對題、解析錯誤等重大缺失；\r\n\r\n\t(2).各單元測驗題目數多，足供充分練習；\r\n\r\n\t(3).題題均附詳盡解析，現作現學效果最佳。　\r\n\r\n"}
{"書名":"【最新試題詳解＋法定修訂對應】2019人身保險經紀人4合1歷屆題庫完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215860422?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"黃卓盛、吳佩樺、張文耀","出版社":"宏典文化  ","ISBN":9789869668170.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215860422\/2015215860422b.jpg","書籍簡介":"\r\n\r\n★2019全新改版！完整收錄人身保險經紀人考試「四科」、「7年」、合計「876題」歷年試題，題題製作完善詳盡解析，並對應近期保險法重大修正★2019全新修訂版：改版要點：(1).因應《保險法》內容大幅翻修，全書內容配合修訂對應最新條文規定；(2).最新年度試題收錄→題題詳盡解析；(3).QR Code功能導入：99-100年試題\/解析線上看。 保險法修正第163條：開放銀行得擇一兼營保險代理人或保險經紀人業務。「人身保險經紀人」因此成為各大金融機構爭相進用的當紅炸子雞！聰明的你，何不利用現在考取「人身保險經紀人」證照，趁勢讓自己的職涯更上一層樓！首先，很感謝您選用宏典文化出版社出版的《人身保險經紀人4合1歷屆題庫全攻略》，本書收錄101-107年人身保險經紀人4大科目之試題暨解析，供讀者練習作答，以期能在正式考試中順利通關及格，取得人身保險經紀人的證照，在業界一展長才。在現今保險市場日趨完善，法令逐步健全，並且開放金融機構兼營保險業務，使得市場競爭相當激烈。在如此情形下，擁有一張有別於「人身保險業務員」的專業證照，不僅增加自我專業度，更能提升自己在業界的競爭力。人身保險經紀人的考試分為四大科目：人身風險管理概要、人身保險行銷概要、保險學概要及保險法規概要。以下分述各科目的考試重點與準備策略：1.人身風險管理概要、人身保險行銷概要：以往的此二科皆以「申論題」為主，在99-104年的試題中，每份皆為4大題的申論題，各大題之中又有許多子題。由於「申論題」的給分或多或少會受到閱卷者的主觀評判，往往考生洋洋灑灑寫滿答題卷，卻不一定受到評分者的青睞。所以是否能夠及格順利取得證照，除了考生的學識是否充足外，更帶點運氣成分，成為影響及格率最大的變數。但自105年開始，試題內容不再單純只是「申論題」，開始出現「選擇題」，二者皆各佔一半的分數。在這樣的情形下，考生想要及格通過的目標不再遙不可及。以105年的試題來看，選擇題內容多為「風險管理」及「行銷學」的基礎概念，變相地降低考試難度，對於有志考取「人身保險經紀人」證照的考生無疑是一大福音。2.保險學概要、保險法規概要：此二科目的試題內容為「申論題」及「選擇題」，各佔一半的分數。其難度相較於前兩科來說，是相對簡單，保險學多是基礎學理概念及應用，並未有太多艱澀難解的題型。保險法則是屬於「背多分」的考科項目，考生唯一要小心注意之處在於法令的更新，就可以輕鬆通過及格門檻。總結上述內容，人身保險經紀人的考科難度降低勢必讓許多考生得以順利考取證照，大幅提升及格率。何不儘早開始準備，讓自己贏在起跑線上。如果考生能夠善用此本題庫書，透過實戰演練，閱讀書中詳盡的解析，相信您也可以順利考取「人身保險經紀人」的專業證照！  謹祝金榜題名編者謹識\r\n                    \r\n"}
{"書名":"【法令更新】人身保險業務員證照 速成（增修訂四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270041040?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789869624794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270041040\/2015270041040b.jpg","書籍簡介":"\r\n\r\n★增修訂第四版：因應法令修訂更新全書內容★本次改版係因應部分考試相關法令修訂，由作者廖乃麟與編輯部進行「全文對應最新修法」！主要更新內容包括：1.台灣壽險業第五回經驗生命表更新；2.最新傷害保險契約條款內容更新； 3.郵政簡易壽險內容更新；4.最新公教人員保險俸(薪)給及保險費內容更新；5.最新農民保險內容更新；6.最新105年全民健康保險內容更新；7.最新勞工保險內容更新。  另本此修訂版更貼心將「版面設計全新進化」：融入更多「圖文講解」與「分類速記整理」，並維持精美雙色編印，整體質感大幅提升；當然內容仍維持廖老師一貫「口語化教學」特色，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！本書根據中華民國保險商業同業公會最新版之「人身保險業務員資格測驗統一教材」為本，將內容依考試科目分為「保險實務」和「保險法規」兩大篇。第一篇保險實務是我們介紹保險的開端，藉著本篇讓讀者認識保險、了解保險，知道如何運用保險和銷售保險。第二篇保險法規除了介紹保險的法源基礎外，最重要的是讓我們了解法律的基本精神與常識，尤其是民法和稅法上的規範，更是對我們未來的工作有很大的助益。法規條文居多的考試，準備方向當然是背多分！但是經過有系統、表格化的重點整理，會讓讀者更容易理解與記憶。尤其是編者特別想出來的一些別出心裁的口訣與理解方式，雖然有些幼稚和無意義，但可是我們用心的編寫，絕對讓你看過就難忘。最後是題目的蒐集與整理，我們把考題分門別類地整理，讓我們在練習時更有脈絡可循。同時還有精闢的解析，這可是編者多年的解題技巧與精華！利用觀察法、從題目找答案法，以抽絲剝繭的方式輔以幽默風趣的文字幫你解析題目中隱藏的密碼，讓你記得六分，就可以考出十分的好成績喔！最後祝各位讀者考試順利過關，事業飛黃騰達！\r\n                    \r\n"}
{"書名":"【最新壽險公會題庫＋最新修法】外幣保單證照 速成（增修訂四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215665270?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789869624787.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215665270\/2015215665270b.jpg","書籍簡介":"\r\n\r\n★最新第四版：最新壽險公會題庫＋外匯投資相關法令更新★抱歉讓讀者久等！因應近期外幣保單相關法令再次大幅修訂，本次改版特由作者廖乃麟與編輯部進行「全文對應最新修法」！主要修法條文如：1.外匯收支或交易申報辦法；2.保險業辦理外匯業務管理辦法； 3.人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項；4.保險業資產管理自律規範；5.保險業辦理國外投資管理辦法；6.境外結構型商品管理規則。 另本此修訂版更貼心將「版面設計全新進化」：融入更多「圖文講解」與「分類速記整理」，並維持精美雙色編印，整體質感大幅提升；當然內容仍維持廖老師一貫「口語化教學」特色，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！考生真心推薦：「謝謝廖老師幫我們出了這麼好讀的保險證照用書，不是你寫的書真的看不下去......。」隨著96年的法規開放，中華民國的保險業進入了外幣收付的時代！也就是開放了外幣傳統保單的銷售。但是金融保險從業人員要考的證照考試也又多了一科。台灣的保險業，從投資型保險到外幣保單，已經是完全進入了財富管理的範疇。個人在財富管理上最需要注意的經濟數字莫過於利率與匯率。在外幣保單開放之前，大多數的保險從業人員只需要注意利率，但是現在開始，匯率也是我們關注的重點。在國人投資愈來愈國際化後，除了境外基金的投資，外幣也成為國人資產配置的重點。因此因應潮流，開放了外幣收付保險商品的市場。之所以會有外幣保單的資格測驗，其目的就是要讓保險業務員於招攬時具備有充分的專業去告知該金融商品所產生的匯率風險。本書參照中華民國人壽保險商業同業公會所出版的「人身保險業務員銷售外幣收付非投資型保險商品」(105年12月最新修訂版)來編寫。雖然考題重點幾乎都來自單調無趣的法規，不過為了讓各位讀者準備考試方便，特別在編寫上打破章節。按照「外匯」、「保險」、「外幣保單」、「投資型保險」、「結構及年金型保險」及「保險業投資」相關法規分類來做法規整理與解析。在法規中幫各位讀者將考試重點以粗體字標示出，如有需要理解的部分，附上精闢說明，後有各法規的重點整理。更別出心裁地在重點部分按照出題的方向再分為「法條、規定及機關類」、「時間類」、「年月日類」、「比例類」和「金額類」方便讀者分類記憶，才會更好記。在考題部分，分為「年月日」、「金額」、「比例」、「法規」、「機構」、「日期」、「幣別」來分類，讓我們準備起來更有條理與效率。這只是一個50題的考試，標準分數是70分，所以只要對35題，可以錯15題。相信在編者精心整理的重點輔助下，在將考題反覆看過兩三遍，通過資格測驗一定不是問題。外幣保單的考試，主要內容都來自各項法規。編者特別把法規打破教材章節，分門別類整理如下： 外匯相關法規 中央銀行法 管理外匯條例 外匯收支或交易申報辦法 銀行業輔導客戶申報外匯收支或交易應注意事項 保險業辦理外匯業務管理辦法 證券商受託買賣外國有價證券管理規則   保險相關法規 保險法 人身保險商品審查應注意事項 保險商品銷售前程序作業準則 新型態人身保險商品認定標準 保險業內部控制及稽核制度實施辦法 財政部核示本業銷售分紅及不分紅人壽保險單應遵守原則   外幣保單相關法規 人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項   投資型保險相關法規 投資型保險資訊揭露應遵循事項 投資型保險專設帳簿保管機構及投資標的應注意事項 投資型人壽保險商品死亡給付對保單帳戶價值之最低比率規範 投資型人壽保險商品死亡給付對保單帳戶價值比率規範之意義及舉例說明   結構及年金型保險相關法規 境外結構型商品管理規則   年金保險費率相關規範（傳統型） 利率變動型年金保險費率相關規範 保險業投資相關法規 保險業資產管理自律規範  保險業辦理國外投資管理辦法投資型保險投資管理辦法\r\n                    \r\n"}
{"書名":"【2018年最新版】人身保險經紀人試題解析攻略(重點速記+試題詳解)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215656865?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"屈必杰","出版社":"三民輔考  ","ISBN":4712933099155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215656865\/2015215656865b.jpg","書籍簡介":"\r\n\r\n★購買本書掃描書封QRCODE即可獲得保經證照一次到位備考技巧講座雲端課程★【書籍特色】1.內含重點速記與試題詳解，精準答題所向披靡！2.彙整圖形表格內容，輕鬆掌握關鍵重點！3.名師深入淺出難題解析，快速解答您的困惑！‧內容概述《人身保險經紀人試題解析攻略(重點速記+試題詳解)》以試題構成脈絡，書籍內含人身保險經紀人四科：保險法規概要、保險學概要、人身風險管理概要、人身保險行銷概要，專為報考金融保險證照考試的考生設計的考前衝刺複習。擁有完整測驗題庫與難題詳解，讓您立即洞悉考試題型及趨勢，考前關鍵10分鐘快速瀏覽重點速記，臨陣磨槍，最後衝刺，有效幫助您順利通過測驗！反覆演練考古題是瞭解考試命題趨勢的最快方式，隨時翻閱複習是上榜的不二法門，本書收錄歷屆試題演練，強化演練，熟能生巧，奪分在望，顛覆過去準備保險經紀人考試的舊思維！【考試簡介】107年保險代理人保險經紀人及保險公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"2018年保險特考[財產保險經紀人]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215647900?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933098950.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215647900\/2015215647900b.jpg","書籍簡介":"\r\n\r\n【書籍特色】1.依據考試命題架構編寫，考試題型輕鬆掌握！2.重點整理結合試題演練，專業剖析考試重點！3.分章系統歸納與整理，必考重點輕鬆釐清！․內容概述：《保險特考[財產保險經紀人]套書》由三民補習班權威名師群親自撰寫而成，內容完善、嚴謹編排，完整對應考試命題方向，內含重點整理及精選演練，全套整理出最菁華的重點，跟著名師的腳步，考試關鍵考點不錯過，引領你讀到真正會考的重點，研讀事半功倍，輕鬆攻破保險證照考試！套書內含：保險學概要─熟稔理論融會貫通，方為解題的致勝之道，把握重要觀念，大量演練與複習，即能以最少時間獲取最大學習效果！保險法規概要─掌握重要法條與最新修訂內容，幫助考生深入理解保險法規的規範與意涵，輕鬆應對考題變化！財產保險行銷概要─系統整理與歸納財產保險行銷考試基本觀念、策略與制度，大量圖形及表格歸納統整文字內容，輕鬆掌握與建立考科概念及知識！財產風險管理概要─分章統整考試概念，大量圖表歸納統整，幫助考生完整建構財產風險管理的架構體系及概念，快速明瞭考試要點與運用，掌握關鍵重點！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※【套書內容】保險學概要(4712933094570)2017\/11\/25保險法規概要(4712933094587)2017\/11\/25財產保險行銷概要(4712933094600)2018\/02\/22財產風險管理概要(4712933094624)2018\/02\/22※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"財產保險行銷概要(保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215647320?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4712933094600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215647320\/2015215647320b.jpg","書籍簡介":"\r\n\r\n【書籍特色】1.精闢解析考科內容，完整聚焦命題重點！2.圖表歸納主題彙整，輕鬆掌握關鍵要點！3.關鍵考點標示，必考重點一目瞭然！․內容概述：《財產保險行銷概要》由權威名師依據最新命題趨勢編寫，分章統整考試概念，各章開頭分別點出學習重點，讓讀者能先綜觀整章重點，再進入主題。深入主題學習時能快速掌握章節重點，內容深入淺出、簡潔明瞭，幫助讀者迅速了解財產保險行銷的考試基本觀念、策略與制度，大量圖形及表格歸納統整文字內容，並穿插牛刀小試演練，小試身手，幫助考生快速記憶掌握關鍵重點，加深研讀印象！․最新試題：《財產保險行銷概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"財產風險管理概要(保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215648112?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4712933094624.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215648112\/2015215648112b.jpg","書籍簡介":"\r\n\r\n【書籍特色】1.精闢解析考科內容，完整聚焦命題重點！2.圖表歸納主題彙整，輕鬆掌握關鍵要點！3.關鍵考點標示，必考重點一目瞭然！․內容概述：《財產風險管理概要》由權威名師依據最新命題趨勢編寫，分章統整考試概念，各章開頭分別點出學習重點，讓讀者能先綜觀整章重點，再進入主題。深入主題學習時能快速掌握章節重點，內容深入淺出、簡潔明瞭，幫助讀者迅速了解財產風險管理的考試基本觀念、管理方法、規劃及個案分析，大量圖形及表格歸納統整文字內容，並穿插牛刀小試演練，小試身手，幫助考生快速記憶掌握關鍵重點，加深研讀印象！․最新試題：《財產風險管理概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"【法令更新】財產保險業務員 速成（增修訂三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215679765?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林忠義","出版社":"宏典文化  ","ISBN":9789869599245.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215679765\/2015215679765b.jpg","書籍簡介":"\r\n\r\n★第三版：因應產險相關法令修訂更新全書內容，更準！更快！更好用！★對應近期最新產險修法！全書三大特色：(1).產險達人專業出擊，重點整理精要且切中考點。絕非坊間其他產險用書，僅由產險業務員草率整理而成；(2).各單元測驗題目數多，足供充分練習；(3).題題均附詳盡解析，現作現學效果最佳。　助您在最短時間「一次及格過關」，早日脫離考照苦海由於我國有關財產保險業務資格之法定證照「僅此一張」，不像人身保險業務資格證照有多張，因而，財產保險業務資格證照集眾愛於一身的結果是：考試重點多如麻！ 由於財產保險的內容涵蓋層面極廣，這使得坊間每一本產險書籍都是厚厚一本！另雖然產險公會對產險考試有出版題庫本，惟其內容僅收錄考題與簡單的提示，大部分考生讀完的感覺就是「有讀沒有懂」，上了考場一緊張全部忘光光！但偏偏產險證照又是法定從業人員必備證照，所以在過去準備產險業務員的考生們無不備受煎熬……。 本書之編寫宗旨乃專注「目標導向」，以協助考生在有限時間內可以「一次就及格過關」，早日脫離考照苦海為最主要目的！故本書內容並非如產險教科書「包山包海」般的完整，否則全書厚度至少翻一倍以上。而是以產險公會的題庫為基礎，據此匯整出本科考試的命題重點。以下為本書三大特色：(1). 重點整理精要且切中考點：會考的重點均予收錄，並將不會考的內容全數排除→因此絕對不多浪費考生一分鐘的時間。(2). 各單元測驗題目多：足夠考生於考前充分練習測試實力。 (3). 題題均附詳盡解析：題目做錯直接從解析中學習，大幅省去回頭再翻書找答案的時間。 另從事財產保險業務涉及的法規及條款較多，閱讀法條的能力是業務員必要的修煉，本書有不少章節重點採節錄法規或條款，目的在讓學友漸漸熟悉之，佐以精選試題練習，必能漸入佳境，考試時取得好成績。自民國82年10月首次考試起，今（107）年財產保險業務資格考試已邁入第25個年頭，也進入了電腦考證的年代。不論紙本考試或電腦考證，答題速度都是關鍵。編者已在重點整理部分以彩色字體標示常考處，間或在精選試題解析上點出考題的出題邏緝，均希望能幫助學友掌握解題技巧。編者建議學友善用本書精選試題前的“□”，初次做答時請用鉛筆，答對時就擦掉答案，倘若考前仍有未擦掉的題目，僅須重新溫習哪些仍有殘留答案的部分。 最後預祝學友們都能在最短的時間內順利取得本證照！\r\n                    \r\n"}
{"書名":"保險學概要(保險經紀人、代理人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215549433?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"汪洋","出版社":"三民輔考  ","ISBN":4712933094570.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215549433\/2015215549433b.jpg","書籍簡介":"\r\n\r\n★重點整理＋試題演練＝輕鬆通過★【書籍特色】1.精闢解說考科重點，建立完整體系架構！2.大量圖表化整理內容，輕鬆掌握關鍵重點！3.精選常考歷屆試題，輕鬆掌握命題脈動！․內容概述：《保險學概要》由三民權威名師依據最新命題趨勢編寫，分章統整考試概念，詳述基本概念、基本原則、契約及經營，深入淺出整理各章考試內容，重要觀念一次明瞭，大量圖表化整理及歸納，幫助考生快速記憶與通盤理解，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！․最新試題：《保險學概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，快速驗收學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"保險法規概要(保險經紀人、代理人、公證人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215549563?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"汪洋","出版社":"三民輔考  ","ISBN":4712933094587.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215549563\/2015215549563b.jpg","書籍簡介":"\r\n\r\n★依最新保險法編修★★重點整理＋試題演練＝輕鬆通過★【書籍特色】1.收錄最新修法內容，符合考試題型！2.關鍵考點標示，必考重點輕鬆掌握！3.精選常考歷屆試題，掌握命題脈動！ ․內容概述：《保險法規概要》由三民權威名師依據考試命題大綱及最新修正法規編寫，統整考試概念及保險相關法規條文分析，詳細統整與分類考試內容，關鍵考點標示，重要觀念一次明瞭，系統整理與歸納，幫助考生深入理解保險法規的規範與意涵，各章段落貼心設計，穿插重點小提醒，加深讀者研讀印象！․最新試題：《保險法規概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"人身保險行銷概要(保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215549693?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4712933094594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215549693\/2015215549693b.jpg","書籍簡介":"\r\n\r\n★重點整理＋試題演練＝輕鬆通過★【書籍特色】1.考點精闢解析，完整聚焦命題重點！2.圖表歸納主題彙整，輕鬆掌握關鍵重點！3.關鍵考點標示，必考重點一目瞭然！․內容概述：《人身保險行銷概要》由三民權威名師依據最新命題趨勢編寫，分章統整考試概念，透過深入淺出、簡潔明瞭的方式，幫助讀者迅速了解人身保險行銷的考試概念與運用，圖表歸納主題彙整，幫助考生快速記憶掌握關鍵重點，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！․最新試題：《人身保險行銷概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"人身風險管理概要(保險經紀人考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215549723?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"呂珍、陸益世","出版社":"三民輔考  ","ISBN":4712933094617.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215549723\/2015215549723b.jpg","書籍簡介":"\r\n\r\n★重點整理＋試題演練＝輕鬆通過★【書籍特色】1.完整涵蓋理論＋實務，精準答題所向披靡！2.大量圖表歸納與整理，輕鬆掌握關鍵重點！3.關鍵考點標示，必考重點一目瞭然！․內容概述：《人身風險管理概要》由三民權威名師依據最新命題趨勢編寫，分章統整考試概念，深入淺出撰寫，完全符合考試題型，完整提高學習效率，徹底幫助讀者快速明瞭人身風險管理的考試要點與運用，大量圖表歸納與整理，幫助考生完整建構人身風險管理的體系概念，各章段落穿插牛刀小試演練，讓你小試身手，加深研讀印象！․最新試題：《人身風險管理概要》各章結尾收錄經典試題演練，透過演練檢視章節內容有無完整吸收，輕鬆掌握考試題型及方向，熟悉考試命題趨勢、檢測學習成果，了解自己哪些部分需要補強，提昇應考實力！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"107年保險特考[人身保險經紀人]套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215549853?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"三民輔考權威名師群","出版社":"三民輔考  ","ISBN":4712933098271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215549853\/2015215549853b.jpg","書籍簡介":"\r\n\r\n★考試菁華全盤掌握，詳實整理出各科會考的重點！【書籍特色】1.依據考試命題架構編寫，考試題型輕鬆掌握！2.重點整理結合試題演練，專業剖析考試重點！3.分章系統歸納與整理，必考重點輕鬆釐清！․內容概述：《保險特考[人身保險經紀人]套書》由三民補習班權威名師群親自撰寫而成，內容完善、嚴謹編排，完整對應考試命題方向，內含重點整理及精選演練，全套整理出最菁華的重點，跟著名師的腳步，考試關鍵考點不錯過，引領你讀到真正會考的重點，研讀事半功倍，輕鬆攻破保險證照考試！套書內含：保險學概要─熟稔理論融會貫通，方為解題的制勝之道，把握重要觀念，大量演練與複習，即能以最少時間獲取最大學習效果！保險法規概要─掌握重要法條與最新修訂內容，幫助考生深入理解保險法規的規範與意涵，輕鬆應對考題變化！人身保險行銷概要─系統整理與歸納人身保險行銷考試概念與運用，熟悉觀念再配合考題演練，輕鬆掌握與建立考科概念及知識！人身風險管理概要─分章統整考試概念，圖表彙整難解觀念，幫助考生完整建構人身風險管理的體系概念，快速明瞭考試要點與運用！․獨家附贈：《保險特考[人身保險經紀人]套書》隨書贈送「保險特考[人身保險經紀人]考前30天讀書計畫表」，由三民補習班名師替考生分配重點、規劃讀書時間，購書考生即享有補習班”學員級”的服務！【考試簡介】107年保險代理人、經紀人及公證人考試報名日期：107.02.21~107.03.02考試日期：107.06.02~107.06.03(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※【套書內容】保險學概要(4712933094570)2017\/11\/25保險法規概要(4712933094587)2017\/11\/25人身保險行銷概要(4712933094594)2017\/11\/25人身風險管理概要(4712933094617)2017\/11\/25附：保險特考[人身保險經紀人]考前30天讀書計畫表※套書出版日期為上架日，實際出版日以各單書為準※\r\n                    \r\n"}
{"書名":"2018全新！人身保險經紀人4合1歷屆題庫完全攻略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215543141?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"吳佩樺、張文耀","出版社":"宏典文化  ","ISBN":9789869524124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215543141\/2015215543141b.jpg","書籍簡介":"\r\n\r\n★完整收錄人身保險經紀人考試「四科」、「8年」、合計「894題」歷年試題，題題製作完善詳盡解析★保險法於104年2月4日修正第163條：開放銀行得擇一兼營保險代理人或保險經紀人業務。「人身保險經紀人」因此成為各大金融機構爭相進用的當紅炸子雞！聰明的你，何不利用現在考取「人身保險經紀人」證照，趁勢讓自己的職涯更上一層樓！首先，很感謝您選用宏典文化出版社出版的《人身保險經紀人4合1歷屆題庫全攻略》，本書收錄99-106年人身保險經紀人4大科目之試題暨解析，供讀者練習作答，以期能在正式考試中順利通關及格，取得人身保險經紀人的證照，在業界一展長才。在現今保險市場日趨完善，法令逐步健全，並且開放金融機構兼營保險業務，使得市場競爭相當激烈。在如此情形下，擁有一張有別於「人身保險業務員」的專業證照，不僅增加自我專業度，更能提升自己在業界的競爭力。人身保險經紀人的考試分為四大科目：人身風險管理概要、人身保險行銷概要、保險學概要及保險法規概要。以下分述各科目的考試重點與準備策略：1.人身風險管理概要、人身保險行銷概要：以往的此二科皆以「申論題」為主，在99-104年的試題中，每份皆為4大題的申論題，各大題之中又有許多子題。由於「申論題」的給分或多或少會受到閱卷者的主觀評判，往往考生洋洋灑灑寫滿答題卷，卻不一定受到評分者的青睞。所以是否能夠及格順利取得證照，除了考生的學識是否充足外，更帶點運氣成分，成為影響及格率最大的變數。但自105年開始，試題內容不再單純只是「申論題」，開始出現「選擇題」，二者皆各佔一半的分數。在這樣的情形下，考生想要及格通過的目標不再遙不可及。以105年的試題來看，選擇題內容多為「風險管理」及「行銷學」的基礎概念，變相地降低考試難度，對於有志考取「人身保險經紀人」證照的考生無疑是一大福音。2.保險學概要、保險法規概要：此二科目的試題內容為「申論題」及「選擇題」，各佔一半的分數。其難度相較於前兩科來說，是相對簡單，保險學多是基礎學理概念及應用，並未有太多艱澀難解的題型。保險法則是屬於「背多分」的考科項目，考生唯一要小心注意之處在於法令的更新，就可以輕鬆通過及格門檻。總結上述內容，人身保險經紀人的考科難度降低勢必讓許多考生得以順利考取證照，大幅提升及格率。何不儘早開始準備，讓自己贏在起跑線上。如果考生能夠善用此本題庫書，透過實戰演練，閱讀書中詳盡的解析，相信您也可以順利考取「人身保險經紀人」的專業證照！  謹祝金榜題名編者謹識\r\n                    \r\n"}
{"書名":"財產保險業務員20天速成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215480262?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張晴、陳妍","出版社":"三民輔考  ","ISBN":4712933094631.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215480262\/2015215480262b.jpg","書籍簡介":"\r\n\r\n★圖表解說，必背重點輕鬆記憶★★完整歸納，重點速記，輕鬆速成★★依最新保險相關法規編修★【本書特色】1.完整對應最新修訂之法條內容，聚焦命題重點！2.濃縮菁華，圖表解說，必考重點輕鬆記憶！3.精選試題演練，加深記憶提高準備效率！․內容概述：《財產保險業務員20天速成》由三民專業名師群精心編審，收錄最新法條修訂內容，充分掌握最新命題趨勢，簡明扼要彙整考試命題重點，只留給你最高純度的考試內容，菁華統整一目瞭然，圖表輔助學習，幫助記憶！本書分成二大重點，第一部分為財產保險理論與法規，深入淺出詳述財產保險理論及法條規定，第二部分為財產保險實務，分章介紹汽車、火災、運輸、工程、傷害、健康、責任、保證保險及其他財產保險等實務內容，跟著名師的步伐循序漸進學習，完整建立專業知識與觀念，重點整理搭配試題隨即演練，20天輕鬆速成！․相關試題：《財產保險業務員20天速成》穿插相關牛刀小試試題演練於各章段落中，研讀完重點隨即檢測學習成果，強化研讀印象，實力養成，依內容主題分章精選相關試題演練，幫助你在最短時間內強化實力，上考場應試必能得心應手！【考試簡介】財產保險業務員資格測驗測驗日期：每月約二次分地區測驗(測驗日期以正式簡章公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，財產保險業務員資格測驗題型為4選1單選題，測驗科目分別為財產保險實務及財產保險法規兩科，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"最新壽險公會題庫＋最新修法－外幣保單證照 速成（增修訂三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215457325?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789869524117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215457325\/2015215457325b.jpg","書籍簡介":"\r\n\r\n★最新壽險公會題庫100%對應★抱歉讓讀者久等！因應壽險公會105年12月新增題庫暨外幣保單相關法令修訂，本書特由作者「廖乃麟」進行全面性內容改版！全新改版修訂重點包括：1. 重點整理全文修訂：因應外幣保單相關法令修訂，將重點整理內容修訂至對應最新法令規定；2. 收錄最新題庫：收錄壽險公會最新版本題庫（★極重點！未來必定每考必出★）； 3. 修訂寫析內容：除題題製作解析外，並將解析內容修訂至對應最新規定。 另本此修訂版更貼心將「版面設計全新進化」：融入更多「圖文講解」與「分類速記整理」，並維持精美雙色編印，整體質感大幅提升；當然內容仍維持廖老師一貫「口語化教學」特色，絕對能幫助您在最輕鬆舒適的閱讀環境下有效學習，高分考取證照！考生真心推薦：「謝謝廖老師幫我們出了這麼好讀的保險證照用書，不是你寫的書真的看不下去......。」隨著96年的法規開放，中華民國的保險業進入了外幣收付的時代！也就是開放了外幣傳統保單的銷售。但是金融保險從業人員要考的證照考試也又多了一科。台灣的保險業，從投資型保險到外幣保單，已經是完全進入了財富管理的範疇。個人在財富管理上最需要注意的經濟數字莫過於利率與匯率。在外幣保單開放之前，大多數的保險從業人員只需要注意利率，但是現在開始，匯率也是我們關注的重點。在國人投資愈來愈國際化後，除了境外基金的投資，外幣也成為國人資產配置的重點。因此因應潮流，開放了外幣收付保險商品的市場。之所以會有外幣保單的資格測驗，其目的就是要讓保險業務員於招攬時具備有充分的專業去告知該金融商品所產生的匯率風險。本書參照中華民國人壽保險商業同業公會所出版的「人身保險業務員銷售外幣收付非投資型保險商品」(104年最新修訂版)來編寫。雖然考題重點幾乎都來自單調無趣的法規，不過為了讓各位讀者準備考試方便，特別在編寫上打破章節。按照「外匯」、「保險」、「外幣保單」、「投資型保險」、「結構及年金型保險」及「保險業投資」相關法規分類來做法規整理與解析。在法規中幫各位讀者將考試重點以粗體字標示出，如有需要理解的部分，附上精闢說明，後有各法規的重點整理。更別出心裁地在重點部分按照出題的方向再分為「法條、規定及機關類」、「時間類」、「年月日類」、「比例類」和「金額類」方便讀者分類記憶，才會更好記。在考題部分，分為「年月日」、「金額」、「比例」、「法規」、「機構」、「日期」、「幣別」來分類，讓我們準備起來更有條理與效率。這只是一個50題的考試，標準分數是70分，所以只要對35題，可以錯15題。相信在編者精心整理的重點輔助下，在將考題反覆看過兩三遍，通過資格測驗一定不是問題。外幣保單的考試，主要內容都來自各項法規。編者特別把法規打破教材章節，分門別類整理如下： 外匯相關法規 中央銀行法 管理外匯條例 外匯收支或交易申報辦法 銀行業輔導客戶申報外匯收支或交易應注意事項 保險業辦理外匯業務管理辦法 證券商受託買賣外國有價證券管理規則   保險相關法規 保險法 人身保險商品審查應注意事項 保險商品銷售前程序作業準則 新型態人身保險商品認定標準 保險業內部控制及稽核制度實施辦法 財政部核示本業銷售分紅及不分紅人壽保險單應遵守原則   外幣保單相關法規 人身保險業辦理以外幣收付之非投資型人身保險業務應具備資格條件及注意事項   投資型保險相關法規 投資型保險資訊揭露應遵循事項 投資型保險專設帳簿保管機構及投資標的應注意事項 投資型人壽保險商品死亡給付對保單帳戶價值之最低比率規範 投資型人壽保險商品死亡給付對保單帳戶價值比率規範之意義及舉例說明   結構及年金型保險相關法規 境外結構型商品管理規則   年金保險費率相關規範（傳統型） 利率變動型年金保險費率相關規範 保險業投資相關法規 保險業資產管理自律規範  保險業辦理國外投資管理辦法投資型保險投資管理辦法\r\n                    \r\n"}
{"書名":"人身保險業務員12天速成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215366559?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張晴、陳妍","出版社":"三民輔考  ","ISBN":4712933095201.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215366559\/2015215366559b.jpg","書籍簡介":"\r\n\r\n★圖形表格歸納+重點速記+精選試題★★依最新保險法編修★【本書特色】1.依最新法條修訂，聚焦命題重點！2.考點標示，圖表解說，必備重點輕鬆搶分！3.精選試題練筆，加深記憶輕鬆搶分！․內容概述：《人身保險業務員12天速成》由三民專業名師群精心編審，收錄最新法條修訂內容，完整掌握最新命題趨勢，聚焦必考重點，關鍵考點清楚標示，圖表輔助學習，幫助記憶！本書分成二大重點，第一部分為分章重點整理，深入淺出介紹保險實務及相關概念，第二部分為法規彙整，彙整保險法規相關法條規定，跟著名師的步伐循序漸進學習，完整建立專業知識與觀念，重點整理搭配試題隨即演練，12天輕鬆速成！ ․相關試題：《人身保險業務員12天速成》穿插相關牛刀小試試題演練於各章段落中，隨即檢測學習成果，強化研讀印象，實力養成，精選相關試題演練，依內容主題分章演練，幫助你在最短時間內強化實力，考前再針對答錯的題型、不熟的觀念，反覆複習，上考場應試必能得心應手！【考試簡介】人身保險業務員資格測驗考試日期：每週六(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"【106年最新版】保險法規搶分小法典(重點標示+試題演練)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215293633?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林元","出版社":"三民輔考  ","ISBN":4712933096192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215293633\/2015215293633b.jpg","書籍簡介":"\r\n\r\n★應付考試最有效，背誦對照兩相宜★★小開尺寸，方便攜帶，搶分實用★【書籍特色】1.精選必考法條，常考重點清晰標示，去蕪存菁。2.條文排列清晰，查找快速容易！3.嚴選試題穿插條文間，快速熟悉考試命題焦點！˙內容概述：《保險法規搶分小法典》由三民專業名師精心編審，嚴選法條內容，必考法條、最新修正內容完整收錄，輕鬆掌握命題趨勢及必讀條文，考古題分類至相關考點段落，法典內容包括：保險法、保險法施行細則、保險經紀人管理規則、保險業務員管理規則。只要掌握法條重點，就能掌握關鍵分數，輕鬆pass過關！條文清晰排列，簡潔明瞭，關鍵字眼以粗體底線標示清楚，研讀不錯過！32開尺寸，方便攜帶，隨身參考，時時搶分！˙相關試題：《保險法規搶分小法典》穿插精選試題與申論題於相關條文後並附註試題出處，常被出題的法條一目瞭然。保險法規搶分小法典結合法條與試題，小開本，隨身攜帶、隨時瀏覽，無須硬記也能輕鬆記憶，快速提昇應考實力！【考試簡介】106年專門職業及技術人員普通考試保險代理人、經紀人及公證人考試報名日期：106.03.01~106.03.10考試日期：106.06.10~106.06.11(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"人身保險經紀人試題解析攻略(重點速記+試題詳解)(贈保經證照一次到位備考技巧講座106年最新版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215270573?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"屈必杰","出版社":"三民輔考  ","ISBN":4712933095621.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215270573\/2015215270573b.jpg","書籍簡介":"\r\n\r\n★依105.12.28最新保險法編修★★重點速記＋試題詳解＝輕鬆考上★★收錄101~105年試題詳解★★購買本書掃描書封QRCODE即可獲得保經證照一次到位備考技巧講座雲端課程★【書籍特色】1.105年12月最新修法內容，精準答題所向披靡。2.全新圖形表格內容，輕鬆掌握關鍵重點。3.名師深入淺出難題解析，快速解答您的困惑。4.近五年試題演練，熟能生巧，奪分在望。《人身保險經紀人試題解析攻略(重點速記+試題詳解)》以試題構成脈絡，書籍內含人身保險經紀人四科：保險法規概要、保險學概要、人身風險管理概要、人身保險行銷概要，專為報考金融保險證照考試的考生設計的考前衝刺複習。擁有完整測驗題庫與難題詳解，讓您立即洞悉考試題型及趨勢，考前關鍵10分鐘快速瀏覽重點速記，臨陣磨槍，最後衝刺，有效幫助您順利通過測驗！反覆演練考古題是瞭解考試命題趨勢的最快方式，隨時翻閱複習是上榜的不二法門！顛覆過去準備保險經紀人考試的舊思維！【考試簡介】106年保險代理人保險經紀人及保險公證人考試報名日期：106.03.01~106.03.10考試日期：106.06.10~106.06.12(正確日期以正式公告為準)面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※\r\n                    \r\n"}
{"書名":"專責報關【通關實務（含概要）】（全新法規升級修訂‧最新試題精準詳解）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212572106?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"全道豐、胡劭安","出版社":"大華傳真  ","ISBN":9789574798247.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212572106\/2015212572106b.jpg","書籍簡介":"\r\n\r\n本書結構大致分為四大部分，茲分述如下：第一部分「內容整理」：本部分依據考選機關所公布之命題大綱編寫。將通關實務內容依各相關法規區分章節，將法規加以統整後，以要點條列其重點內容。此種編排方式，將使讀者於短期內可掌握考試重點，提升應試能力。第二部分「通關實務（含概要）法規」：收錄最新相關關務法規之條文，以供讀者參閱，便於掌握法條之最新脈動。第三部分「全真試題精練」：因應最新混合題命題模式，區分為「申論題型」、「測驗題型」兩大部分，精心設計高質量模考試題，供讀者研習後自我評量之用，藉以找出學習上盲點，即早補強！第四部分「歷屆試題與解析」：蒐羅近年來的考試試題，正所謂「鑑往知來」，透過對歷屆試題之研習及演練，除能使讀者實力強化外，更便於掌握最新命題之趨勢。且每年度試題皆提供配分表，使讀者能全盤掌握命題重點。\r\n                    \r\n"}
{"書名":"保險人員特考【保險法規概要】（105年法規修正．圖解一本精讀！）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211263210?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"編者：胡劭安","出版社":"大華傳真  ","ISBN":9789575330699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211263210\/2015211263210b.jpg","書籍簡介":"\r\n\r\n【內容精要】→依據考選部命題大綱及最新修正法規（例如：104.6.18：「保險代理人管理規則」、104.6.18：「保險經紀人管理規則」、105.4.6：「保險業務員管理規則」）所編寫，配合大量圖解說明，讓讀者易讀強記！【觀念直擊】→適時為讀者提點說明相關重要保險法規概念，協助讀者能深化理解保險法規之規範意涵！【進階強化】→將保險法規重要的學理爭點及實務見解歸納整理說明，厚植、強化讀者本科之研習實力！【關鍵考點突破】→以一問一答的設計模式，將歷年的重要考點歸納整理、系統論述，以提昇臨場應試能力！【課後實戰演練】→本書精選具鑑別度的模擬考題，以測驗及申論題型的方式，供讀者自我演練、評量之用！【最新相關實務規範】→根據歷年考題，篩選保險法規重要相關實務規範，彙整編輯在後，供讀者翻閱、研習之用！【最新試題與解析】→收錄103、104年共10份試卷，搭配最新法規之解析、擬答，讓讀者鑑往知來，洞燭機先！\r\n                    \r\n"}
{"書名":"投資型保險商品業務員14天速成(105年全新適用版，上榜生好評推薦)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214950278?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林元","出版社":"三民輔考  ","ISBN":4712933093627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214950278\/2015214950278b.jpg","書籍簡介":"\r\n\r\n※名師親編-強化理論與實務概念，直擊考試要點※〝購買本書掃描書封QRCODE即可獲得本書導讀及命題趨勢分析加碼再送金融產業職涯發展規劃講座〞【考試簡介】投資型保險商品業務員資格測驗考試時間：每月約兩次(正確考試日期以正式公告為準)欲知相關考情資訊歡迎參閱三民輔考網站http:\/\/www.3people.com.tw\/處於金融證照的年代，擁有數張金融專業證照，不僅可以提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！【書籍特色】1.依據最新投資型保險法令相關規定修訂對應。2.文字配合豐富圖表，輕鬆理解記憶，一看就懂。3.內含大量試題演練，快速掌握考題趨勢，針對弱點補強，厚植實力。◎內容概述：《投資型保險商品業務員14天速成》由專業名師親自編寫，內含考試測驗科目的所有內容，論理概念詳盡易懂，並將關鍵字粗體標示，快速掌握考試要點！論理搭配大量圖表解說，完整重點整理，一目瞭然，輕鬆記憶，短期速成，一次考上！◎試題鍛煉：《投資型保險商品業務員14天速成》融經典試題於各章重點整理中，並收錄2回模擬試題提供讀者自我演練，讓您面對保險相關證照考試，輕鬆掌握考試關鍵！\r\n                    \r\n"}
{"書名":"105年全新適用版保險法規搶分小法典(重點標示+試題演練)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214926259?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林元","出版社":"三民輔考  ","ISBN":4712933093184.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214926259\/2015214926259b.jpg","書籍簡介":"\r\n\r\n法規條文＋嚴選試題：背誦對照兩相宜，搶分又實用【考試簡介】105年專門職業及技術人員普通考試保險代理人保險經紀人及保險公證人考試報名日期：105.02.23~105.03.03考試日期：105.06.04~105.06.05面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/【書籍特色】1.精選必考法條，常考重點清晰標示，去蕪存菁。2.口袋尺寸，方便攜帶，時時翻閱，重點速記。3.精選試題穿插條文間，快速熟悉考試命題焦點。◎內容概述：《保險法規搶分小法典》嚴選法條內容，菁華完整收錄，專為報考保險證照的考生編寫！本書能幫助您更加熟悉常考的條文規章及最新修訂法條內容，內容包括：保險法、保險法施行細則、保險經紀人管理規則、保險業務員管理規則。只要掌握法條重點，就能掌握關鍵分數。條文內容編排簡明清晰，重點標示，輕鬆就能抓住考點所在，輕鬆提昇研讀效率。32開尺寸，方便攜帶，查找速記倆相宜，擁有此書，輕鬆pass過關！◎考題演練：上榜除研讀考科內容，熟悉考試題型與出題方向亦為得分關鍵之一，《保險法規搶分小法典》穿插精選試題與申論題於相關條文後並附註試題出處，常被出題的法條一目瞭然。保險法規搶分小法典結合法條與試題，小開本，隨身攜帶、隨時瀏覽，無須硬記也能輕鬆記憶，快速提昇應考實力！\r\n                    \r\n"}
{"書名":"【105年全新適用版】人身保險經紀人試題解析攻略(重點速記+試題詳解)(贈保險證照一次到位備考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214898211?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"屈必杰","出版社":"三民輔考  ","ISBN":4712933092576.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214898211\/2015214898211b.jpg","書籍簡介":"\r\n\r\n重點速記＋試題詳解＝輕鬆過關《本書收錄100~104年試題詳解》〝購買本書掃描書封QRCODE即可獲得保險證照一次到位備考技巧講座雲端課程〞【考試簡介】105年專門職業及技術人員普通考試保險代理人保險經紀人及保險公證人考試報名日期：105.02.23~105.03.03考試日期：105.06.04~105.06.05面對金融證照時代的來臨，擁有數張的金融專業證照，不僅提升自我的專業能力，更能培養自身的理財能力，工作機會也會比別人多更多，若對金融相關事業有興趣者，把握報名時機，開始準備金融相關證照考試！詳細考情資訊歡迎詳見三民輔考網站http:\/\/www.3people.com.tw\/【產品特色】1.海量試題：試題總量上千題，一手掌握，制霸無敵。2.完整詳解：名師深入淺出難題解析，快速解答您的困惑。3.重點速記：簡明扼要，考前關鍵10分鐘快速記憶。※搶分關鍵‧制霸無敵：《人身保險經紀人試題解析攻略(重點速記+試題詳解)》以試題構成脈絡，書籍內含人身保險經紀人四科：保險法規概要、保險學概要、人身風險管理概要、人身保險行銷概要，專為報考金融保險證照考試的考生設計的考前衝刺複習。擁有完整測驗題庫與難題詳解，讓您立即洞悉考試題型及趨勢，臨試關鍵10分鐘快速瀏覽重點速記，臨陣磨槍，最後衝刺，助您順利通過測驗。勤加演練試題是準備此科的最佳方法，隨時翻閱複習是成功的不二法門！\r\n                    \r\n"}
{"書名":"【法令更新】2016財產保險業務員 速成（增修訂二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214755316?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林忠義","出版社":"宏典文化  ","ISBN":9789865926922.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214755316\/2015214755316b.jpg","書籍簡介":"\r\n\r\n\r\n ★第二版：因應相關法令修訂更新內容★\r\n\r\n 對應產險修法！由「產險達人」林忠義老師與宏典專業編輯群聯手，耗時兩年呈現「財產保險業務員 速成」終於出版。全書三大特色(1).重點整理精要且切中考點(2).各單元測驗題目多(3).題題均附詳盡解析　助您在最短時間「一次及格過關」，早日脫離考照苦海\r\n\r\n 由於我國有關財產保險業務資格之法定證照「僅此一張」，不像人身保險業務資格證照有多張，因而，財產保險業務資格證照集眾愛於一身的結果是：考試重點多如麻！\r\n\r\n 由於財產保險的內容涵蓋層面極廣，這使得坊間每一本產險書籍都是厚厚一本！另雖然產險公會對產險考試有出版題庫本，惟其內容僅收錄考題與簡單的提示，大部分考生讀完的感覺就是「有讀沒有懂」，上了考場一緊張全部忘光光！但偏偏產險證照又是法定從業人員必備證照，所以在過去準備產險業務員的考生們無不備受煎熬……。\r\n\r\n 本書之編寫宗旨乃專注「目標導向」，以協助考生在有限時間內可以「一次就及格過關」，早日脫離考照苦海為最主要目的！故本書內容並非如產險教科書「包山包海」般的完整，否則全書厚度至少翻一倍以上。而是以產險公會的題庫為基礎，據此匯整出本科考試的命題重點。以下為本書三大特色：\r\n\r\n (1). 重點整理精要且切中考點：會考的重點均予收錄，並將不會考的內容全數排除→因此絕對不多浪費考生一分鐘的時間。\r\n (2). 各單元測驗題目多：足夠考生於考前充分練習測試實力。\r\n (3). 題題均附詳盡解析：題目做錯直接從解析中學習，大幅省去回頭再翻書找答案的時間。\r\n\r\n 另從事財產保險業務涉及的法規及條款較多，閱讀法條的能力是業務員必要的修煉，本書有不少章節重點採節錄法規或條款，目的在讓學友漸漸熟悉之，佐以精選試題練習，必能漸入佳境，考試時取得好成績。\r\n\r\n 自民國82年10月首次考試起，今（103）年財產保險業務資格考試已邁入第21個年頭，也進入了電腦考證的年代。不論紙本考試或電腦考證，答題速度都是關鍵。編者已在重點整理部分以彩色字體標示常考處，間或在精選試題解析上點出考題的出題邏緝，均希望能幫助學友掌握解題技巧。編者建議學友善用本書精選試題前的“□”，初次做答時請用鉛筆，答對時就擦掉答案，倘若考前仍有未擦掉的題目，僅須重新溫習哪些仍有殘留答案的部分。\r\n\r\n 最後預祝學友們都能在最短的時間內順利取得本證照！\r\n\r\n"}
{"書名":"【全新修法＋最新保險商品】2016人身保險業務員證照 速成（增修訂二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015610062964?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789865926007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015610062964\/2015610062964b.jpg","書籍簡介":"\r\n\r\n★全新法規修訂＋最新保險商品★【全新修法＋最新保險商品】「人身保險業務員證照 速成已有現貨供應。保險證照名師「廖乃麟」繼投資型保險證照用書後又一嘉惠讀者新作！全書精美雙色編印，圖表豐富；並維持廖老師一貫「口語化教學」特色，帶您輕鬆讀，高分取得證照！本書根據中華民國保險商業同業公會最新版之「人身保險業務員資格測驗統一教材」為本，將內容依考試科目分為「保險實務」和「保險法規」兩大篇。第一篇保險實務是我們介紹保險的開端，藉著本篇讓讀者認識保險、了解保險，知道如何運用保險和銷售保險。 第二篇保險法規除了介紹保險的法源基礎外，最重要的是讓我們了解法律的基本精神與常識，尤其是民法和稅法上的規範，更是對我們未來的工作有很大的助益。 法規條文居多的考試，準備方向當然是背多分！但是經過有系統、表格化的重點整理，會讓讀者更容易理解與記憶。尤其是編者特別想出來的一些別出心裁的口訣與理解方式，雖然有些幼稚和無意義，但可是我們用心的編寫，絕對讓你看過就難忘。 最後是題目的蒐集與整理，我們把考題分門別類地整理，讓我們在練習時更有脈絡可循。同時還有精闢的解析，這可是編者多年的解題技巧與精華！利用觀察法、從題目找答案法，以抽絲剝繭的方式輔以幽默風趣的文字幫你解析題目中隱藏的密碼，讓你記得六分，就可以考出十分的好成績喔！最後祝各位讀者考試順利過關，事業飛黃騰達！\r\n                    \r\n"}
{"書名":"投資型保險商品第二科 速成","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214279843?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"廖乃麟","出版社":"宏典文化  ","ISBN":9789865926670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214279843\/2015214279843b.jpg","書籍簡介":"\r\n\r\n\r\n考生真心推薦：「謝謝廖老師幫我們出了這麼好讀的保險證照用書，不是你寫的書真的看不下去......。」\r\n\t \r\n\t保險證照用書名師「廖乃麟」最新改版力作！本次修訂完全對應「投資型保險商品業務員訓練教材102年修訂版」且適用103年度投資型測驗！全書精美雙色編印，圖表豐富；並維持廖老師一貫「口語化教學」特色，帶您輕鬆讀，高分取得證照！\r\n\r\n\t光陰似箭，投資型保險開始在台灣銷售也已經超過十年的歲月。我們從對投資型保險商品的懵懂，到初嘗這類商品的熱賣。然後遇到了金融海嘯、歐債危機，導致投資型保險的銷售急凍。很多業務夥伴和消費大眾甚至都開始排斥和拒絕投資型保險。但是這世界上沒有不好的商品，只有不當的規劃。沒有商品會騙人，只有人才會騙人！在通貨膨脹問題持續惡化和壽險預定利率持續降低導致傳統壽險的保費愈來愈貴的情況下，投資型保險未來還會是保險市場的主流商品。所以無庸置疑的是：取得投資型保險商品的證照已經是所有從事金融服務人員必要且需要的。\r\n\r\n\t投資型保險商品從連結共同基金的變額萬能壽險和連結結構式債券的連動債型保單兩大類，已經再衍生出相當多種類的投資型保險種類。就像是費用有前收型和後收型，連結共同基金的加上了高檔停利和低檔加碼的機制，甚至還有全權委託型的投資型保單。投入幣別也從台幣，開放了美元、澳幣、甚至是人民幣。近期還開始推出連結月配息型基金的變額壽險或變額年金保險，讓保險從業人員在規劃客戶的退休生活時，有更多的規劃方式可以運用。\r\n\r\n\t投資型保險商品證照是必備的，但是每年通過考試的朋友似乎是愈來愈少。除了之前市場銷售投資型保險的動力較低之外，許多朋友也都反應準備考試時遇到的困難也不少。編者在這期間也因此，偷懶許久。從2008年改版至今，已有5年的時間沒有再修訂。這一次因應「投資型保險商品業務員訓練教材」的修訂和題庫的增加，編者認真地做了全面性的改版與修訂。\r\n\r\n\t感謝宏典文化的威志兄和Maggie姐不停地催促與指導，才能讓投資型保險測驗的參考用書在我公餘的時間夾縫中，順利完成！這些年來一直想改版，但是因為中間還編寫的人身保險業務員和外幣保單的參考用書，花費了不少時間，所以延誤至今，深感愧疚。感謝我國泰人壽的工作夥伴：淑芬、淑蘭、美伶、夢萍、佳雯、雲翔，因為你們的努力，才能讓我有更多的時間去編寫本書。其實主要的還是在生命中多了兩個可愛的寶貝女兒霈霈與萱萱，當爸爸之後時間真的不夠用。最後感謝我美麗的老婆怡箴，和妳們在一起時都不想編寫這些，但是妳們的笑容絕對是我努力工作賺錢的最大動力！\r\n\r\n\t目前市面上投資型保險的參考用書，大多是草率修改證券商業務員的考試內容而來。唯有本書是依照保發中心的考試用書，精心編排而成。目的不只是幫助各位讀者順利取得證照，更求能夠協助大家多了解投資型保險。\r\n\r\n\t在本書的編寫過程中，也讓我們對投資型保險的意義有更深一層的認識。壽險顧問工作是需要高度的專業與道德，除了在銷售每一種不同的險種都還需要考取不同的證照外，業務的拓展與客戶的經營服務，都需要日後不停地努力與學習。保險是人生風險控管的最重要工具，有了保險，我們的幸福家庭生活就有了基石與保障。成功的保險從業人員除了可以為自己賺進可觀的財富，更可以為更多家庭提供經濟安全與無虞人生！讓我們一起加油！\r\n\r\n"}
{"書名":"人壽保險實務（測驗題庫完全解析）國民營（銀行壽險.金融證照等）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213570750?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"甄贊","出版社":"新保成    ","ISBN":9789862440179.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213570750\/2015213570750b.jpg","書籍簡介":"\r\n\r\n．重點集中快速學習明列各章重要主題，重點集中，清楚明瞭，快速進入狀況，學習效果加倍。．主題分類題題強打除了將試題按章分類外，進一步細分主題，搜錄嚴選試題，題題強打。．模擬試題增強實力各章後附上模擬試題，提供讀者實戰演練，更多練習機會。．精釆精析觸類旁通題目解析精到，讓讀者能舉一反三、觸類旁通。\r\n                    \r\n"}
{"書名":"財產保險實務概要(保險特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211409052?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林秉純","出版社":"大華傳真  ","ISBN":9789575336264.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211409052\/2015211409052b.jpg","書籍簡介":"\r\n\r\n本書內容包含『火災保險』、『汽車保險』、『海上保險』、『責任保險』、『其他財產保險』，共五大項重點整理，並收錄四項最新相關法規完整條文，方便考生查閱、記憶。\r\n                    \r\n"}
{"書名":"財產保險經營概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212959570?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林之玉","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212959570\/2015212959570b.jpg","書籍簡介":"\r\n\r\n本書為考生整理出最新重點精要，內容詳實、編排簡明清晰，並為考生精選相關題庫與法規條文，多做題目以提升應考實力，而法規的提供也節省了考生查詢的時間，搭配內文精要，達到事半功倍之效果。\r\n                    \r\n"}
{"書名":"財產保險行銷概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212959600?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張專","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212959600\/2015212959600b.jpg","書籍簡介":"\r\n\r\n編者參閱國內相關專業著作，為考生彙整出最新、最精要之內容，並針對重要概念與名詞作解釋集結，收錄相關最新法規條文，方便考生參閱，提升應試實力。\r\n                    \r\n"}
{"書名":"人身保險經營概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211349259?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"保險特考叢","出版社":"大華傳真  ","ISBN":9789575333522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211349259\/2015211349259b.jpg","書籍簡介":"\r\n\r\n本書主要介紹人身保險公司與商品的經營，內容編排簡明扼要，依據最新考試重點概念，嚴選精華要義，並收錄相關法規完整條文，方便考生參閱與記憶。\r\n                    \r\n"}
{"書名":"財產危險管理概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211938606?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"鄭宗","出版社":"大華傳真  ","ISBN":9789574792269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211938606\/2015211938606b.jpg","書籍簡介":"\r\n\r\n本書為考生整理出最新重點精要，內容詳實、編排簡明清晰，精選相關題庫與最新法規條文，並整理出重要名詞解釋及六回模擬試題，多做題目以提升應考實力，而法規的提供也節省了考生查詢的時間，搭配內文精要，達到事半功倍之效果。\r\n                    \r\n"}
{"書名":"保險學概要（保險特考）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211264972?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"許平和","出版社":"大華傳真  ","ISBN":9789575330682.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211264972\/2015211264972b.jpg","書籍簡介":"\r\n\r\n編者參閱多家相關書籍，整理出保險學中最適合國家考試內容之精華，以顯目標題，編排大方簡潔，容易閱讀；內容深入淺出，完全掌握考試重點，並收錄相關重點法規條文，方便考生參閱與背誦。\r\n                    \r\n"}
{"書名":"人身保險實務概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212959440?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"李質穎","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212959440\/2015212959440b.jpg","書籍簡介":"\r\n\r\n完整收錄人身保險詳實重點，依據國家考試內容整理出精選要義，內容編排簡明、清晰，以重要觀點作為顯目標題，方便考生閱讀、查詢。收錄三項最新相關法規條文，是您自修閱讀的必備讀物。\r\n                    \r\n"}
{"書名":"投資型保險商品業務員講義與題庫精典","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212058419?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":9789574542192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212058419\/2015212058419b.jpg","書籍簡介":"\r\n\r\n第一章　投資型保險概論　第一節　導　論3　第二節　投資型保險商品之種類7　第三節　如何運用投資型保險14　第四節　投資型保險商品之稅法相關規定17　第五節　投資型保險商品之爭議19　精 選 試 題21第二章　金融體系概述　第一節　金融體系簡介103　第二節　金融中介機構110　第三節　金融市場121　第四節　總　結129　精 選 試 題132第三章　投資學概要　第一節　股市與證券基本概念179　第二節　證券市場投資標的185　精 選 試 題202第四章　債券與證券之評價分析　第一節　基本分析215　第二節　技術分析223　第三節　債券評等239　精 選 試 題243第五章　投資組合管理　第一節　投資報酬與風險273　第二節　報酬率與風險的衡量284　第三節　投資組合293精 選 試 題298附錄　相關法規　投資型保險投資管理辦法313　信託業設立標準327　保險代理人管理規則336　保險經紀人管理規則352　保險公證人管理規則369　投資型保險資訊揭露應遵循事項385\r\n                    \r\n"}
{"書名":"投資型保險商品第二科重點整理+精選考題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630360859?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"宏典文化  ","出版社":"貨到通知我","ISBN":9789867015211.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630360859\/2015630360859b.jpg","書籍簡介":"\r\n\r\n\r\n\t本次改版根據保險事業發展中心最新出版的「投資型保險商品業務員訓練教材」96年版，重新編排。新版的考試內容，刪除一些美國的投資型保險發展歷 史，增加了更多台灣的經驗與作法。除了增加「投資型保險的風險」一節外，針對95年1月開始實施的「所得稅基本稅額條例 (最低稅負制)」、96年9月實施「保險商品審查新制」和96年10月實施的「最低比率制」對投資型保險的影響及規範，也會做一說明與整理。\r\n\r\n\t \r\n\r\n\t對於大幅增加的選擇權與連動債部分，本人做一更有系統的整理及更深入簡出的說明，讓沒有接觸過衍生性金融商品的朋友，也能藉此多了解選擇權的內容及考試方向。另外本書於這次改版中特別整理：「現金流圖解和計算機解法」--跟各位考生分享：如何不用繁瑣的查表法，僅利用一般計算機，就能輕鬆解出各 式年金與證券問題。讓大家遇到計算題不再放棄，讓計算題馬上變成送分題。\r\n\r\n\t \r\n\r\n\t市面上的投資型保險的參考用書，都是草率修改證券業務員的考試內容而來。唯有本書是依照考試用書，精心編排而成。目的不只是幫助各位讀者順利取得證照，更能協助大家更加了解投資型保險喔！\r\n\r\n"}
{"書名":"投資型保險商品第一科：重點整理+精選考題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015630360989?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"宏典文化  ","出版社":"貨到通知我","ISBN":9789867015204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20156\/2015630360989\/2015630360989b.jpg","書籍簡介":"0"}
{"書名":"專責報關人員套書(95年版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212569113?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212569113\/2015212569113b.jpg","書籍簡介":"0"}
{"書名":"投資型保險顧問秘笈-資格測驗參考試題完","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212557882?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"龐寶宏","出版社":"新陸書局  ","ISBN":9789867260246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212557882\/2015212557882b.jpg","書籍簡介":"0"}
{"書名":"財產保險行銷概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211938736?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"張專","出版社":"大華傳真  ","ISBN":9789574792450.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211938736\/2015211938736b.jpg","書籍簡介":"0"}
{"書名":"保險學大意（測驗題庫）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211774204?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"黃正中","出版社":"考友上    ","ISBN":9789570356632.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211774204\/2015211774204b.jpg","書籍簡介":"0"}
{"書名":"本國史地概要(90年版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211657545?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"高新","出版社":"考用      ","ISBN":9789577563026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211657545\/2015211657545b.jpg","書籍簡介":"0"}
{"書名":"國文（含論文與閱讀測驗）(90年版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211660798?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"歐喻霖","出版社":"考用      ","ISBN":9789577562968.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211660798\/2015211660798b.jpg","書籍簡介":"0"}
{"書名":"雇員升等(保險人員)全套","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211601678?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"大華傳真  ","出版社":"停售","ISBN":9789575335120.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211601678\/2015211601678b.jpg","書籍簡介":"0"}
{"書名":"保險經紀人代理人特考考猜大全(保險經紀)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211577188?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"來勝","出版社":"高點文化  ","ISBN":9789578143227.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211577188\/2015211577188b.jpg","書籍簡介":"0"}
{"書名":"保險學（含概要）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211567851?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林緯","出版社":"考用      ","ISBN":9789577563699.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211567851\/2015211567851b.jpg","書籍簡介":"0"}
{"書名":"閱讀測驗－金融保險雇員升等","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211545033?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"李克敬","出版社":"大華傳真  ","ISBN":9789574790296.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211545033\/2015211545033b.jpg","書籍簡介":"0"}
{"書名":"法學緒論－金融保險雇員升等","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211554998?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林懋華","出版社":"大華傳真  ","ISBN":9789574790319.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211554998\/2015211554998b.jpg","書籍簡介":"0"}
{"書名":"強制汽車責任保險法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211507239?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"江朝國","出版社":"智勝文化  ","ISBN":9789577291257.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211507239\/2015211507239b.jpg","書籍簡介":"0"}
{"書名":"汽車保險－理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211507499?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"陳繼堯","出版社":"智勝文化  ","ISBN":9789577291233.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211507499\/2015211507499b.jpg","書籍簡介":"0"}
{"書名":"人身保險實務概要（保險特考）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211451921?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"李麗穎","出版社":"大華傳真  ","ISBN":9789575336417.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211451921\/2015211451921b.jpg","書籍簡介":"0"}
{"書名":"高點精編六法全書－票據法．保險法．海商法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211526711?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"法源資訊","出版社":"高點文化  ","ISBN":9789578141834.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211526711\/2015211526711b.jpg","書籍簡介":"0"}
{"書名":"人壽保險業務員題庫解析","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211394884?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"考試叢書編","出版社":"大華傳真  ","ISBN":9789575335823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211394884\/2015211394884b.jpg","書籍簡介":"0"}
{"書名":"服務業管理個案－流通運輸金融保險資訊觀光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211502869?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"國立政治大學","出版社":"智勝文化  ","ISBN":9789577290892.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211502869\/2015211502869b.jpg","書籍簡介":"0"}
{"書名":"服務業管理個案－金融保險服務業","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211503071?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"國立政治大學","出版社":"智勝文化  ","ISBN":9789577290816.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211503071\/2015211503071b.jpg","書籍簡介":"0"}
{"書名":"報關保險人員應考手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211319108?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"大學社企劃","出版社":"考友社    ","ISBN":9789578366176.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211319108\/2015211319108b.jpg","書籍簡介":"0"}
{"書名":"財產保險經營概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211305743?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"保險特考叢","出版社":"大華傳真  ","ISBN":9789575330637.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211305743\/2015211305743b.jpg","書籍簡介":"0"}
{"書名":"海事保險英文公証報告","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211275091?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"大華傳真編","出版社":"大華傳真  ","ISBN":9789575330590.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211275091\/2015211275091b.jpg","書籍簡介":"0"}
{"書名":"保險特考 － 人身保險行銷概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211264712?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"許平和","出版社":"大華傳真  ","ISBN":9789575330644.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211264712\/2015211264712b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書包含內容精要、重點整理、題庫精解、最新相關法規條文、模擬試題演練與歷屆試題與解析等六大部分，以簡潔明確、深入淺出的方式協助讀者迅速了解各章節之基礎概念，並提供完整的相關試題解析及考古題解析，讓讀者輕鬆掌握考試題型及方向。\r\n\r\n"}
{"書名":"本國歷史及地理概要(保險特考)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211262138?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"許平和","出版社":"大華傳真  ","ISBN":9789575330705.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211262138\/2015211262138b.jpg","書籍簡介":"0"}
{"書名":"健康保險概論1000題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211173526?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"鄭水波","出版社":"高點文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211173526\/2015211173526b.jpg","書籍簡介":"0"}
{"書名":"全民健康保險法1000題庫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211173656?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"鄭水波","出版社":"高點文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211173656\/2015211173656b.jpg","書籍簡介":"0"}
{"書名":"全民健康保險法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211171102?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211171102\/2015211171102b.jpg","書籍簡介":"0"}
{"書名":"健康保險概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211171492?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211171492\/2015211171492b.jpg","書籍簡介":"0"}
{"書名":"人壽保險實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211157250?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"林東茂編著","出版社":"高點文化  ","ISBN":9789578978386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211157250\/2015211157250b.jpg","書籍簡介":"0"}
{"書名":"報關人員測驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210094853?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"常知非    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210094853\/2015210094853b.jpg","書籍簡介":"0"}
{"書名":"勞工保險法測驗題解","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210281352?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"常知非    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210281352\/2015210281352b.jpg","書籍簡介":"0"}
{"書名":"保險法基本問題研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210336038?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"王浦傑","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210336038\/2015210336038b.jpg","書籍簡介":"0"}
{"書名":"勞公保險法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210574904?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"永信      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210574904\/2015210574904b.jpg","書籍簡介":"0"}
{"書名":"勞工保險法規","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210709467?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"永信      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210709467\/2015210709467b.jpg","書籍簡介":"0"}
{"書名":"保險從業人員考前總複習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211115748?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"現代保險雜","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211115748\/2015211115748b.jpg","書籍簡介":"0"}
{"書名":"勞工保險條例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211061274?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211061274\/2015211061274b.jpg","書籍簡介":"0"}
{"書名":"社會保險學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211061304?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211061304\/2015211061304b.jpg","書籍簡介":"0"}
{"書名":"勞工保險條例精修","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211051657?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211051657\/2015211051657b.jpg","書籍簡介":"0"}
{"書名":"社會保險學精修","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211051787?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211051787\/2015211051787b.jpg","書籍簡介":"0"}
{"書名":"保險常識","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210984055?zone=book&lid=book_class3_idd&actid=book_class3_idd","作者":"東展      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210984055\/2015210984055b.jpg","書籍簡介":"0"}
