{"書名":"2021公幼教保員專業科目關鍵突破：依最新考試命題要點編寫〔十版〕（公幼教保員）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015233155418?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"謝坤鐘","出版社":"千華      ","ISBN":9789865201708,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015233155418\/2015233155418b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎依最新考試命題要點編寫！\r\n\t◎重點彙集統整，架構清晰，條理分明！\r\n\t◎最新試題名師精解‧公幼教保必備秘笈！\r\n\r\n\t近幾年來，幼兒照顧與教育是國人與政府在社會福利政策議題上共同的話題，尤其在幼托整合的理念，更是大家的期盼與共識，政府也不負國人的期盼，一直不斷努力的研討以及規劃一套適合國人之幼兒照顧與教育政策、方案，是值得國人讚許與喝釆。\r\n\r\n\t「幼兒發展與教保概論」這一門科目不論是針對教育或是保育人員都是入門的學科，同樣地「幼兒教保活動設計」更是照顧與教育幼兒的一種專業知能、情意、態度的表現。特此撰寫本書，以提供有興趣投入教保行列的朋友一本適合的參考用書。\r\n\r\n\t本書是依據教保最新課程標準及最新考試趨勢編著，收集國內近年來重要的相關專書及最新資料而成，本書除可作為綜合大學、科技大學及高職相關科系之學生的入門教材，也可以當作準備國家考試（含高普考、初等考試、社福特考及教師檢定考等）的參考用書。\r\n\r\n\t本書共分為八大篇，第一篇緒論介紹幼兒發展與理論；第二篇說明幼兒保育的內容；第三篇闡述幼兒教保活動設計與實務；第四篇剖析幼兒發展與輔導策略；第五篇論述世界各國與我國幼兒教育思潮與演進；第六篇探究幼兒家庭與學校社區之福利服務；第七篇精編五回精選模擬題庫；最後則附有107~108年公幼教保最新試題彙編及解析。\r\n\r\n\t本書特色如下\r\n\t(一)學習目標\r\n\t以簡潔文字、說明研讀學習方向，在短時間內有效的掌握該章節的內涵及重要性。\r\n\t(二)綱要覽表\r\n\t以樹狀綱要圖呈現，在短時間清楚全章節的脈絡與核心概要。\r\n\t(三)內容精要\r\n\t「簡潔明確」、「深入淺出」、「去蕪存菁」之方式，提供了解各章節的內涵與概念，強化基礎概念的養成。\r\n\t(四)課後彙整與常考專有名詞\r\n\t每唸完一章節後，能以簡短的時間，再快速掌握本章節的重點，以利於統整與複習。\r\n\t(五)實戰模擬演練\r\n\t研讀每一篇章後，即能透過該單元之試題模擬演練、經由「自我練習」，能了解自己的精熟度及學習目標是否達成。題目取材自近十年相關考試之試題，如四技入學統測、高普考、幼教教師檢定、保育人員考試等；藉由「鑑往知今」之學習效果，以培養應考經驗及掌握考試趨勢。\r\n\t(六)精選模擬題庫\r\n\t提供多樣化的題庫模擬，熟悉題目的變異性，強化應考能力、以俾獲得高分。\r\n\r\n\t幼兒照顧與教育實為重要，近年來，政府不但大幅增加技職教育幼兒保育系之專業知能的進修機會，同時也在課程的規劃上力求突破，期許各位讀者一同努力讓幼兒保育的未來願景更上一層樓。另，本書若有疏漏之處，尚祈先進及讀者們不吝指正！\r\n\r\n"}
{"書名":"公幼教保員 全科目套書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214709289?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"昀定、首席名師團","出版社":"大東海文化","ISBN":9207811009906,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214709289\/2015214709289b.jpg","書籍簡介":"\r\n\r\n【套書特色】一定要報考的五大理由：1.本科系限定2.工作性質單純3.工作穩定有保障4.再次釋出大量職缺5.基本起薪優渥因應最新幼照法，公立幼兒園教保人員101年8月起幼稚園、托兒所將全面改制為「幼兒園」，改制後主管機關統一由教育局籌管。配合幼照法通過，教育部訂公立幼兒園教保人員進用辦法，受勞基法保障，進用人員屬於不定期契約，非一年一聘，園所不得隨意解聘，工作有保障。且由縣市統一招考，讓您畢業即就業，起薪高於一般民間企業，讓您學有所長，發揮自己所學專業！專科畢業起薪3萬2千元，大學畢業3萬4千元，研究所3萬6千元，且有15級薪級，大學畢業最高可達4萬8千元，研究所最高逾5萬元！由大東海王牌師資精心編授，囊括公幼教保員證照考試專業科目外，更包含了專業科目歷屆試題與解答，讓考生藉由實際試題演練，提高對題目的敏銳度，再上搭配套書中的專業科目書籍，針對不熟的地方再加強、反覆練習，提升效率，達到最好的學習效果！　　「幼兒發展與教保概論」兒童在不同的年齡階段有不同的發展行為與模式，而這些言行不單是孩童發展的軌跡，更是許多心理及生理發展的重要指標。大東海名師團隊昀定老師將眾多學者對孩童發展重要階段所提出的學說以及理論，整理成讓您一目了然，可以方便比對及記憶的各式表格，全書包含章節綱要、條列式及表格式將重點完全整理，讓您在教學演示的練習之餘可以輕鬆且快速地掌握所有考試重點；在各章節前的重點整理，更是本書希望可以在您忙碌於準備口試以及活動設計的概念思考之餘，提供更快更有效的學習方法。「幼兒教保活動設計」嬰幼兒的學習與發展時期，在生理的實際需求之外，從外界所接觸到的人事時地物也是給予學習的最佳時間，因此就需要從設計各種不同的活動，來給予孩童學習成長的契機。本書由大東海名師昀定老師所編寫，深入剖析各種在進行活動時可能遇到的問題，並且提供解決方法，讓您在設計幼兒活動之時可以更全面性的思考活動的完整度，並從最基本的教學用具、環境布置，一直到面臨不同的孩童所發生不同的行為該如何徹底解決，並且提供特殊案例給予參考，讓您不論是在面對考試或是實際操作時，各方面的問題都能迎刃而解。「幼教專業科目歷屆試題與解答」本書針對幼保員和幼教師甄試檢定精心編纂，由大東海首席名師團隊聯合解答，書中包含幼教專業科目96年到101年相關考科的各歷屆試題，讓考生實戰演練、反覆練習，提高對題目的敏銳度，熟能生巧，進而找出自己的弱點，再搭配學習的套書，旁徵博引，針對不熟的地方再加強，對症下藥，讓學習的效率達到最高，事半功倍，瞬間提升考生的戰鬥力，順利金榜題名！\r\n                    \r\n"}
{"書名":"幼兒園教保員速成（重點整理+精選試題）（四版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216071391?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"曹威","出版社":"三民輔考  ","ISBN":4710139132324,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216071391\/2015216071391b.jpg","書籍簡介":"\r\n\r\n★專業名師親編，完整豐富，邏輯編排，輕鬆短期速成！★考科精華不遺漏，應考焦點完備齊全，一本就夠！★最新試題詳解，高效學習，順利達標！本書專為「公立幼兒園契約進用人員之進用考核及待遇辦法」編纂，全書內容配合教育部最新公布之考試內容，編寫方式採跨學科的統整模式，結合幼兒發展與教保概論、幼兒教保活動設計之各家理論精華，並搭配幼兒教保法規，幫助考生能以宏觀、統整的方式吸收考試精華。同時將研讀重點做系統性的整理，並輔以表格說明，以利應考者在最短的時間內對本科目的重點有深入的瞭解，收事半功倍之效。幫助考生把握珍貴的準備時間，在最短的時間內作最有效率的學習，無須再花額外的時間尋覓各科教材，一次帶回名師教學精華！面對幼兒園教保員考試，一次搞定！本書特色★精簡圖表易讀★繁雜內容化繁為簡，文字條列說明重點輔以表格整理，複雜觀念輕鬆釐清，重點一目瞭然，按部就班，輕鬆考取幼兒園教保員！★最新法規摘要★準備考試最怕讀到舊資料、舊法規，考題與時俱進，資料當然要最新。節錄重要必考條文，條文下銜接精選考古題與試題解析，閱覽時立刻看出考點所在。附錄相關法令QR Code提供讀者掃描，完整法規一掃即知。★豐富資料補充★近年來各種考試漸有與時事結合的趨勢，因此，本書針對命題大綱、考情趨勢，為讀者整合延伸常識，就像看課外讀物，輕鬆讀、容易懂，看完一遍分數就到手。★最新試題詳解★書末收錄最新試題，題題名師詳盡解析，輕鬆掌握出題意涵，有如名師親臨指導解惑，妥善規劃時間，循序漸進準備，輕鬆破解考點關鍵！★近年試題演練★收錄近年相關試題於各章重點整理後，研讀後能立即性的澄清觀念並大概瞭解題型方向，並可立即驗收學習成果，有效提升考試實力。三民輔考風雲榜https:\/\/www.getit.com.tw\/list\/3pisgood\/power\/goverment.aspx夢想從三民開始，最新考情資訊詳見三民輔考網站：www.3people.com.tw\/\r\n                    \r\n"}
{"書名":"教育與心理測驗（含教學評量）（教師甄試（幼教、國小、國中）‧教師檢定考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215881588?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"戴帥","出版社":"志光教育科","ISBN":9789864976171,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215881588\/2015215881588b.jpg","書籍簡介":"\r\n\r\n☆學習雙核心：基礎＋進階＝速效上榜☆精心整理38主題佐以試題，提升實戰能力☆精心設計是與非選答全解析，建立正確觀念\r\n                    \r\n"}
{"書名":"幼兒教保課程與教學（含幼兒活動設計）(公幼教保員、教師甄試、教師檢定 、幼教專班考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216050495?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"王立杰","出版社":"志光教育科","ISBN":9789864977826,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216050495\/2015216050495b.jpg","書籍簡介":"\r\n\r\n本書特色是配合公立教保員甄試──活動設計及教師檢定考試內容編輯而成，計十一章，內容包括新課綱、課程設計及教學理論、教保模式、學習區規劃、教材、教法、評量及班級經營等章節，其架構分為二部份。其一為『重點主題』：擷取考試重點精華，協助考生最短時間掌握得分之鑰。另一為『精華試題』：蒐集歷屆考題並加以分類，協助考生瞭解命題最新趨勢。現就考試趨勢，加以說明章節內其重點：一、『新課綱』：是目前出題的重點，如新課綱培養幼兒那六大能力、各領域的教學目標、能力指標及實施原則均是命題重點。二、『課程設計及教學理論』：重點有行為學派、認知學派、訊息處理論及人本學派的教學觀及如何運用於教學上。三、『教保模式』：為命題重點，尤其華德福教學模式、蒙特梭利教學模式、高瞻教學模式、瑞吉歐教學模式、方案教學模式及河濱街教學模式等。四、『教材教法』：命題偏向實務的題目，重點有教學原則及教材編製原則等。五、『評量』：命題重點包括評量的種類，常模參照評量、標準參照評量、檔案評量等。六、『班級經營』：目前此部份出題較少，其出題重點為班級經營理論，如高登（Gordon）教師效能訓練模式、崔瑞克斯（Drekurs）民主學派等等。\r\n                    \r\n"}
{"書名":"【收錄最新試題及解析】公幼教保員專業科目關鍵突破 [公幼教保員]〔贈學習診斷測驗、學習輔助教材〕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215891105?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"謝坤鐘","出版社":"千華      ","ISBN":9789864875245,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215891105\/2015215891105b.jpg","書籍簡介":"\r\n\r\n本書是依據教保最新課程標準及最新考試趨勢編著，收集國內近年來重要的相關專書及最新資料而成，本書除了可作為綜合大學、科技大學及高職相關科系之學生的入門教材，也可以作為準備國家考試（含高普考初等考試、社福特考及教師檢定考等）的參考用書。本書共分為八大篇，第一篇緒論介紹幼兒發展與理論；第二篇說明幼兒保育的內容；第三篇闡述幼兒教保活動設計與實務；第四篇剖析幼兒發展與輔導策略；第五篇論述世界各國與我國幼兒教育思潮與演進；第六篇探究幼兒家庭與學校社區之福利服務；第七篇精編五回精選模擬題庫；最後則附有106~107年公幼教保最新試題彙編及解析。本書特色如下(一)學習目標以簡潔文字、說明研讀學習方向，在短時間內有效的掌握該章節的內涵及重要性。(二)綱要覽表以樹狀綱要圖呈現，在短時間清楚全章節的脈絡與核心概要。(三)內容精要「簡潔明確」、「深入淺出」、「去蕪存菁」之方式，提供了解各章節的內涵與概念，強化基礎概念的養成。(四)課後複習每唸完一章節後，能以簡短的時間，再快速掌握本章節的重點，以利於統整與複習。(五)實戰模擬演練研讀每一篇章後，即能透過該單元之試題模擬演練、經由「自我練習」，能了解自己的精熟度及學習目標是否達成。題目取材自近十年相關考試之試題，如四技入學統測、高普考、幼教教師檢定、保育人員考試等；藉由「鑑往知今」之學習效果，以培養應考經驗及掌握考試趨勢。(六)精選模擬題庫提供多樣化的題庫模擬，熟悉題目的變異性，強化應考能力、以俾獲得高分。\r\n                    \r\n"}
{"書名":"特殊教育（教甄、教檢、公幼教保員、研究所考試適用）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015216013063?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"徐強","出版社":"志光教育科","ISBN":9789864975181,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015216013063\/2015216013063b.jpg","書籍簡介":"\r\n\r\n★新增《十二年國民基本教育特殊類型教育課程實施規範》及特殊需求領域課程綱要之相關內容，掌握改革趨勢。本書特色本書共分二十一章適用於準備參與教師甄試、教師資格考試及特殊教育研究所考試之讀者。◆前三章針對特殊教育之基本概念、理論基礎及法令規章進行介紹。◆第四章至第十三章則依《特殊教育法》第3條所列身心障礙類別進行分章闡述。◆第十四章及第十五章介紹資賦優異教育領域，包括創造思考教育的內涵及實施策略。◆第十六章則針對特殊教育之課程、教學及評量進行介紹。◆第十七章至第二十章則分別針對行為改變技術、專業團隊、家長參與、轉銜、職業輔導及其他重要特教議題進行說明及介紹。另，本書更新增《十二年國民基本教育特殊類型教育課程實施規範》及特殊需求領域課程綱要之相關內容，以符應特殊教育課程改革之趨勢。\r\n                    \r\n"}
{"書名":"幼兒教育(含幼教概論與活動設計)(教甄、教檢、教保員、研究所考試適用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215793898?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"張茂英、張瑛","出版社":"志光教育科","ISBN":9789864974696,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215793898\/2015215793898b.jpg","書籍簡介":"\r\n\r\n上榜了！我選了這本書◎內文中穿插「知識加油站」來幫助理解重要觀念，清晰掌握重點。◎內文後附有豐富的歷屆試題，用大量的練習來檢視自身弱點，並加強複習。◎收錄詳盡的相關法規，準確掌握考情趨勢。本書特色◆深入淺出，建立觀念本書共有六章，涵蓋幼教概念與活動設計的基本觀念，以深入淺出的內容協助讀者建立架構，迅速瞭解各章節精要重點。內文中穿插「知識加油站」來輔佐重要觀念之理解，讓讀者清晰掌握重點。◆考題指引，強化實力於各章內文後提供教師檢定及各縣市教師甄試、四技二專與二技幼保科、教保員之考題，在建立架構及釐清觀念後，可藉由測驗瞭解自己對各章節的吸收程度，幫助考生檢視自身弱點，並加強複習。以大量的練習，來達到「鑑往知來」的成果，進一步地強化實力！◆相關法規，掌握考情本書收錄相關法規，包括「幼兒教育及照顧法」、「幼兒教育及照顧法施行細則」、「幼兒園行政組織及員額編制標準」、「幼兒園及其分班基本設施設備標準」、「幼兒園教保服務實施準則」、「幼兒園評鑑辦法」，利於考生掌握考情趨勢。\r\n                    \r\n"}
{"書名":"幼兒．兒童發展與輔導(教甄、教檢、教保員、研究所、社福特考考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215129505?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"張茂英、張瑛","出版社":"志光      ","ISBN":9789864722013,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215129505\/2015215129505b.jpg","書籍簡介":"\r\n\r\n本書適用於準備參與特殊教育研究所考試、教師甄試及教師資格檢定考試之讀者。全書共分二十章，前三章針對特殊教育之基本概念、理論基礎及法令規章進行介紹；第四章至第十三章則依《特殊教育法》第三條所列身心障礙類別進行分章闡述；第十四章及第十五章介紹資賦優異教育領域，包括創造思考教育的內涵及實施策略；第十六章則針對特殊教育之課程、教學及評量進行介紹；第十七章至第二十章則分別針對行為改變技術、專業團隊、家長參與、轉銜、職業輔導及其他重要特教議題進行說明及介紹。本書以講義書之方式對特殊教育之內容進行完整敘述，免除您對相關內容不完整之缺憾。為利於讀者閱讀及使用，本書各章編排乃先針對內容進行說明介紹，並於每章後列出重要之歷屆試題（含申論題、解釋名詞及選擇題），建議讀者於研讀完各章內容後，能立即進行試題演練，以達事半功倍之效。倘若讀者欲對特殊教育之選擇題再進行深入探究，可另行參酌筆者所編著之《特殊教育─分章試題詳解》一書，以精進特殊教育知能。\r\n                    \r\n"}
{"書名":"幼兒教育(含幼教概論與活動設計)(教甄、教檢、教保員、研究所考試專用)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015215129475?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"張茂英、張瑛","出版社":"志光      ","ISBN":9789864722006,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015215129475\/2015215129475b.jpg","書籍簡介":"\r\n\r\n本書特色：一、建立觀念，內容豐富：本書共有六章涵蓋幼教概念與活動設計的基本觀念，以深入淺出的內容協助讀者建立架構，迅速瞭解各章節精要重點。內文中穿插「知識加油站」來輔佐重要觀念之理解，讓讀者清晰掌握重點。二、考題指引，自我測驗：於各章內文後提供教師檢定及各縣市教師甄試、四技二專與二技幼保科、教保員之考題，在建立架構及釐清觀念後，可藉由測驗瞭解自己對各章節的吸收程度，幫助考生檢視自身弱點並加強複習。以大量的練習，來達到「鑑往知來」的成果，進一步地強化實力!三、最新法規，掌握情勢：本書收錄相關的最新法規，以利於考生掌握最新考題情勢。\r\n                    \r\n"}
{"書名":"【105年全新適用版】幼兒園教保員30天速成(重點整理+精選試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214870651?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"曹威","出版社":"三民輔考  ","ISBN":4712933090978,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214870651\/2015214870651b.jpg","書籍簡介":"\r\n\r\n切中命題‧深入淺出→教保員最佳準備用書【考試簡介】104年公立幼兒園教保員甄選報名日期：104年12月考試日期：105年1月※正確考試日期以各縣市正式公告為準※公立幼保員\/教保員(幼教員)招考，僅限幼保\/教保相關科系報考，初試為筆試，複試為試教、教學演示或口試，筆試只考2科，全選擇題！且不得隨意開除，競爭少、待遇優、上榜易、有保障，是有志於幼保\/教保相關領域的夢想工作與捷徑。詳細考情歡迎參閱三民輔考網站：http:\/\/www.3people.com.tw\/※正確考試資訊以簡章為準※【產品特色】1.名師親編─由三民補習班補教名師親自編寫而成，直擊考試關鍵。2.編排清晰─條理分明，菁華整理，理論實務並呈，輕鬆掌握要點。3.試題演練─收錄試題演練，強化答題能力，成果立即見效。※致勝關鍵：《幼兒園教保員30天速成》由三民輔考權威名師依憑多年教學經驗戮力編寫而成，完整掌握考試命題要點，篇章結構完整，龐雜內容濃縮菁華，聚焦考點，一目瞭然，關鍵考點清楚明示，短時間透徹理解，內容含括：幼兒發展與教保概論、幼兒教保活動設計。透過紮實的理論基礎，理論與實務相互印證，完整提升專業核心能力，特別再收錄幼兒園教保員相關法規，精準熟悉幼兒教保法規各面向，扣緊命題趨勢！※實戰搶分：上榜除研讀考科內容，熟悉考試題型與出題方向亦為上榜關鍵，《幼兒園教保員30天速成》除了重點整理穿插的試題演練外，書末亦收錄近年教保員甄試試題，透過大量題目練習，不僅能快速熟悉考試命題方向，更能檢測學習成果，考前再次重點回顧與複習，必能提升應考實力！\r\n                    \r\n"}
{"書名":"幼兒園教保員(含幼兒發展與教保概論、幼兒教保活動設計)考猜課程DVD","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214723261?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"曹威、高菲","出版社":"三民輔考  ","ISBN":4712933091234,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214723261\/2015214723261b.jpg","書籍簡介":"\r\n\r\n【考試簡介】104年公立幼兒園教保員甄選考試日期：104.6.27※正確考試日期以各縣市正式公告簡章為準。初試(筆試)：A. 幼兒發展與教保概論B. 幼兒教保活動設計複試：試教、教學演示或口試。※甄選方式及應試科目以各縣市正式簡章為準。薪資待遇：1.專科畢業起薪約3.2萬2.大學畢業起薪約3.4萬3.碩士畢業起薪約3.6萬。【產品特色】本課程影音光碟使用三民補習班上課教材，不限學習次數，進度任您掌控，坐在電腦前即能享有一對一的教學，有如名師在家開課！適合無法配合上課時間或地點的同學，不用上補習班也能高分錄取！本課程包含書面教材及多媒體光碟教材，讀得多不如讀得準，您可彈性運用您學習進度，隨時反覆學習，完整吸收、效率倍增！【產品內容】內含：1.DVD課程光碟4片：幼兒發展與教保概論、幼兒教保活動設計2.上課教材四本※觀看期限：無觀看期限※觀看方式：內容採DVD光碟錄製方式，可重複、無限次數觀看。本課程光碟金額內含押金85元，限租用人使用，嚴禁轉售(租)或與他人共同使用。104\/7\/2前歸還DVD可取回押金85元。(退押金詳細辦法請參照課程內附之說明)\r\n                    \r\n"}
{"書名":"教育綜合測驗(含歷屆試題)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015212255245?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"戴帥","出版社":"志光      ","ISBN":9789578243347,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015212255245\/2015212255245b.jpg","書籍簡介":"\r\n\r\n一、 本書為配合考生自我演練，故採 教師甄試、教師檢定教育專業科 目命題形式編輯，全書共分二十 回，內容為選擇題、填充題、解 釋名詞及問答題。 二、 在每一回測驗後，均附詳解，讓 考生於最短時間內，掌握命題趨 勢。 三、 最新歷屆試題，是您考場上致勝 利器。\r\n                    \r\n"}
{"書名":"幼兒教育政策與法令-Hold住命題範圍1500題-教甄.教檢.公幼教保員學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214068492?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"賴駿.張禎","出版社":"新保成    ","ISBN":9789863301585,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214068492\/2015214068492b.jpg","書籍簡介":"\r\n\r\n\r\n本書適用於公幼教師甄試、教保員、教師檢定考試之應試生量身設計─\r\n\r\n\t（一）第壹篇為103年教育政策與法令知考前預測、分析與102年題庫練習：\r\n\t作者在本篇分別就教師檢定、全國公幼教甄與教保員考試之教育政策與法令、十二年國民基本教育法之重點整理、幼兒園教保活動課程暫行大綱與特教法令及專業考題，做考題重點分析、預測與題庫練習。\r\n\r\n（二）第貳篇為「幼兒教育及照顧法」及其子法與相關法規、「幼兒園教保活動課程暫行大綱」之題庫篇：\r\n\t作者針對「幼兒教育及照顧法」及其子法與相關法規、「幼兒園教保活動課程暫行大綱」與歷屆相關之考題，加以蒐集整理。並依所屬之法律類別分門別類設計題目，考生練習答題時，如遇到不解之處可翻查前面法規方便查詢，同時更能掌握命題之重點。\r\n\r\n（三）第參篇為「特殊教育法」及其子法與其歷屆專業考題之題庫篇：\r\n\t作者從95～102年全國公幼考試之幼教專業科目分析，其中有關特殊教育法規及其子法之考題，佔全部特殊教育之考題約50%。因此，為了讓應試生對於 特教相關知識有更清晰的了解，作者將102年「特殊教育法」及其子法置入書中，方便考生查詢與閱讀。並從歷屆試題中蒐集特殊教育法及其子法之相關考題，加 上自行設計命題題庫，讓應試生在此一部分有更多的題目可以練習，加強應考實力。此外，作者也蒐集95～102年全國公幼之幼教專業科目的特殊教育考題，依 特殊教育法第三條身心障礙分類之標準，設計題目，讓考生作答時能熟悉每一類別題目之類型與比率，精準掌握未來命題趨勢。\r\n\r\n"}
{"書名":"公幼教保員、幼教甄試：公幼教保員專業科目關鍵突破（含幼兒發展與教保概論、幼兒教保活動設計）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214063022?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"謝坤鐘","出版社":"千華      ","ISBN":9789863156925,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214063022\/2015214063022b.jpg","書籍簡介":"\r\n\r\n本書是依據教保最新課程標準及最新考試趨勢編著，收集國內近年來重要的相關專書及最新資科而成，本書除可作為綜合大學、科技大學及高職相關科系之學生的入門教材，也可以當作準備國家考試（含高普考初等考試、社福特考及教師檢定考等）的參考用書。本書共分為八大篇，第一篇緒論介紹幼兒發展要題與理論；第二篇說明幼兒保育的內容；第三篇闡述幼兒教保動設計與實務；第四篇剖析幼兒發展與輔導策略；第五篇論述世界各國與我國幼兒教育思潮與演進；第六篇探究幼兒家庭與學校社區之福利服務；第七篇精編五回精選模擬題庫；第八篇則為101~102年公幼教保最新試題彙編及解析。本書主要架構1.學習目標：每單元前均先撰寫學習目標，以讓讀者能先掌握本單元之內容重點及準備方向。2.內容概說：將課本內容系統化整理並融合考題之特色與最新趨勢，深入淺出使讀者迅速吸收課程內容，搭配讀書計劃表更能最大化地運用時間、安排讀書進度。3.精選試題：為了讓讀者了解最新出題方向，特別在各篇末收錄時實戰模擬演練以及經典歷屆試題，供讀者熟悉出題重點，能在學習後立即練習驗收成果，不但可收「知己知彼，百戰百勝」之功效，並能掌握考試出題方向、培養自身之實力。\r\n                    \r\n"}
{"書名":"幼兒發展與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214025068?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"蔡一菱","出版社":"志光      ","ISBN":9789861287232,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214025068\/2015214025068b.jpg","書籍簡介":"\r\n\r\n一、 綱要表解使概念清晰。 二、 內容整理精要分明。 三、 歷年幼保類別各種考題完備。 四、 具一般市售之幼保類書籍中所缺乏，但近年有考題增加趨勢的「輔導原理、諮商理論與技術」之內容。 五、 本書依據最新考題趨勢編著，適合幼稚園教師資格檢定考與公幼教師甄試、教保員及社福保育人員特考或高普考等相關幼保各類考試使用。\r\n                    \r\n"}
{"書名":"課程與教學（含幼兒活動設計）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015214022982?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"王立杰","出版社":"志光      ","ISBN":9789861287140,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015214022982\/2015214022982b.jpg","書籍簡介":"\r\n\r\n一、 配合公立教保員甄試及教師檢定最新內容彙編。二、 『重點主題』擷取考試重點精華，協助考生最短時間掌握得分之鑰。三、 『精華試題』蒐羅歷屆各類考題並加以分類，協助考生瞭解命題趨勢。\r\n                    \r\n"}
{"書名":"課程與教學-2014公幼教保員.教甄.教檢學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213996840?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"蕭世蒼.徐昌男","出版社":"新保成    ","ISBN":9789863300830,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213996840\/2015213996840b.jpg","書籍簡介":"\r\n\r\n．架構圖示先行，掌握整體概念．章節區分明確，建立完整概念．理論實務對照，隨時自我鑑測．資料同步更新，吸收最新訊息．全面統整教材，免去查詢時間\r\n                    \r\n"}
{"書名":"幼兒教育政策與法令-Hold住命題範圍1000題-公幼教保員學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213890087?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"賴駿、張禎","出版社":"新保成    ","ISBN":9789863300274,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213890087\/2015213890087b.jpg","書籍簡介":"\r\n\r\n本書適用於公幼教師甄試、教保員、教師檢定考試之應試生量身設計（一）第一篇為-「幼兒教育及照顧法」及其子法與相關法規、「幼兒園教保活動課程暫行大綱」之題庫篇作者針對「幼兒教育及照顧法」及其子法與相關法規、「幼兒園教保活動課程暫行大綱」與歷屆相關之考題，加以蒐集整理。並依所屬之法律類別分門別類設計題目，考生練習答題時，如遇到不解之處可翻查前面法規方便查詢，同時更能掌握命題之重點。（二）第二篇為「特殊教育法」及其子法與其歷屆專業考題之題庫篇作者從95～101年全國公幼考試之幼教專業科目分析，其中有關特殊教育法規及其子法之考題，佔全部特殊教育之考題約50%。因此，為了讓應試生對於特教相關知識有更清晰的了解，作者將102年「特殊教育法」及其子法置入書中，方便考生查詢與閱讀。並從歷屆試題中蒐集特殊教育法及其子法之相關考題，加上自行設計命題題庫，讓應試生在此一部分有更多的題目可以練習，加強應考實力。此外，作者也蒐集95～101年全國公幼之幼教專業科目的特殊教育考題，依特殊教育法第三條身心障礙分類之標準，設計題目，讓考生作答時能熟悉每一類別題目之類型與比率，精準掌握未來命題趨勢。\r\n                    \r\n"}
{"書名":"口試（含試教、教學檔案）實戰寶典：公幼教保員＜學儒＞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213836757?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"賴駿、張禎","出版社":"新保成    ","ISBN":9789863300199,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213836757\/2015213836757b.jpg","書籍簡介":"\r\n\r\n◆全國唯一針對公幼教保員口試(一) 第一篇--口試與試教技巧武功寶典篇：針對教甄中之口試、試教、履歷自傳書寫、教學檔案之製作方式與幼教研究所口試之相關問題與注意事項做一初步之基本概念介紹。同時指導應試者如何設計一份好的主題網與教案，以便在試教之過程獲得更高的分數，在本篇的資料補給站附上實例提供給應試者參考。(二) 第二篇--口試答題要領、公式與擬答武功祕笈篇：針對公幼、教保員與幼（保）教研究所有關歷年來相關專業口試之題目加以蒐集，並予以歸類，包含歷年來公立幼兒園教師、教保員與幼研所口試題目，作者將所有類別之題目提供簡單扼要式答題之要領與擬答，方便應試者在極短的時間獲得高分。(三)第三篇--教師主題教學檔案武功實戰篇：本篇以編者之碩士論文改編，以實例指導應試者如何製作教師主題教學檔案，不再以空談理論之方式，讓應試者霧裡看花。(四)附錄：附錄一：收錄最新相關法條，可提供給讀者參考，也是口試未來命題之重點。附錄二：附上101學年度公幼教保員歷屆試題，可幫助讀者掌握命題趨勢。\r\n                    \r\n"}
{"書名":"公幼教保員套書(含專業科目題庫)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213986063?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"昀定、首席名師團","出版社":"大東海文化","ISBN":9114827010003,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213986063\/2015213986063b.jpg","書籍簡介":"\r\n\r\n一定要報考的五大理由！！！本科系限定工作性質單純工作穩定有保障再次釋出大量職缺基本起薪優渥本套書除了專業科目之外，更包含了幼教專業科目歷屆試題與解答，讓考生藉由實際試題演練，提高對題目的敏銳度，再上搭配套書中的專業科目書籍，針對不熟的地方再加強、反覆練習，提升效率，達到最好的學習效果！　　因應最新幼照法，公立幼兒園教保人員101年8月起幼稚園、托兒所將全面改制為「幼兒園」，改制後主管機關統一由教育局籌管。配合幼照法通過，教育部訂公立幼兒園教保人員進用辦法，受勞基法保障，進用人員屬於不定期契約，非一年一聘，園所不得隨意解聘，工作有保障。且由縣市統一招考，讓您畢業即就業，起薪高於一般民間企業，讓您學有所長，發揮自己所學專業！專科畢業起薪3萬2千元，大學畢業3萬4千元，研究所3萬6千元，且有15級薪級，大學畢業最高可達4萬8千元，研究所最高逾5萬元！幼兒發展與教保概論兒童在不同的年齡階段有不同的發展行為與模式，而這些言行不單是孩童發展的軌跡，更是許多心理及生理發展的重要指標。大東海名師團隊昀定老師將眾多學者對孩童發展重要階段所提出的學說以及理論，整理成讓您一目了然，可以方便比對及記憶的各式表格，全書包含章節綱要、條列式及表格式將重點完全整理，讓您在教學演示的練習之餘可以輕鬆且快速地掌握所有考試重點；在各章節前的重點整理，更是本書希望可以在您忙碌於準備口試以及活動設計的概念思考之餘，提供更快更有效的學習方法。幼兒教保活動設計嬰幼兒的學習與發展時期，在生理的實際需求之外，從外界所接觸到的人事時地物也是給予學習的最佳時間，因此就需要從設計各種不同的活動，來給予孩童學習成長的契機。本書由大東海名師昀定老師所編寫，深入剖析各種在進行活動時可能遇到的問題，並且提供解決方法，讓您在設計幼兒活動之時可以更全面性的思考活動的完整度，並從最基本的教學用具、環境布置，一直到面臨不同的孩童所發生不同的行為該如何徹底解決，並且提供特殊案例給予參考，讓您不論是在面對考試或是實際操作時，各方面的問題都能迎刃而解。幼教專業科目歷屆試題與解答本書針對幼保員和幼教師甄試檢定精心編纂，由大東海首席名師團隊聯合解答，書中包含幼教專業科目96年到101年相關考科的各歷屆試題，讓考生實戰演練、反覆練習，提高對題目的敏銳度，熟能生巧，進而找出自己的弱點，再搭配學習的套書，旁徵博引，針對不熟的地方再加強，對症下藥，讓學習的效率達到最高，事半功倍，瞬間提升考生的戰鬥力，順利金榜題名！\r\n                    \r\n"}
{"書名":"幼兒園教保員30天上榜速成(重點整理+精選試題)附讀書計畫表","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213818197?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"曹威","出版社":"三民輔考  ","ISBN":4712765685281,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213818197\/2015213818197b.jpg","書籍簡介":"\r\n\r\n※切中命題要點、深入淺出內容編輯，公幼教保員最佳準備用書※報名日期： 依各縣市簡章公告為準(101年度報名日期約為6月)考試日期： 依個縣市簡章公告為準(101年度初試日期約為7月)報考資格：1.專科以上學歷，幼兒教育、幼兒保育相關科系畢業2.高中職以上學歷，於93年12月23日前已修畢兒童福利專業人員訓練實施方案乙類、丙類訓練課程，並領有結業證書者。初試為筆試，複試為口試與實作，詳細資訊以正式簡章為準。最新考情資訊詳見三民輔考網站www.3people.com.tw\/公立幼保員\/教保員(幼教員)招考，僅限幼保\/教保相關科系報考。依101年度簡章，筆試只考2科，全選擇題！且公立幼兒園不得隨意開除，競爭少、待遇優、上榜易、保障佳，是有志於幼保\/教保(幼教)相關領域的夢想工作與捷徑。本書特色一、補教名師親自編寫：幼兒園教保員30天上榜速成為三民補習班名師針對公幼教保員(幼保員、幼教員)甄試親自編寫，以試題構成脈絡，直擊解題關鍵。二、教保理論實務並呈：幼兒園教保員30天上榜速成透過扎實的理論基礎加強考生應考實力，並由理論與實務互相應證，提升公幼教保員(幼保員、幼教員)專業核心能力！三、收錄幼兒教保相關法規：幼兒園教保員30天上榜速成收錄最新相關法規，精準熟悉幼兒教保法規各面向，緊抓命題趨勢！四、專業讀書時間規劃：幼兒園教保員30天上榜速成隨書附贈「幼兒員教保員上榜速成30天讀書計畫表」，由名師親自分配重點、規劃讀書時間，購書即享有“學員級”服務。\r\n                    \r\n"}
{"書名":"幼教專業科目試題關鍵演練","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213421496?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"志光編委會","出版社":"志光      ","ISBN":9789861286396,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213421496\/2015213421496b.jpg","書籍簡介":"\r\n\r\n本書蒐羅96~100年「各縣市公立幼稚園教師甄試」及「幼稚園教師資格檢定考試」相關幼兒科目最新試題，並由補教界名師針對部分申論題精心解答分析，幫助考生掌握考試題庫，鑑古知今，加強應試能力。是考生必備的最佳參考寶典，勤加練習，必可獲得高分，榮登金榜！\r\n                    \r\n"}
{"書名":"幼兒教保活動設計：公幼教保員.教甄.教檢學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213629434?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"張茂英","出版社":"新保成    ","ISBN":9789865895396,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213629434\/2015213629434b.jpg","書籍簡介":"\r\n\r\n．完整架構，建立觀念 本書將幼兒教保活動設計分完一至五章，完整架構讓讀者能穩健幼兒教保活動設計之基本觀念；深入淺出之內容則協助讀者建立概念及迅速了解各章的精要重點。而內文中穿插之「知識加油站」則輔佐重要觀念，讓讀者能掌握重點。．考題指引，自我測驗於各章內文後提供教師檢定及各縣市教師甄試、四技二專與二技幼保科之歷屆考古題，在建立好架構及釐清觀念後，可自行做測驗。試題依各章分類，讀者做測驗時，可了解自己那個章節之觀念尚未熟悉，進而針對自身弱點再加強、複習。為避免囫圇吞棗之情，並於全書最後加入最新試題，正所謂「鑑往知來」，無論是參加任何考試的考生都須大量的練習，能使自身之實力更進一步強化。．最新法規，掌握情勢本書收錄「一0二學年至一0六學年幼兒園基礎評鑑指標」，以及相關法規，包括「幼兒園評鑑辦法」、「幼兒園教保服務實施準則」。\r\n                    \r\n"}
{"書名":"幼兒發展與教保概論-教甄.教檢.公幼教保員學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213564551?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"張茂英、張英","出版社":"新保成    ","ISBN":9789865966638,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213564551\/2015213564551b.jpg","書籍簡介":"\r\n\r\n．建立觀念，內容豐富將幼兒發展與教保概論分為兩部分：第一部分為「幼兒發展與輔導」與第二部分「幼兒教保概論」介紹幼兒發展與教保的基本觀念，以深入淺出的內容協助讀者建立好架構概念及迅速了解各章的精要重點。內文中穿插「知識加油站」來輔佐重要觀念，讓讀者能掌握重點。．考題指引，自我測驗於各章內文後提供教師檢定及各縣市教師甄試、四技二專與二技幼保科之歷屆考古題，在建立好架構及釐清觀念後，可自行做測驗。試題依各章分類，讀者做測驗時，可了解自己那個章節之觀念尚未熟悉，進而針對自身弱點再加強、複習。為避免囫圇吞棗之情，並於全書最後加入最新試題，正所謂「鑑往知來」，無論是參加任何考試的考生都須大量的練習，能使自身之實力更進一步強化。．最新法規，掌握情勢本書收錄相關的最新法規，包括「教育基本法」、「兒童及少年福利與權益保障法」、「幼兒教育及照顧法」、「幼兒園及其分班基本設施設備標準」、「幼兒園評鑑辦法」。其中「兒童及少年福利與權益保障法」收錄101年7月25日最新新增條文，此為幼兒發展與教保的重要法規。\r\n                    \r\n"}
{"書名":"幼兒園教保員25天上榜速成(附讀書計畫表)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213454173?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"陳鑫","出版社":"三民輔考  ","ISBN":9789866530562,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213454173\/2015213454173b.jpg","書籍簡介":"\r\n\r\n公立幼保員\/教保員(幼教員)首次招考，又僅限幼保\/教保相關科系報考，幼教員考題全為選擇題，且公立幼兒園不得隨意開除，競爭少、待遇優、上榜易、保障佳，是有志於幼保\/教保(幼教)相關領域的夢想工作與捷徑。三民補習班針對此次幼保\/教保員(幼教員)之幼教招考，特邀三民補習班幼保\/教保員名師依其多年教學經驗與上課教材為幼保\/教保員(幼教員)考生精編簡單明瞭、條理分明的25天上榜速成，內容去蕪存菁輔以讀書計畫表，收錄近年相關考試試題及解答，讓幼保\/教保員考生善用時間，不浪費時間吸收不必要之內容，並藉練習試題增強實力，讓幼保\/教保員(幼教員)考生放心準備、輕鬆上榜。101年公立幼保員\/教保員(幼教員)甄試報名資格：1.專科以上學歷，幼兒教育、幼兒保育相關科系畢業2.高中職以上學歷，於93年12月23日前已修畢兒童福利專業人員訓練實施方案乙類、丙類訓練課程，並領有結業證書者工作待遇：薪資3.2萬元起，年終比照軍公教人員預計缺額：全國預計招考約1922名報名日期：各縣市招考時間不同，請自行查詢各縣市簡章\r\n                    \r\n"}
{"書名":"公幼教保員-HOLD住命題範圍5000題-教保員.教甄.教檢適用學儒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213564681?zone=book&lid=book_class3_igb&actid=book_class3_igb","作者":"喬伊","出版社":"新保成    ","ISBN":9789865966300,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213564681\/2015213564681b.jpg","書籍簡介":"\r\n\r\n*切合考情─考試以測驗題型為主，重要相關試題的整理分析，幫助你在最短時間內掌握讀書方向，一書在手、事半功倍。*豐富完整─試題包含有90 ~ 100年度的教師檢定、教師甄試、四技二專幼保科與二技幼保科考古題。重要試題與知識整理成冊，讀者毋需再費神蒐集試題，只要專心熟讀即可，是金榜題名最佳利器。*分類整理─配合考試科目與命題範圍，將試題分為四大類，主題一、幼兒保育概論、主題二、幼兒健康與安全、主題三、幼兒生理保育及主題四、幼兒發展與輔導，有助讀者釐清知識的關聯性，快速掌握重點。*掌握趨勢─繼幼托整合重要法令「幼兒教育及照顧法」後，相關法規陸續編修。透過試題的整理，可幫助讀者掌握重要條文與意涵的命題趨勢。\r\n                    \r\n"}
