{"書名":"40%的工作沒意義，為什麼還搶著做？論狗屁工作的出現與勞動價值的再思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941598791?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"大衛．格雷伯","出版社":"商周出版  ","ISBN":9789864776092.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941598791\/2014941598791b.jpg","書籍簡介":"\r\n\r\n\r\n\t狗屁工作的蔓延與膨脹如同病毒，充塞在我們社會的每一個角落。\r\n\t沒有什麼比自己的工作從根本上就無用、對這個世界毫無貢獻更讓人沮喪的了。\r\n\t恐怖的是，這是多數人所面臨的命運……\r\n\r\n\t敬告全體冗員：廢的不是你，是那些毫無價值的狗屁工作！\r\n\r\n\t★　德國亞馬遜政治及社會學類、政治經濟類排行榜第一名\r\n\t☆　德國時代週報選書\r\n\t★　美國亞馬遜財金類排行榜第一名\r\n\t☆　英國亞馬遜經濟類排行榜第一名\r\n\t★　法國亞馬遜政治、企業投資類排行榜第一名\r\n\t \r\n\t狂掃多國亞馬遜排行榜 No.1，報刊媒體瘋狂熱議，全球社畜含淚推薦\r\n\t《債的歷史》大衛．格雷伯最新力作，顛覆你對工作的想像！\r\n\r\n\r\n\t「《狗屁工作》是現代職場的大揭露，充滿各行各業從業人員真心告白。「涼差」不一定是「爽缺」，無所事事的工作不只是「廢」，員工還得費力假裝忙碌，瞎忙於一些瑣碎無聊的細節。這一類的狗屁工作誤國誤民，有時還帶來更例如金融海嘯的災難。」──何明修，臺灣大學社會學系教授\r\n\r\n\r\n\t專文介紹　　臺灣大學社會學系教授　何明修 ／文化與政治評論人　張鐵志\r\n\r\n\t有用推薦　　   　　清華大學人類學系助理教授　方怡潔\r\n\t　　　　　　　　　　　　　　社會學家、作家　李明璁\r\n\t　　　　　　　　　　　　　　　　　　主持人　陳嘉行（焦糖）\r\n\t　　　　　台灣勞動與社會政策研究協會執行長　張烽益\r\n\t　　　　　　　　　　　清華大學經濟學系教授　劉瑞華　\r\n\t　\r\n\t-----------------------------------------------------------------------------------------------------\r\n\r\n\t◆ 為何這份工作明明爛透了，卻無法說出口？\r\n\t◇ 強調效率利益至上的私營企業，冗員數竟然會比公部門還多？\r\n\t◆ 「怨人有，笑人無」的全球民粹反智氛圍，居然也跟工作有關？\r\n\r\n\t工作好無聊！這工作根本就是狗屁，有做沒做哪有差！你是不是也這樣怒吼千百次了？1930 年凱因斯曾預言，科技發展將讓人類工時變短，但這個願景並未實現：全世界發明了各式各樣叫不出名堂的「服務性」職業，各種諮詢、顧問、仲介、行政……根據統計，竟有高達 40% 的人在做這類工作。受訪者對自己工作的枯燥乏味感到絕望，感覺不出自身貢獻，「少了我根本沒差」。\r\n\r\n\t上述「狗屁工作論」的發想源自 2013 年格雷伯一篇網路刊文。該文一推出後轟動全球，兩周內轉發逾百萬次，更在短時間內被譯成十幾種語言，甚至驚動主流財經媒體為文回應。全世界各地人士紛紛寄信給格雷伯，分享自身的狗屁工作經驗，讓他決定擴大該文篇幅，撰寫成一本書。本書中他援引諸多真實案例，將數年來的觀察、研究與反思悉數呈現。他舉出狗屁工作的五大類型，分析職員無可奈何的困頓心態，更回到歷史追溯資本社會及馬克思勞動價值論隱含的瑕疵，探討此類工作大量增生之因，以及為何政府不去遏止這類現象。他認為，狗屁工作貶抑了人的存在價值，更助長了當前社會反智民粹對立。狗屁工作是理解當代社會病徵的一個重要現象，所有人都應該正視這個從來沒人願意好好關注的問題。承繼他的犀利風格，本書將再度扭轉既定觀念，是新時代必讀的工作思維書。\r\n\r\n\t-----------------------------------------------------------------------------------------------------\r\n\t \r\n\r\n"}
{"書名":"障礙研究與社會政策","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480089160?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"王國羽、林昭吟、張恒豪 主編","出版社":"巨流圖書  ","ISBN":9789577325853.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480089160\/2015480089160b.jpg","書籍簡介":"\r\n\r\n\r\n 障礙研究（Disability Studies）是近二、三十年來，隨著障礙者權利的倡議而興起，強調的是障礙者的貢獻、經驗、歷史與文化。本書為繼2012年《障礙研究：理論與政策應用》一書，再一次以障礙者為主體出發，探討身心障礙理論模式與立法發展，並進一步檢視其於不同面向之社會政策議題的展現。\r\n\r\n 本書除包含前一版之教育、健康、勞動、無障礙等章節的修訂，尚新增交通、貧窮、自我倡導、家庭照顧者等章節。全書共計15章，適合大學部與碩士班學生上課使用，也適合對於障礙研究有興趣的學者、實務工作者及一般民眾參考。\r\n\r\n 本書作者群大都對於障礙研究有特定研究經驗與著述累積。希望能啟發讀者如何看待自己與其他不同身體經驗的他人，並讓讀者能瞭解障礙研究的多元風貌與各種論述的起源與意義，以改善讀者對障礙者的瞭解與態度。\r\n\r\n"}
{"書名":"居家服務督導工作手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014290286561?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳美蘭、許詩妤","出版社":"揚智文化  ","ISBN":9789862982822.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20142\/2014290286561\/2014290286561b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書分成六章。本書提供長期照顧產業相關領域之學者及實務工作者，在督導實務操作及教學上之參考。第一章為督導管理特質，學習重點包括管理與領導力、督導定義與特質、長期照顧產業經營與管理。第二章為督導工作範疇，學習重點包括督導人才培育與輔導、日本介護工作發展。第三章為督導工作實務，學習重點包括督導實務工作範例、日本照顧計畫書規劃與執行範例。第四章為督導工作表單，學習重點包括督導工作表單製作、服務工作表單範例。第五章為居家健康促進，學習重點包括老年人健康規劃與健康飲食、健康操運動。第六章為團體活動設計，學習重點包括活動方案設計與評估、高齡活動設計實作範例、志工招募與關懷活動。\r\n\r\n"}
{"書名":"大學的社會實踐和永續創新：由阿罩霧出發的SDGs故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015250069644?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡進發、柯慧貞","出版社":"時報文化  ","ISBN":9789571391960.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015250069644\/2015250069644b.jpg","書籍簡介":"\r\n\r\n\r\n\t2021年，亞洲大學創校滿20年，雖然年輕，但自創校之初，師生便關心各項社會議題，從不在科技、人文與關懷的角色中缺席。本書描述亞大師生在過去二十年間如何運用專業知識與科技新知，關懷社會與地方、發掘問題與解決問題。在邁向創校第二十一年的年頭，用21篇推動大學社會實踐與永續創新的真實故事向過往致敬，並期望藉著敘說這些關懷在地、協助地方創生、運用科技創新促進民眾健康、以及鏈結國際的社會實踐故事，激發出更多青年學子對家鄉、對世界、對於社會環境文化的永續及大學社會責任，更多的感動、發想、及關懷行動。\r\n\r\n\t \r\n\r\n\t一道光，哪怕微小如豆，都有可能成為火種，\r\n\r\n\t溫暖並照亮每一個陰暗的角落。\r\n\r\n\t21個屬於亞大師生，也關乎你我的SDGs故事。\r\n\r\n\t \r\n\r\n在地關懷\r\n\r\n\t開設「霧峰學・學霧峰」課程，以在地人事物為師，善盡大學社會責任，廖淑娟館長成為霧峰最美麗的陪伴；\r\n\r\n\t開設「社區美學」等課程，林錫銓老師用實踐行動帶領大家認識：霧峰是臺灣追求現代化轉型的「試驗之城」、「先驅之城」！\r\n\r\n\t長期投入西岸沿海空汙問題，透過影像觀看、記錄，林家安老師企圖為環境與人的生命處境找到改變的機會。\r\n\r\n\t書寫國道六號、那個總是被人錯過的國姓山城小鎮，黃淑貞主任帶領孩子學習與自然和平共處，互利雙贏；\r\n\r\n\t深入松鶴部落，落實部落文化之傳承，王晴慧老師帶領學子增進部落兒童對自身文化的認同與歸屬感；\r\n\r\n\t \r\n\r\n健康促進、弱勢照護\r\n\r\n\t開發實體健智桌遊，並與資工跨域合作將實體桌遊升級為智慧化手遊Line_sound（臺語：來玩）App，讓居家照護零距離，防疫又兼顧預防失智；開發實體健智桌遊，吳樺姍院長投入高齡及友善失智照護，並與資工跨域合作將桌遊智慧化為手遊Line_sound（臺語：來玩）App，讓居家照護零距離，防疫又兼顧預防失智；\r\n\r\n\t對於一群機構中人生最後階段面臨困境、缺乏轉折機會之老人族群，黃松林副院長帶領社工系學生給予關懷，陪伴正向面對生命最後一哩路；\r\n\r\n\t李美玲老師協同9名亞大守護天使，陪伴17名平均81歲的不老騎士，展開13天1150公里的機車夢想之旅；\r\n\r\n\t研發「檢測晶片」、「溫度管控晶片」等關鍵數位技術，蔣育錚主任率領團隊保護國人食品安全，促進國內相關產業升級，提升國際競爭力。\r\n\r\n\t以自身經驗投入遠距醫療研究，整合大數據、人工智慧與區塊鏈等最新科技，蔡淵裕老師讓距離不再成為就醫障礙；\r\n\r\n\t青少年網路成癮，怎麼解？首創家長教戰守則、無網路心理營隊、有效戒癮方案及自控力訓練App結合AI即時偵測程式，柯慧貞副校長團隊協助青少年獲得歸屬感、愉快感、成就感及意義感，走出迷網！\r\n\r\n\t \r\n\r\n科技教育\r\n\r\n\t曾憲雄副校長協助亞大成立AI學院，學生親臨AI實境，並首創人工智慧博士班，和企業產學合作，輔導就業；\r\n\r\n\t致力科技教育推廣，廖岳祥主任培養亞大學生為種子教師，協助偏鄉學童提升電腦資訊能力，縮短AI素養落差；\r\n\r\n\t科技教育課程結合「陽光利他」社會服務，詹雯玲老師帶領學生關懷弱勢學童、推動科技知能，並了解在地文化。\r\n\r\n\t \r\n\r\n產業升級\r\n\r\n\t利用3D列印技術設計研發輔具，沈育芳老師與學生造福腦性麻痺患者；\r\n\r\n\t運用AI與物聯網（AIoT）技術，建置智能水產養殖管理系統，王昭能老師協助家鄉產業轉型；\r\n\r\n\t為傳統農注入智慧科技，薛榮銀主任協助農民建立履歷資料並欲創立農產品品牌認證平臺，為農業帶來新希望；\r\n\r\n\t將長照與食安教育結合，李明明主任開發社區共餐活動兼具教育意涵，更帶動銀髮樂活產業發展；\r\n\r\n\t關懷在地菇農，導入科技與智能管理，施養佳副主任協助提升菇類栽培新技術及開發菇類相關機能性食品、醫美保養品等創新技術產品。\r\n\r\n\t \r\n\r\n國際鏈結\r\n\r\n\t透過非洲OProSS計畫，林君維院長讓亞大師生團隊跨海千萬里，遠到非洲賴索托、史瓦帝尼幫助孤兒院孩童，透過教師PBL培訓種下希望的種子；\r\n\r\n\t蕭至邦老師憑藉豐富的海外工作經歷與見聞，協助學生到柬埔寨參與地方基礎建設，用創意課程灌溉當地學童乾枯的心靈，以愛心募集換來居民的感謝笑容。\r\n\r\n"}
{"書名":"一起陪孩子找幸福：給專業助人者的系統合作完全手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270044126?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"趙文滔、謝政廷、謝曜任、梁淑娟","出版社":"張老師    ","ISBN":9789576939532.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270044126\/2015270044126b.jpg","書籍簡介":"\r\n\r\n\r\n\t同一位案主背後多半有多個助人專業系統，但彼此往往溝通不良、分工不明，甚至相互競爭對立、抵銷成果。\r\n\r\n\t在得不到資源與精神奧援下，對工作窮於應付，案主問題也不見進展，許多人才的熱情因此磨耗殆盡，最後傷痕累累、挫敗滿滿地離開。\r\n\r\n\t究竟多元專業系統之間如何才能順利合作？本書將分從三大部分，帶領讀者認識系統合作：\r\n\t「概念篇」介紹系統合作的內涵、理論根據、實務需求與現行教育的缺失，並具體呈現合作可能遭遇的挑戰和阻礙因素。\r\n\t「實務篇」說明系統合作的原則與步驟、合作有效的元素及核心能力指標。\r\n\t「應用篇」探討在學校場域的實踐，以及與醫療系統、社福機構、社區心理師、司法系統合作的策略與方法。\r\n\r\n\t希望透過有系統地學習這項專業能力，學生輔導從事人員能克服種種挑戰，減少工作挫折，並能順利達成合作，真正有效服務案主。\r\n\r\n本書特色\r\n\r\n特色1：兒少輔導系統合作專門書\r\n\t本書剖析今日校園中學生問題的特徵、介紹兒少保護相關法規，並專文探討與兒少困擾議題高度相關的家庭因素，提供輔導人員服務案主時參考。同時直擊各個兒少輔導現場，了解所有相關專業助人者的職場特性、關切重點、服務內容、對系統合作的需求，以增進彼此的認識和理解，更能協力為孩子找幸福。\r\n\r\n特色2：專業助人者最需要也最不擅長的核心能力\r\n\t絕大多數助人專業人員都認同跨領域系統合作十分必要，但現行教育訓練嚴重不足，在輔導現場實踐時便飽受挫折。本書分從概念篇、實務篇和應用篇，面面俱到介紹系統合作這項知能，幫助兒少輔導從事人員循序漸進地學習，從此不再仰賴累積年資及交際手腕，也能成功串連與案主相關的人員與機構，協商出共識目標，透過分工與合作協力達成輔導、諮商、治療、處遇任務。\r\n\r\n特色3：第一線輔導從業人員現身說法\r\n\t全書穿插大量實例改編故事，並有導師、輔導教師、心理師、社工、督導、精神科醫師分享實務現場的挑戰和成功經驗，讓你從中找到克服工作困境的靈感，以及堅持下去的力量。\r\n\r\n特色4：針對不同專業系統提出解決方案\r\n\t書中專為校園內系統、醫療系統、社福單位、心理師、司法單位，專章探討系統合作的應用，除了分析各實務現場的現況、困境、從業人員的想法，也列出促進合作與阻礙合作的因素，讓讀者「對號入座」，快速找到與自己有關的部分閱讀。\r\n\r\n"}
{"書名":"如何與非自願個案工作（第三版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040706?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"克里斯．察特","出版社":"張老師    ","ISBN":9789576939419.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040706\/2015470040706b.jpg","書籍簡介":"\r\n\r\n\r\n\t你要如何幫助那些無意接受幫助的人呢？\r\n\t對置身於社會福利系統或司法系統，但毫無改變動機的個案，你該怎麼辦？\r\n\t對於那些根本不認為自己有問題的個案，你要如何對他進行諮商？\r\n\t你要如何和那些價值觀完全不同於你的人工作？\r\n\t你要如何在協助他人解決問題的同時，還能兼顧對他們的管轄權？\r\n\t本書提出具體的整合處遇模式，運用實證式實務工作，協助工作人員處理以上的難題。\r\n\r\n"}
{"書名":"你不伸手，他會在這裡躺多久？一個年輕社工的掙扎與淚水","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470038925?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李佳庭","出版社":"寶瓶文化  ","ISBN":9789864061617.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470038925\/2015470038925b.jpg","書籍簡介":"\r\n\r\n\r\n這是一本很真實的書，它不避談尖銳或刺痛，無論是冰冷不健全的社工體制，或無家者不盡然是善良的天使、安貧樂道的哲學家，以及好煩好累好無力，無法再僅依靠燃燒熱情與體力而翻轉弱勢者的出走社工。但李佳庭也帶給我們，她所念茲在茲，希望我們不吝對人伸出雙手。\r\n\r\n\t◎書市少見，以非常真實又真摯的筆法，去書寫台灣身為社工，他們的甘與苦，他們內心的掙扎，以及最重要的，當社工頻繁離開社福界，為什麼李佳庭卻選擇留下。\r\n\r\n\t◎一個文明社會所最該被重視的聲音，無論是弱勢的無家者，或服務弱勢的無家者的社工，但我們是否總是聽不見弱勢的無家者的聲音，以及服務弱勢的無家者的社工的聲音？\r\n\r\n\t◎林立青（作家）：「李佳庭等人的陪伴極為珍貴。有了陪伴以後，直接給予資源才不顯得突兀而失禮，建議的工作和鼓勵，也才可以避免冒犯和傷人，也因為長時間的陪伴，才能知道這些無家者的故事，才有辦法說服社會大眾摘下偏見與歧視的眼光。」\r\n\r\n\t◎黃克先（國立台灣大學社會學系副教授）：「在台灣社工界裡，遊民工作一直是邊緣中的邊緣，不但在人物力資源的投入上，遠不及其他如兒少、老人、身障等領域，在社會工作從業人員心目中，遊民工作也是傳統上的「屎缺」（這不僅是比喻而已，有時正是字面上的意思；我所認識的台北市遊民工作者時不時得處理服務對象的糞便問題，頻率遠高於其他領域社工），鮮少有人自願擔任這樣的工作。\r\n\r\n\t◎「我們能不能讓大家看見，我們所居住的環境，除了光鮮亮麗以外，還有溫柔的那一面？能允許人說出失敗的那一面？能溫柔的包容著很多很多不一樣的人的那一面。老老的人，年輕的人，有錢的人，沒有錢的人，有家的人，沒有家的人。」──李佳庭\r\n\r\n\t◎林立青（作家）、黃克先（國立台灣大學社會學系副教授）撰推薦序。朱剛勇（人生百味共同創辦人）、林昶佐（立法委員／閃靈主唱）、徐敏雄（社團法人台灣夢想城鄉營造協會理事長）、張獻忠（台灣芒草心慈善協會理事）、黃益中（高中公民教師、《思辨》作者）熱淚推薦（依姓氏筆劃順序排列）\r\n\r\n\t4年多，1000多個日子，社工李佳庭在街頭，陪無家者活下去！\r\n\r\n\t「我們只能讓個案不要死而已……」\r\n\t李佳庭社工的吶喊。\r\n\r\n\t2017關鍵評論網的「未來大人物」\r\n\r\n\t社工無疑是這世上最艱難、最吃力不討好的工作。\r\n\t低薪、高工時、高壓力、高風險。\r\n\t她卻一頭栽入。時而甘之如飴，但更多時刻是抓狂低潮……\r\n\t一本最真實，絲毫不美化的台灣年輕社工日常。\r\n\r\n\t4年來，一個年輕社工與無家者最淚中帶笑的互動，\r\n\t但卻沉重的一本書。\r\n\r\n\t‧擔任街遊導覽員的無家者只要一沒接她的電話，她擔心地摩托車一騎，秒衝無家者住處……。\r\n\r\n\t‧以前在街頭骯髒、肌黃乾瘦的無家者，現在白淨的在她眼前好好吃飯，她心裡暖成一片。\r\n\r\n\t‧當無家者對她說：「這是我來台北幾十年，過得最好的時候了。我有住的地方，有東西吃，有穩定工作，還有人陪。我好到不能再好了。」短短幾句話，讓她毫不猶豫決定繼續在這條路拚搏。\r\n\r\n\t無家者只要有一丁點的改變，都能讓李佳庭渾身熱血又感動，但她也曾被無家者破口大罵到蹲在西門町大哭，夜裡留在辦公室，被拿著大鎖的個案找上門來……她的心火熱滾燙純粹，但她也總不免自我懷疑，尤其當她協助的無家者緩緩步上軌道，卻又瞬間滑落時。\r\n\r\n\t這是一本很真實的書，它不避談尖銳或刺痛，無論是冰冷不健全的社工體制，或無家者不盡然是善良的天使、安貧樂道的哲學家，以及好煩好累好無力，無法再僅依靠燃燒熱情與體力而翻轉弱勢者的出走社工。\r\n\r\n\t但李佳庭也帶給我們，她所念茲在茲，渴盼自己一再貼近的──我們能否以更有尊嚴、尊重且柔軟同理的方式去正視與理解無家者，以剝落他們身上的標籤，以及我們眼裡的偏見？她也希望我們不吝對人伸出雙手，一如書名所述，在人生道路上失速墜落，是我們每個人都可能發生的。\r\n\r\n"}
{"書名":"圖書館身心障礙讀者服務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010230007227?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林巧敏","出版社":"元華文創  ","ISBN":9789577112002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20102\/2010230007227\/2010230007227b.jpg","書籍簡介":"\r\n\r\n\r\n\t圖書資訊服務有義務關照所有讀者的需求，尤其面對處於資訊弱勢的視覺、聽覺、學習及閱讀困難障礙者，應提供多元的服務，促進資訊取用之平等。\r\n\r\n\t本書為落實此一服務理念，首先介紹圖書資訊服務之功能與角色，闡述圖書館提供身心障礙讀者服務的理念，繼而針對圖書館推動身心障礙讀者服務在行政管理之法規、人員培訓以及館藏建置等議題論述，並探討國內圖書館身心障礙讀者服務之現況、工作規劃、讀者環境建置、無障礙網頁設計、主題網站建置等實務議題，最終提出圖書館推動身心障礙讀者服務未來展望。  \r\n\r\n本書特色\r\n\r\n\t系統性介紹圖書館發展身心障礙讀者服務工作重點，輕鬆掌握對於身心障礙者提供圖書資訊的核心知識，是認識圖書館無障礙讀者服務的第一本書 \r\n\r\n"}
{"書名":"閱讀，讓希望綻放：靜思閱讀書軒足跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012200242003?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡青兒","出版社":"發光體    ","ISBN":9789869985505.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20122\/2012200242003\/2012200242003b.jpg","書籍簡介":"\r\n\r\n\r\n一個簡單的發心，展開豐盛的全臺閱讀之旅\r\n\r\n不分城鄉，讓希望持續綻放\r\n\r\n一連串好書、好人、好事，無數的奇蹟源源不絕的發生\r\n\r\n\t \r\n\r\n「我不知道錢在哪裡，但我知道愛在哪裡。」\r\n\r\n──證嚴上人\r\n\r\n\t \r\n\r\n「希望透過好書、好話，在孩子心中種下美善的人文，\r\n\r\n讓一粒粒種子發芽、茁壯，充滿希望、充滿愛。」\r\n\r\n──靜思書軒營運長 蔡青兒\r\n\r\n\t \r\n\r\n◆看見閱讀之美\r\n\r\n\t從2017年7月啟用第一間「靜思閱讀書軒」，直至2021年年初，全臺已超過60個鄉鎮，超過150間校園設立閱讀書軒。不只臺灣本島，蘭嶼、綠島、澎湖、金門、馬祖等離島也設立推廣閱讀，滋養學童的心靈。\r\n\r\n\t \r\n\r\n◆看見人情之真\r\n\r\n\t「靜思閱讀書軒」遍及全臺各鄉鎮城市，許多當地教師無私奉獻共同推動閱讀，也有許多企業家、師生、志工的長期耕耘和投入，他們對於「靜思閱讀書軒」的一份感情，以及發願關懷社會的起心動念，「靜思閱讀書軒」所到之處讓閱讀成為甘霖，讓師生能領略書中所蘊含的道理和意義，豐富人生智慧、養成品格，生命教化。透過閱讀，在「靜思閱讀書軒」充滿人心的美善與感動。\r\n\r\n\t \r\n\r\n◆看見人心之善\r\n\r\n\t每間「靜思閱讀書軒」的成立，背後都有善願發心的推手用愛護持，也有許多感動的故事持續發生，許多實業家認養校園、設立閱讀書軒，共同將愛散播出去，不計回報。閱讀「這些人、那些事」的點點滴滴，更能認同：臺灣最美麗的風景是人，是愛。\r\n\r\n\t \r\n\r\n\t持續推動與募資設立的靜思書軒營運長蔡青兒，親自撰述這些故事，出版這本書，寫下來自全臺各校園「靜思閱讀書軒」發生的點滴動人故事，紀錄這一段生命豐盛之旅。\r\n\r\n\t \r\n\r\n「我們會帶著許多人飽滿的愛一步一步持續往前走，在臺灣各個鄉鎮的校園，偏鄉也好都市也好，希望可以成立更多的靜思閱讀書軒，讓孩子們閱讀到好書，讓希望綻放，更讓孩子們可以真正感受到書本裡所寫的愛跟溫暖。」\r\n\r\n\t \r\n\r\n本書特色\r\n\t    \r\n\t1. 看見閱讀如何在校園綻放：「靜思閱讀書軒」遍及全臺灣和離島，靜思書軒營運長蔡青兒將校園的所見所聞書寫下來，包括校方與孩子珍貴的情誼，人跟人之間的誠與情、善與愛，完整無遺地記錄「閱讀在校園綻放」的點點滴滴。\r\n\r\n\t2. 看見希望如何在社會綻放：「靜思閱讀書軒」四年來已成立150間，未來將會持續增加。這背後有許多靜思書軒小志工、各界社會善心人士默默支持付出，更有許多美好的人事物因此發生。這些關懷社會的起心動念與人物，見證「希望在社會綻放」，將啟發更多的善念。\r\n\r\n"}
{"書名":"親密關係暴力防治：理論、政策與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440576440?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"王珮玲、沈慶鴻、韋愛梅","出版社":"巨流圖書  ","ISBN":9789577326119.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440576440\/2015440576440b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是寫給親密關係暴力防治網絡所有領域的學子與工作者，在內容編排上含括：親密關係暴力現象與防治、對被害人的傷害與影響、民事保護令制度與實施情形、家暴社工的服務、醫療系統的角色與服務、警察的角色功能與任務、刑事司法系統的角色功能…等跨領域的討論，同時深化本土對於親密關係暴力議題的掌握，包括現象、理論、服務與政策。\r\n\r\n\t作者們在有限的篇幅中，涵涉學術與實務，政策與服務，或使之對話、或據以反思，提供讀者更開闊的思考空間；在各項資料的蒐集與分析上，也力求周延，希望在書中全面討論本土二十多年來，在親密關係暴力議題發展所面臨的問題。\r\n\r\n"}
{"書名":"Developmental Social Work：Dialogue with Social Innovation","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470042090?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Julian Chow、 Pei-shan Yang","出版社":"伊甸基金會","ISBN":9789578819405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470042090\/2015470042090b.jpg","書籍簡介":"\r\n\r\n\r\n\tDevelopmental social work emphasizes interdisciplinary collaborations and believes it can accurately respond to the issues and the needs of our society. Therefore, more and more non-profit organizations are involved in this field. In Taiwan, the recent social issues, such as the poverty of young adults and the Long-term Care, all indicate a need for fresh thoughts and working methods. Responding to this need, “social innovation” has been seen as a way of developmental social work practice.\r\n\r\n\tSince 2015, Eden Social Welfare Foundation has collaborated with the Department of Social Work of National Taiwan University to hold three international conferences regarding developmental social work. We published two conference proceedings Developmental Social Work: Theory and Practice and Developmental Social Work: Advancing Policy and Practice.\r\n\r\n\tThis book focuses on the theme of “social innovation” and contains various innovative ongoing cases of developmental social work. It also compiles lecture and forum notes to share the concepts, practices, and dialogues of developmental social work, helping readers develop a broader and deeper innovative thinking.\r\n\r\n"}
{"書名":"發展性社會工作：與社會創新的對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470042120?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"周鎮忠、楊培珊","出版社":"伊甸基金會","ISBN":9789578819412.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470042120\/2015470042120b.jpg","書籍簡介":"\r\n\r\n\r\n\t發展性社會工作強調跨學科的整合，有利於更準確地回應社會問題與需求，因此愈來愈多非營利組織投入其中。而台灣近年來不斷興起的社會問題，如青年貧窮、長期照顧，都意味著我們需要有新的思維與工作方法，因此「社會創新」便成為發展性社會工作實踐的一條途徑。\r\n\r\n\r\n\t伊甸社會福利基金會從2015年開始至今，與台大社工系合作辦理三場有關發展性社會工作的國際研討會，並將會中分享彙整為《發展性社會工作：理念與實務的激盪》、《發展性社會工作：全球應用．發展對話》及本書出版。\r\n\r\n\r\n\t本書以「社會創新」為主題，收錄正在實踐的發展性社會工作創新案例，亦彙整演講及論壇記要，以分享發展性社會工作的理念、實務及對話，希望有助於讀者開拓更廣、更深的創新思維。\r\n\r\n"}
{"書名":"地味手帖NO.04 繼承家業：新時代的返鄉傳承路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450035203?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"地味手帖編輯部","出版社":"裏路出版  ","ISBN":9789869898041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450035203\/2015450035203b.jpg","書籍簡介":"\r\n\r\n\r\n從傳統過去→尋找→未來方向\r\n\r\n賦予家業新可能\r\n\r\n也再次擁有認識家族和地方的機會\r\n\r\n\t \r\n\r\n｜本期特輯──繼承家業｜\r\n\r\n\t \r\n\r\n\t「這是我以前長大的家嗎？怎麼變這樣？」\r\n\r\n\t「咦？原來我們家有這樣的地方和文化啊！」\r\n\r\n\t「那我好像可以做些什麼事！？」\r\n\r\n\t \r\n\r\n\t這些自述，幾乎是返鄉繼承家業的下一代，都曾經歷過的心路三部曲。隨著返鄉時間拉長的再探索，就像是第二次認識家業和成長地，已經茁壯的自己眼看著家業逐漸凋零，往往會激發出新的火花，試圖以自身專長結合舊有基礎，帶來一些改變。\r\n\r\n\t \r\n\r\n\t這一期，我們將以「繼承家業」為雷達，尋找返鄉的新生代如何以創意和行動突破現況，為地方故鄉創造不一樣的可能。一起看看苗栗市的「新興旅社」，如何成為新舊融合的旅宿和咖啡館；嘉義民雄的「七星藥局」，怎麼從傳統藥局走入保存文史，發揚地方學；台中的「光山行」第三代，如何恢復曾經中斷的漆藝世家，重新找到漆藝與生活的交集點。\r\n\r\n\t \r\n\r\n\t同時，也企畫了實用的「SKILL 123」單元，先以趣味心理測驗，測試自己屬於哪種繼業性格；並邀請臨床心理師和聲音表達訓練師，談談與長輩共事最重要的溝通心理術；最後，更對外連線、QA「林聰明沙鍋魚頭」、「金弘麻油花生行」和「錦源興」的繼業前輩們，分享自身破解難題的經驗。\r\n\r\n\t \r\n\r\n\t繼業傳承路有如天堂路，過程中的磕磕絆絆，卻是一再認清自己、家族和地方的契機，提醒著：未來就來自家鄉和自身。\r\n\r\n\t \r\n\r\n"}
{"書名":"社工何價  專業沉思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000046536?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林昭寰、朱志強","出版社":"花千樹    ","ISBN":9789888042999.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000046536\/2015000046536b.jpg","書籍簡介":"\r\n\r\n社會工作誕生於百多年前的西方社會，在英美它是工業社會和資本主義的自救機制，被賦予了雙重使命：透過社工實務及各項福利工作，既守護和推動社會公義，更要在個人、家庭及社區層面上，幫助弱勢社群面對及克服困境。百多年來，社會工作蜿蜒前行，已經發展成為一個複雜而龐大的專家知識體系，對個人、家庭以至社群的各類問題皆累積了數量相當可觀的實踐經驗、研究和理論，它已經成為現代社會不可或缺的一種制度。我們在本書首先整理英美及本地社會工作的發展過程，希望透過檢視它的歷史理出一個「所以然」，以揭示它的特性和本質──雖然所謂特性和本質也只不過是某個社會文化「偶然的」歷史產物；但是，社會工作終究並非憑虛御風而來，我們須要先安頓好它的歷史位置，然後才可以鑒古知今。另一方面，本書也透過檢視個案、小組及社區工作的興盛、演化甚至消沉，來探索社會工作實務須要面對的挑戰及回應；最後更希望透過剖析社會工作實務的本質──即它特殊的道德及政治實踐面向──以回答「社會工作往何處去？」這個大問題\r\n                    \r\n"}
{"書名":"社區長照．社會共照：長照2.0在二水的實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014190074114?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"秀威出版  ","ISBN":9789863268598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014190074114\/2014190074114b.jpg","書籍簡介":"\r\n\r\n建立「老有所養」的社區，「老有所安」的社會，是邁向高齡化的各國期望達成的目標。今日長壽不難，但要活得健康快樂則大不易。彰化縣二水鄉的老年人口比例高達22%，全鄉醫療資源分布不均，導致健康落差明顯。為了改善此情況，採取醫療、安養、教育相融合，以社區為單位的照護模式，規劃了以下分工：一、家政中心：推動長者教育，成為長輩活到老、學到老的好處所。二、日照中心：落實長者安養，給予青壯年照護者喘息空間。三、衛生所：推行長者醫療，醫師親臨住所看診，以及打造不老健身房。藉由二水鄉「社區長照示範中心」的推動，融入親老、尊老、無礙、安全、舒適、友善等元素，落實現今迎向高齡社會服務長者的宗旨。\r\n                    \r\n"}
{"書名":"看漫畫認識社會企業：歡迎光臨龍尾市","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040096?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"卓軒而等","出版社":"巨流圖書  ","ISBN":9789577325877.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040096\/2015470040096b.jpg","書籍簡介":"\r\n\r\n\r\n「社會企業」是什麼？ 輕鬆看漫畫，認識社會企業！\r\n\r\n\t \r\n\r\n\t《看漫畫認識社會企業》系列書籍，是由香港理工大學及城市大學的二位老師寫的書，用漫畫形式述說香港三個社會企業創業的故事，以及如何解決問題，有別於傳統的方式來陳述社會企業這個議題。\r\n\r\n\t內容淺顯易懂，畫風有趣，頁數100頁以下，閱讀上輕鬆，非常適合對社會企業有興趣或正在創業的民眾閱讀。也非常適合家長、老師帶著小朋友一起閱讀，讓孩子從小有社會企業的概念，培養幫助他人的愛心。\r\n\r\n《看漫畫認識社會企業：歡迎光臨龍尾市》\r\n\t海底世界的龍尾市有危險了！\r\n\r\n\t人心惶惶之際，海防署的凱豚主動協助疏散市民，搭上避難的方舟。疏散過程中，小馬卻意外得知這是一場騙局！凱豚的邪惡計畫是將大家全部賣給人類！小馬來不及阻止凱豚，就被綁架到人類世界……，究竟海洋動物該何去何從，可能會有奇蹟發生嗎？\r\n\r\n"}
{"書名":"看漫畫認識社會企業：老東西實驗室","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040126?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"杜穎淇等","出版社":"巨流圖書  ","ISBN":9789577325884.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040126\/2015470040126b.jpg","書籍簡介":"\r\n\r\n\r\n「社會企業」是什麼？ 輕鬆看漫畫，認識社會企業！\r\n\r\n\t \r\n\r\n\t《看漫畫認識社會企業》系列書籍，是由香港理工大學及城市大學的二位老師寫的書，用漫畫形式述說香港三個社會企業創業的故事，以及如何解決問題，有別於傳統的方式來陳述社會企業這個議題。\r\n\r\n\t內容淺顯易懂，畫風有趣，頁數100頁以下，閱讀上輕鬆，非常適合對社會企業有興趣或正在創業的民眾閱讀。也非常適合家長、老師帶著小朋友一起閱讀，讓孩子從小有社會企業的概念，培養幫助他人的愛心，\r\n\r\n\t2067年，高樓林立的城市空氣新鮮，路上只有大眾交通工具和腳踏車，修理舊物、使用二手物是一種生活新態度。轉角處有一家店，招牌寫著：「老東西實驗室」……\r\n\r\n\t2017年，婕柯和媽媽平時替街坊鄰居縫補衣物。某天，婕柯重新拼接家裡的舊布和鈕扣，做出一個特別的蝴蝶結！放到網路上販賣，獲得好評，便開始了這門小生意。不久後，結識擅長修腳踏車的伊凡，兩人決定合作，開始一個新事業……\r\n\r\n"}
{"書名":"看漫畫認識社會企業：瘋辣小館","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040256?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳慧瑜等","出版社":"巨流圖書  ","ISBN":9789577325891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040256\/2015470040256b.jpg","書籍簡介":"\r\n\r\n\r\n「社會企業」是什麼？ 輕鬆看漫畫，認識社會企業！\r\n\r\n\t \r\n\r\n\t《看漫畫認識社會企業》系列書籍，是由香港理工大學及城市大學的二位老師寫的書，用漫畫形式述說香港三個社會企業創業的故事，以及如何解決問題，有別於傳統的方式來陳述社會企業這個議題。\r\n\r\n\t內容淺顯易懂，畫風有趣，頁數100頁以下，閱讀上輕鬆，非常適合對社會企業有興趣或正在創業的民眾閱讀。也非常適合家長、老師帶著小朋友一起閱讀，讓孩子從小有社會企業的概念，培養幫助他人的愛心，\r\n\r\n《看漫畫認識社會企業：瘋辣小館》\r\n\t「我們是瘋辣小館！60元的午餐！所有人都可以享用！」一位看起來認真嚴肅的餐廳老闆叫賣著。他是Leo，瘋辣小館的創始人。為什麼是賣60元的餐盒，而不是免費的呢？這要從Leo的過去說起。\r\n\r\n\t在傳統餐館工作的Leo的工時長、薪水也不高，不幸誤入賭博。不僅錢輸光，妻小離他而去，自己也淪落街頭，後來社工帶他進入戒賭團體，並安排到一家餐館當學徒，學習烹飪。Leo萌生開餐館的念頭，卻發現這並不如想像中簡單……\r\n\r\n"}
{"書名":"看漫畫認識社會企業（套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470040386?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"卓軒而、杜穎淇、陳慧瑜","出版社":"巨流圖書  ","ISBN":9789577325914.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470040386\/2015470040386b.jpg","書籍簡介":"\r\n\r\n\r\n「社會企業」是什麼？ 輕鬆看漫畫，認識社會企業！\r\n\r\n\t公民意識向下紮根，親子共讀的優良套書！\r\n\t限量300套，特價500元（三冊一套）\r\n\r\n\t《看漫畫認識社會企業》系列書籍，是由香港理工大學及城市大學的二位老師寫的書，用漫畫形式述說香港三個社會企業創業的故事，以及如何解決問題，有別於傳統的方式來陳述社會企業這個議題。\r\n\t內容淺顯易懂，畫風有趣，頁數100頁以下，閱讀上輕鬆，非常適合對社會企業有興趣或正在創業的民眾閱讀。也非常適合家長、老師帶著小朋友一起閱讀，讓孩子從小有社會企業的概念，培養幫助他人的愛心，\r\n\r\n《歡迎光臨龍尾市》\r\n\t海底世界的龍尾市有危險了！\r\n\t人心惶惶之際，海防署的凱豚主動協助疏散市民，搭上避難的方舟。疏散過程中，小馬卻意外得知這是一場騙局！凱豚的邪惡計畫是將大家全部賣給人類！小馬來不及阻止凱豚，就被綁架到人類世界……，究竟海洋動物該何去何從，可能會有奇蹟發生嗎？\r\n\r\n《老東西實驗室》\r\n\t2067年，高樓林立的城市空氣新鮮，路上只有大眾交通工具和腳踏車，修理舊物、使用二手物是一種生活新態度。轉角處有一家店，招牌寫著：「老東西實驗室」……\r\n\t2017年，婕柯和媽媽平時替街坊鄰居縫補衣物。某天，婕柯重新拼接家裡的舊布和鈕扣，做出一個特別的蝴蝶結！放到網路上販賣，獲得好評，便開始了這門小生意。不久後，結識擅長修腳踏車的伊凡，兩人決定合作，開始一個新事業……\r\n\r\n《瘋辣小館》\r\n\t「我們是瘋辣小館！60元的午餐！所有人都可以享用！」一位看起來認真嚴肅的餐廳老闆叫賣著。他是Leo，瘋辣小館的創始人。為什麼是賣60元的餐盒，而不是免費的呢？這要從Leo的過去說起。\r\n\t在傳統餐館工作的Leo的工時長、薪水也不高，不幸誤入賭博。不僅錢輸光，妻小離他而去，自己也淪落街頭，後來社工帶他進入戒賭團體，並安排到一家餐館當學徒，學習烹飪。Leo萌生開餐館的念頭，卻發現這並不如想像中簡單……\r\n\r\n"}
{"書名":"我係社工，搵人輔導下我唔該","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000040374?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蘇珍珍、陳潔潔","出版社":"白卷      ","ISBN":9789887904403.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000040374\/2015000040374b.jpg","書籍簡介":"\r\n\r\n兩個敢言社會工作者的血淚史一本剖析社會工作界的萬言書社工都要「跑數」係咩玩法？前線社工乜都要靠「執生」？社工之間鬥爭仲勁過宮鬥劇？揀得做呢行真係會講夢想咩？喺呢個香港社會，一句「忍辱負重」就留得住團火？15個真人案例給你看社會現實有多瘋2個敢言社工跟你講社福制度有多癲1本書帶你進入香港社會工作者的世界\r\n                    \r\n"}
{"書名":"921地動綻開的花蕊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750029506?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"建築改革社 編著","出版社":"有方文化  ","ISBN":9789869792110.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750029506\/2015750029506b.jpg","書籍簡介":"\r\n\r\n\r\n從921廢墟中開創的「新校園運動」價值與思維\r\n\t走過20年，從新校園運動到建改社\r\n\t34位重量級建築師、學者、政府官員、媒體記者……\r\n\t關於校園、教育、建築、社造與體制最深入完整的再思考\r\n\r\n\r\n【建築改革社與新校園運動的起點】\r\n\t他們是建築界最有行動力的一群人，\r\n\t從建築、跨領域美學、教育議題、文化推廣，從地方到中央政策……\r\n\t關注的是最困難、最核心、最源頭的事，\r\n\t「為下一代年輕人」，是永遠不變的核心價值。\r\n\r\n\t921大地震後，教育與建築意外的交集，\r\n\t不只是校園重建，更是建改社社會參與的起步，\r\n\t二十年後，回顧過去，展望未來，改革仍是永遠的進行式。\r\n\r\n【為下一代年輕人，改革是永遠的進行式】\r\n\t九二一新校園運動的重建過程，凝聚出臺灣校園建築與教育轉折的新起點，這股積極尋求創新與突破的能量，創造出支援教學需要，以使用者學習為根本的核心價值，並持續在教育工作現場傳遞溫度與智慧，跟上全球最新的變局。\r\n\r\nPART1 在廢墟中綻放，「新校園運動」的偶然與必然\r\n\t新校園運動開創的價值，不僅促使校園建築與環境外在形貌的改變，也是一種追求校園內溝通、對話，鼓勵創造和多元價值的轉變，成為全盤翻轉校園空間與教育內容之間，交互辯證新思維的歷史起點。\r\n\t－－范巽綠／教育部政務次長\r\n\r\nPART2  改革是永遠的進行式，「新校園運動」的演化和挑戰\r\n\t在快速變遷的社會中，校園需要有所變與不變。不該變的如歷史資產，校園絕對比其他機構更有責任率先保存；該變的則應勇敢承擔與開放，譬如發揮更積極的社區功能。\r\n\t－－曾旭正／國立臺南藝術大學教授\r\n\r\nPART3不只是建築改革，更是社會參與\r\n\t請回到出發點！珍惜這整體社會力量賦予的時代意義和機會。人民的願望，城市的願景，到底是什麼？那些基本價值必須維繫？不再繼續資本開發的慣性思維！疏散解構，調養生機，以開放精神取代官僚治理。\r\n\t－－趙力行／未完成建築工作室負責人\r\n\r\nPart 4建改精神的傳承\r\n\t陳邁先生不多言詞，但最常講的一句話：「不忍心看到年輕人經歷他同樣的苦。」陳先生引導後繼者把其一生的志業化作為行動，把建築人心繫在一起，影響力前無古人，但他鼓舞後繼要有來者！\r\n\t－－徐岩奇／建築改革社社長\r\n\r\n"}
{"書名":"迸裂土地而出的力量：走過二十年，十二個九二一災後堅持至今的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480088088?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"謝志誠、陳鳳麗","出版社":"蔚藍文化  ","ISBN":9789869809009.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480088088\/2015480088088b.jpg","書籍簡介":"\r\n\r\n\r\n堅持不懈的韌性，跨過國界的圍籬、縣市的疆界，\r\n\t凝聚了全國人民的「本心」。\r\n\r\n\t九二一大地震雖然帶給人們難以抹滅的傷痛記憶，但臺灣社會將這份傷痛轉換為社會支持的力量，無論是農村振興，人際關係與資源的流動，都帶來了不同的啟發並促成政策的制定。\r\n\r\n\t隨著世界的流變，我們也要往前邁進，用遼闊的視野，\r\n\t流轉在人與人間的正面力量，在尋求安身立命的同時，進一步凝聚共好的社會。\r\n\r\n\t記一九九九年九二一地震後的重建與新生故事\r\n\t財團法人賑災基金會╳蔚藍文化 合作出版\r\n\r\n\t․他們在Gaga指引下協力前進——林建治與黃盈豪\r\n\t․只想讓學生們多幾箱共讀的好書，一封email產生閱讀的蝴蝶效應——陳一誠\r\n\t․用空手道讓震災區孩子走出傷痛，更在世界發光發熱——黃泰吉與廖德蘭\r\n\t․埔里鎮唯一的村長——陳芳姿\r\n\t․從鏟子到鍋子，長照二十年——廖振益\r\n\t․走在長照二．〇前面的機車行黑手——邱慶禧\r\n\t․清圳引水水長流——廖學堂\r\n\t․為愛多走一哩路——馬麗芬\r\n\t․卯上主流媒體與文化的行動者——馮小非\r\n\t․從青蛙的社區經驗到蝴蝶的社群營造——廖嘉展與顏新珠\r\n\t․讓太平藍登上世界舞臺——葉晉玉\r\n\t․地方創生先驅者，博士回鄉推生物科技——賴敏男\r\n\r\n\t這十二個故事所累積的經驗，不僅是臺灣的資產，過程中，他們面對災難與困境所展現的「信心」，立基於「社會信任」的互助精神，「堅持不懈」的毅力，則正是當前臺灣社會最需要的三要素：信心、信任與堅持。\r\n\r\n\t◆封面故事\r\n\t封面照片為李慶忠先生拍攝，記錄九二一災後政府聘僱在地民眾以自然生態工法整治崩塌的邊坡。\r\n\t南投中寮鄉在地青年張燕甲、李慶忠、許文煙、廖學堂等人在九二一災後成立中寮鄉親工作站，修築荒廢多年的福盛圳，發行《中寮鄉親月報》，也拿起相機，走入外人看不到的地方，拍攝外人看不到的影像，細說發生在中寮十八村的故事。當時所拍攝的系列照片，於工作站結束後轉交九二一基金會，目前典藏於台大圖書館。\r\n\r\n\t◆關於 財團法人賑災基金會\r\n\t本基金會設立之主要目的係以運用社會資源，統合民間力量，協助因天然災害受災地區之賑災為宗旨。為妥善運用與管理賑災捐款，本基金會以客觀、超然立場統籌運用各界賑災捐款，彌補政府在防救災體系中不足之處，使防救災工作更臻完善，期受災民眾在各界愛心關懷之下，得以早日度過難關、重建家園。\r\n\r\n"}
{"書名":"非營利組織災害援助服務：從零開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480087746?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"謝祿宜、胡詠新、李祈恩等合著","出版社":"新學林    ","ISBN":9789862959770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480087746\/2015480087746b.jpg","書籍簡介":"\r\n\r\n臺灣經常會面臨到自然與人為的災害風險，而非營利組織也從未在災害援助工作中缺席，但是災害援助工作卻是到1999年九二一大地震後才受到社會高度的重視；到了2009年的八八水災，則有更多以社會福利服務為例行工作的非營利組織加入災害援助工作，並在不同的災害階段中提供服務。2019年適逢九二一大地震20週年和八八水災10週年，本書希望透過整理過去相關的服務經驗，為歷史做見證，同時也作為日後非營利組織發展災害援助相關服務的基礎，並讓有意投入災害援助服務的非營利組織能有個起始參考。本書並非試圖要去建構一個標準化的工作流程；也不是要去影響已長期投入災害援助服務的非營利組織其本身的工作設計，而是希望可以作為未來非營利組織在災害援助服務上共同對話的起點，讓臺灣的災害援助服務工作能更臻完備，並降低災害風險對臺灣所帶來的損害及影響。\r\n                    \r\n"}
{"書名":"社會企業的社會影響：臺灣與香港的案例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470038895?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"官有垣、王仕圖、陳錦棠等 主","出版社":"巨流圖書  ","ISBN":9789577325778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470038895\/2015470038895b.jpg","書籍簡介":"\r\n\r\n\r\n「社會影響」（social impact）是社會企業發展的核心目的\r\n\r\n\t本書是官有垣教授所領導的研究團隊在繼《社會企業：臺灣與香港的比較》及《社會企業的治理：臺灣與香港的比較》二書之後的第三本關於社會企業的學術著作。本書針對臺灣與香港兩地的社會企業所服務的弱勢群體在就業促進、貧窮舒緩、生活質素的提升、賦權等面向上究竟扮演了什麼樣的角色與實質發揮了哪些功能，予以深入的剖析。此即是本書撰寫的主要關懷──社會影響是社會企業組織創設與經營的核心目的。\r\n\r\n\t本書的構成，依據內容性質歸納為三篇，包含「社會企業的社會影響：相關概念」與「國際比較社會企業模式的研究──臺灣的調查分析」，以及第三篇「社會企業的社會影響──個案分析」，此係根據三個層次與四個構面之社會影響研究架構而進行的七個臺、港社會企業的個案分析，值得關心社會企業發展的讀者參考。\r\n\t \r\n\r\n"}
{"書名":"公東的教堂：海岸山脈的一頁教育傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280721901?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"范毅舜","出版社":"時報文化  ","ISBN":9789571376448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280721901\/2015280721901b.jpg","書籍簡介":"\r\n\r\n\r\n\t臺灣唯一入選世界30大重要建築！\r\n\r\n\t \r\n\r\n\t一位來自異鄉的神父，\r\n\r\n\t一群沒有血緣的外邦人，\r\n\r\n\t一棟曾不為人知的殘破建築，\r\n\r\n\t為臺灣保留了一段完整的時代記憶，\r\n\r\n\t也見證了有關愛、教育、建築與藝術的生命故事。\r\n\r\n\t \r\n\r\n\t國際知名攝影家范毅舜，幾年前受邀前往科比意設計的拉圖雷特修道院，並在《山丘上的修道院》一書中與大師有一番超越時空的心靈對談。他從遙遠的異鄉回到臺灣後，卻發現早在六十年前，資源相對匱乏的偏鄉臺東，早已矗立一棟與世界同步的重量級建築──公東教堂。\r\n\r\n\t \r\n\r\n\t原本只想從建築的角度切入，范毅舜卻在訪談公東高工的老師和校友時，了解學校興學的初衷、辦學的困難，從而發掘其中許多動人的故事，而所有的一切，都歸因於白冷會在臺灣的第一任會長──錫質平神父。他將「公東的教堂」收入鏡頭，並帶領讀者親炙錫神父的所作所為，以及一群來自異鄉的白冷會士們為這塊土地貢獻超過一甲子的故事。\r\n\r\n\t \r\n\r\n\t這座在建築界擁有「小廊香」的美譽，也是臺灣的第二棟現代建築，見證了臺灣從貧困落後到走向富裕安逸的過程，保留了完整的時代記憶，也給予我們重新出發的勇氣。\r\n\r\n\t \r\n\r\n"}
{"書名":"社企是門好生意？社會企業的批判與反思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470038185?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"徐沛然","出版社":"時報文化  ","ISBN":9789571375953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470038185\/2015470038185b.jpg","書籍簡介":"\r\n\r\n\r\n全臺第一本，揭露「社會企業」的是非虛實！\r\n\r\n\t \r\n\r\n\t是改善社會問題的靈丹妙藥，抑或是包裹「良善」外衣的營利企業？\r\n\r\n\t是想解決問題，還是靠問題營利？\r\n\r\n\t \r\n\r\n破解「邊賺錢邊做好事」神話故事！\r\n\r\n\t \r\n\r\n從全球實際案例探討，爬梳營利與公益間的衝突，\r\n\r\n這些創新的商業模式，真能讓世界變得更美好？\r\n\r\n\t \r\n\r\n‧微型貸款──貸款給原本無法申貸的窮人，再收「點」利息（20%至100%），這究竟是「幫助」還是「掠奪」？\r\n\r\n‧臺灣版《大誌》──批發雜誌給街友，規定他們穿著背心在指定時間與地點銷售。然而街友沒有基本工資、沒有勞健保、罰單自己繳，這就是社會企業嗎？\r\n\r\n‧Soccket──充其量只是個有趣的玩具，根本無法實際解決當地缺電危機的「發電足球」，為何可以獲得柯林頓全球倡議基金會的資金支持，並被大量購買後捐贈到發展中國家？\r\n\r\n‧遊戲幫浦──令人驚艷且被大力推廣的水資源援助計畫，主打小朋友可以邊玩邊取水。然而當地居民用過後竟說：以前的手動壓取幫浦還比較好（也比較省錢）？\r\n\r\n‧貧窮旅遊──當貧窮變成吸引遊客的觀光商品，是否得夠窮夠慘才能留住遊客？\r\n\r\n\t \r\n\r\n\t \r\n\r\n\t“批評壞人做壞事很簡單，但要批評想做好事的好人很困難。但滿足需求，不等於解決問題。所以，宣稱透過販賣商品或服務，就可以有效解決社會問題，這種社會企業主張就是我極力反對的說法。”──徐沛然\r\n\r\n\t \r\n\r\n關於本書\r\n\r\n\t \r\n\r\n\t社會企業主張「用商業模式解決社會問題」，其「邊賺錢邊做好事」的口號，描繪了一個美好的願景，它告訴我們，光靠善意跟消費，就可以拯救世界。社會企業的概念近年來被引入臺灣，在產官學界的共同推動下，越受矚目。然而在各種振奮人心的成功案例下，卻鮮少人討論，這套神奇的商業模式，有沒有任何潛在的風險或問題？社會企業真的能解決社會問題？\r\n\r\n\t \r\n\r\n\t本書作者徐沛然用批判之筆，深入社會企業的本質進行剖析，並提出質疑：「將社會問題商品化，並不能解決任何問題，甚至可能僅是靠著社會問題來營利。」他在書中就社會企業此一概念提供更具歷史性、社會性的批判分析，並探討國內外案例。藉此帶領讀者，重新評估社會企業的效應，並思考公益這條路該指向怎樣一個未來。\r\n\r\n\t \r\n\r\n"}
{"書名":"老人社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440535270?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"秀威出版  ","ISBN":9789863265986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440535270\/2015440535270b.jpg","書籍簡介":"\r\n\r\n\r\n 「老人社會工作」是建置老人福利服務的基礎工程！\r\n 在老人社會工作中，如何讓老人維持尊嚴和自主的生活是一項挑戰，\r\n 也是整個社會包括老人本身、家庭、民間和政府共同的責任！\r\n\r\n 面對台灣的高齡人口迅速增加，\r\n 如何為不同社經地位、健康狀況的老人，\r\n 建構符合其生活、安養、醫療、照護等需求的福利服務？\r\n\r\n 高齡社會的快速變遷，將引發新的需求與問題，這已成為政府及民間關注的焦點，因而須及早規劃因應對策與措施，並針對相關法規的加以研訂，俾使政策、立法、服務合一，以能有效落實老人福祉。在老人社會工作裡，如何讓老人維持尊嚴和自主的生活是一項挑戰，也是整個社會包括老人本身、家庭、民間和政府共同的責任。\r\n\r\n 為因應高齡社會，本書以經濟保障、醫療保健、安養照護、福利服務等面向為主軸，析論我國所建置的老人福利政策與法規，共計十二單元，以冀能有助於專業服務工作的落實，以期讓高齡者獲得尊嚴、合宜且妥適的生活與照顧，迎接「老者安之」的高齡社會。\r\n\r\n本書特色\r\n\r\n 作者葉至誠，以多年教學與社區工作實務經驗，系統性整理當前高齡社會所需面對的社會議題，與相關老人福利政策及法規，是探討老人福利與相關政策制定的重要參考書！\r\n\r\n"}
{"書名":"人類行為與社會環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410273737?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李聲吼","出版社":"巨流圖書  ","ISBN":9789577325716.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410273737\/2015410273737b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書之主要內容在於探討人類行為與社會環境的關係，以及人類發展過程中不同階段的任務與挑戰。本書期望社工人員在面臨個案、團體或社區的問題時，能夠藉由整體的觀點來思考如何有效地提供服務，使案主獲得最佳化的服務。本書採用艾瑞克森的八階段發展過程，探討每個人在不同生命階段，有關生理、心理與社會等面向可能遭遇的議題與變化。本書採用整合性多面向途徑，各種主要的面向皆有特定的背景，藉由三個主要面向的介紹，使社工員在實務上具備較廣泛的觀點與能力去進行助人的工作。\r\n\r\n"}
{"書名":"家庭社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470036501?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"彭懷真","出版社":"揚智文化  ","ISBN":9789862982815.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470036501\/2015470036501b.jpg","書籍簡介":"\r\n\r\n\r\n\t從事家庭社會工作，彷彿是打籃球。籃球隊十二人，本書用三篇十二章三十六節十八萬字介紹豐富的家庭社會工作領域。第一篇重點在「奠定家庭服務的能力」，強調基本功夫，依序說明家庭圖、家庭環境圖、家庭理論、家庭訪視、家庭空間、家庭評估、法令、服務輸送。第二篇「透過113業務幫助家庭」，重點是家庭及婚姻暴力、兒童虐待及高風險、性侵害、亂倫及老人虐待，接著說明處遇，從社工、諮商治療、教育社會等方面著力。第三篇「透過經濟與司法幫助家庭」，經濟面有守有攻，濟貧如同防守，脫貧彷彿進攻，包括協助就業、理財脫貧、信託保障等。司法面也有守有攻，家事事件法及家事調解偏重防守，寄養、安置、出養、收養，則主動改變家庭及孩子。\r\n\r\n"}
{"書名":"家庭經濟安全與社會工作實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470035689?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"王永慈 主編","出版社":"巨流圖書  ","ISBN":9789577325563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470035689\/2015470035689b.jpg","書籍簡介":"\r\n\r\n「金錢不是萬能，沒錢卻萬萬不能」，確實，每個人要有一定的經濟基礎，才能有穩定的生活。因此，社會工作者要協助服務對象有能力維持生活的基本需要，並可掌控日常生活的財務狀況，得到經濟上的安全感。不僅如此，社會工作者也需持續關注勞工議題、福利政策、法律制度等相關領域，以促進社會與經濟正義。本書探討不同服務對象面對的經濟議題，並提出不同層面的工作模式，例如弱勢婦女的就業；親密伴侶間的「經濟暴力」；經濟弱勢家庭的資產累積；老人的財務管理與財產保護等。另外，也有專章討論原住民與新住民的相關服務；以及債務、儲蓄互助社、平民銀行及社會企業等，希望讓讀者更全面瞭解家庭經濟安全的議題，有助於日後在專業服務中實踐。\r\n                    \r\n"}
{"書名":"民主藝匠：公眾、赤貧家庭與社會體制如何結盟，攜手改變社會？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400091327?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"約納．羅生福、唐弟予","出版社":"心靈工坊  ","ISBN":9789863570998.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400091327\/2015400091327b.jpg","書籍簡介":"\r\n\r\n\r\n公眾、赤貧家庭與社會體制彼此結盟，共同對抗社會排斥\r\n在原本沒有連結的地方創造連結，打造一個真正立基於全民公義的民主社會\r\n\r\n\t我們所在的民主社會，應該是一片可以自由表達的土地，在這裡，每一位國民的發言都會得到同等善待。然而，我們的社會並未對所有人一視同仁，甚至排除了部分的成員——生活在社會最底層的赤貧者。我們對這些人沒有期待，沒有夢想；或者我們積極投身對抗貧窮，卻像是一直想要擺脫這些棘手的問題，看在這些底層同胞眼裡，我們其實是想盡辦法要擺脫他們……\r\n\r\n\t為了不再感到困窘不安，我們否認窮人的存在，但如果把他們看成與自身命運息息相關的人，我們就不得不以全然不同的方式來思考。赤貧者的處境其實是對人類理性的挑戰。當我們從內在辨識出他們所承受的痛苦，才能勇於面對自己最脆弱的部分，意識到即使在極端的困窮之中，人還是人，尊嚴不減。\r\n\r\n\t民主需要許多藝匠來雕塑、刻畫、翻土、耕耘，才能真正讓每個人重拾平等的尊嚴與基本權利，而我們每個人都可以是民主的藝匠。本書訴說了十二個故事，說書人來自三大洲的六個不同國度，有著不同的生活背景。他們踏上了一條人跡罕至的旅程，卯足全力，扭轉局勢，試圖超越社會對窮人的排斥。在看似無路可走的僵局中，闖出一條希望之路；在原本沒有連結的地方，創造連結。\r\n\r\n\t這些發生在學校、報社、工會、小型企業、電力公司、鄉村教堂、大學學府、歐盟、人權法院、聯合國等場景的故事告訴我們，每個人都可以和赤貧同胞結盟，影響社會體制，不管在任何領域，不論是地方、國家或國際的層次，我們都有機會與赤貧同胞攜手改變各種不公義的事情，創造更友愛的社會。而當社會體制願意為了赤貧公民作出改變，變得更平易近人、更公平正義，體制本身也會經歷深刻的轉化，它會重新發現自己存在的緣由與初衷。\r\n\r\n本書特色\r\n\r\n\t•對抗貧窮、尋求社會正義的第一線行動者，最實際而深刻的反思。\r\n\r\n\t•本書指出在繁榮、進步的國家，對於極端貧窮的存在若不是有爭議，就是一概否認，而否認極端貧窮正是對民主的反諷；這對於已進入先進國家、號稱民主，並積極提倡轉型正義的台灣，是一個很重要的參照與反省。\r\n\r\n\t•有別於許多以社會面議題為考量的運動，本書有極強烈的人道關懷，是真正以人為關懷的核心，關注人（包括赤貧者和我們每一個人）的生存處境與尊嚴。\r\n\r\n\t•本書中強調唯有公眾、弱勢和體制共同對話、合作，才有可能改變現實。民主是需要聯合所有人一起創造的藝術品，這本書中分享的經驗與反思，正是現時台灣社會所需要的。\r\n\r\n"}
{"書名":"英國社會企業之旅（增訂版）：以公民參與實現社會得利的經濟行動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470034927?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"劉子琦","出版社":"新自然主義","ISBN":9789869501941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470034927\/2015470034927b.jpg","書籍簡介":"\r\n\r\n\r\n\r\n\t\t達成社會、環境與經濟三贏效益，\r\n\r\n\t\t這是社會企業的核心價值。\r\n\r\n\t\t十幾年來，英國政府與民間團體，\r\n\r\n\t\t先實踐、後立法，\r\n\r\n\t\t穩定建構了適合社企發展的生態環境；\r\n\r\n\t\t也創造了經濟行動的公民參與、創新價值、社會公益，\r\n\r\n\t\t寧靜形成英國的最美麗風景。\r\n\r\n\t\t \r\n\r\n\t\t這幾年來世界吹起一股社會企業風潮。做好事又能賺錢，賺來的錢再拿去做好事，這樣的雙重效益所串連的良善循環吸引了許多想投入其中。而國內外有許多成功的範例更讓社會關注，如何引導更多的力量，創造更多好事，促成更大的社會效益。\r\n\r\n\t\t \r\n\r\n\t\t台灣近年來發展走向，面臨社會、經濟與環境的三重社會價值都受到挑戰的社會，社會面遭遇到高齡醫療照顧壓力沉重、社會貧富差距變大、都會區房價高漲無力負擔等問題；經濟面則正處台灣產業轉型遲滯、就業願景不足、農業失調以致食安問題層出不窮；環境面則是從核四問題開始，社會開始反思如何提高能源效率，以及選擇乾淨能源，在開發與環境保護進行著各種論辯。\r\n\r\n\t\t \r\n\r\n\t\t在此大環境下，發展社會企業體系，將社區、青年、二次就業等不同族群的創造力與行動力導入社會與環境的關懷，成為地方產業與社區發展的人力資源，創造在地就業同時也解決社會議題，是當前各國創造社會價值與社區發展的主要潮流。\r\n\r\n\t\t在世界各國發展社會企業體制的過程中，英國逐步演化出來的制度設計影響了各國社會政策施行走向。英國是工業革命的起源地，老牌的資本主義國家，高度的工業汙染讓倫敦一度成為霧都，而資本市場的發展也同樣面臨貧富差距、社區沒落、就業失衡等社會問題。從二十世紀末由政府部門、民間團體開始尋找扭轉社會現況的處方，以公益價值和社會效益為核心的各種創新不斷被激盪開發，展現出多元靈活的社會企業型態、發達的財務、管理、創意等支持系統，以及開放參與的政府服務體系，構築出尤完整的社會投資體系，形成相當多元、健全的社會經濟範疇，也再次定義英國式民主。\r\n\r\n\t\t \r\n\t作者以親身訪談英國社企關鍵組織的經歷為經，深耕社會經濟領域及台灣社區產業就業經驗為緯，深入淺出介紹英國社會企業體制與發展的完整輪廓：\r\n\r\n\t \r\n\r\n\t行動力！！靈活彈性的公部門社會企業政策新思維：\r\n\r\n\t銀行靜止戶法案：授權動用靜止戶死錢變成社會投資的活水\r\n\r\n\t社會價值法案：社會效益列入政府採購廠商選擇條件\r\n\r\n\t大社會銀行、大樂透基金：公部門投資社會企業的兩大資金\r\n\r\n\t社會效能債券：把棘手公共議題委託民間，效益好壞付款 \r\n\r\n\t穿透力！！務實細緻的NGO社會事業支持網絡：\r\n\r\n\tSEUK：從吃穿、產品、服務，無所不在的社會價值行銷\r\n\r\n\t大誌投資、Unltd：投資、輔導社會創業者與社會企業的財務導師與長腿叔叔\r\n\r\n\tImpact Hub：匯聚社會創業者的創新發想工廠\r\n\r\n\t社會證券交易中心、社會企業標章：產業資訊透明公開，產銷過程認證檢驗\r\n\r\n\t創新力！！獲利與公益平衡的永續營運模式：\r\n\r\n\t大誌集團、Cafedirect：翻轉弱勢與邊緣，以品質至上的創意銷售\r\n\r\n\t貝露Belu、Elvis & Kreese、伊甸計畫：環境效益明確，賺對地球友善的錢\r\n\r\n\tWomen Like Us、奧利佛15餐廳、CSH Surrey：提供差異性服務，開發無窮潛\r\n\r\n\t \r\n\r\n\t書籍特色\r\n\r\n\t \r\n\r\n\t全球各國社會企業體系發展脈絡與趨勢：\r\n\r\n\t社會企業已經是世界各國用以倡導創新創業，同時有效率處理社會議題的大潮流，從歐盟各國、美國，到亞洲的韓國、香港如何非常積極推動？有哪些制度特色？就由流暢的文字讓讀者快速掌握。\r\n\r\n\t英國社會企業體系建構過程與特色：\r\n\r\n\t英國社會企業發展近二十年，由內閣的政策宣示、法案修正、基金投資，逐步發展出全面而完備的政策支持系統；而民間倡議也由NPO的觀念帶領，逐步發展到育成輔導、投資獎助、跨域整合等多元面貌。至於社會企業體，也不侷限為公司型態，從協會性質的組織型態，到合作社等，社會企業的類型靈活而有彈性。究竟如何發展、如何運作，本書將此三環節加以體系化，讓社會企業體系運行和價值更容易理解。\r\n\r\n\t作者深度參與與現地觀察提供最實用的分享：\r\n\r\n\t作者多年來參與、陪伴多元就業計畫，對陪伴、輔導在地產業、社區營造、社會議題有深入的參與與經驗，再加上前往英國親訪與當地政府部門與社企相關組織，讓本書有更生動、深刻的詮釋與觀察，並對台灣社會現況與社會企業發展有務實的見解與分享。\r\n\r\n\t台灣精彩社企創業故事：\r\n\r\n\t精選台灣社企創業案例，淘選不同類型介紹在地就業、青年創業與地方產業、社會關懷如何整合。透過具體案例讓讀者更了解政府在政策、法案、預算、組織上能提供的支援，以及NPO推廣與社會教育、提案獎助、輔導培訓、貸款投資能提供的陪伴與支持系統，如何讓台灣的社會企業能站穩腳步並茁壯發展。\r\n\r\n"}
{"書名":"圖解社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470035009?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"沈詩涵","出版社":"五南      ","ISBN":9789571190754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470035009\/2015470035009b.jpg","書籍簡介":"\r\n\r\n\r\n\t清晰的文字內容，配上圖表、插圖的補充解說，讓讀者能夠輕鬆讀懂這本社會工作圖解書。\r\n\r\n\t何謂「社會工作」？\r\n\t「社會工作者」的特質應該包含什麼？\r\n\t關於社會工作的「理論」與「倫理」又有哪些？\r\n\r\n\t社會工作是一門以助人為主的專業，對於應該提供服務對象什麼需求、該以何種方式及心態與服務對象交流，以及職責範圍內的工作內容有哪些等，這些相關概念都是在學習社會工作這門領域時，首先必須要理解清楚的。\r\n\r\n\t另外，隨著時間、地域的不同，許多觀念及規定也會有所演變與差異，因此本書內容不僅包含社會工作的基本知識，也將社會工作的起源、發展脈絡、不同國家的發展情形等，一一列出重點並加以說明。\r\n\r\n"}
{"書名":"青少年藥物濫用預防與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480078591?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"戴伸峰","出版社":"五南      ","ISBN":9789571190327.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480078591\/2015480078591b.jpg","書籍簡介":"\r\n\r\n\r\n\t近年社會急遽變遷，青少年學生吸毒事件陸續發生，不忍心青少年年紀輕輕即遭受毒害，認為有必要從青少年階段積極進行預防與輔導，而針對校園教師與相關輔導人員強化藥物濫用防治專業，始能提供較高品質之預防與輔導措施。因此，植基於近年學者與專家研究與輔導心得，及考察國際間各國輔導藥物濫用之經驗，本會特邀集青少年藥物濫用防治各領域學者，包括臺灣大學、臺灣師範大學、中正大學、高雄醫學大學、中國醫藥大學、衛生福利部八里療養院、臺北市聯合醫院、臺灣成癮科學會及高雄市政府衛生局等學者專家，合力編寫專書，以供提升各級學校學務主任、教官、教師及各縣市政府毒品危害防制中心個管師等與藥物濫用相關人員輔導青少年學生藥物濫用之參考。\r\n\t \r\n\t本書之特色在於廣泛的介紹少年藥物濫用之意涵、種類、毒害症狀與影響及吸毒成因外，並針對藥物濫用國際間有效之預防策略與輔導方法加以介紹，最後亦提供適切之治療處遇方法供參考。\r\n\r\n"}
{"書名":"志願服務與志工管理：做快樂的志工及管理者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470034347?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"五南      ","ISBN":9789571190303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470034347\/2015470034347b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書包括志願服務、志工管理兩大主題，但彼此密切關聯。內容分為：入門篇、基礎篇、進階篇、思辨篇、管理篇、推展篇、國際篇，其主要特色：（1）倡導志工生涯規劃，快樂做志工；（2）涵蓋志工訓練課程，有助志工成長；（3）釐清志工與社工、志工與義工、志願服務與服務學習的區隔及關係；（4）呈現志工管理整體流程，著重實務操作；（5）陳述國內、外志願服務的推展，以擴大視野。最終目的，在協助有心擔任志工及帶領志工的人，成為快樂志工及管理者。\r\n\r\n"}
{"書名":"師徒關係與社會創新的在地實踐：賴青松和黃聲遠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941467967?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"朱思年、陳蕙芬、游銘仁、吳靜吉","出版社":"遠流      ","ISBN":9789573279365.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941467967\/2014941467967b.jpg","書籍簡介":"\r\n\r\n\r\n 社會創新能夠將社會累積的舊智慧與新發想的創意結合，以有效的方式滿足社會需求或改善社會問題，因此深受期待，其具體行動通常透過個人、團隊組織或是社會運動達成目標。本書整理最新研究發現搭配實際案例，說明社會創新是什麼，社會創新如何透過影響力締造系統性變革，以及如何培育推動社會創新的重要媒介——社會創業家。\r\n\r\n 本書從師徒傳承角度切入，以師徒網絡的類型與功能來探討社會創業家的師徒關係，以及師徒關係如何影響其社會創新，選取兩個在地的成功社會創業家為個案，分別是以「委託種植」方式創建了小農新產銷模式的賴青松，及透過「創新、開放的建築設計」傳達對社會的關懷，提出建築、環境和生活間關係新典範的建築師黃聲遠。除了說明兩個社會創新個案的特色與成就，也從其師徒關係探討傳承的內涵，對現行社會創新實務及創業教育深具啟示。\r\n\r\n"}
{"書名":"流轉的傳統：節慶創新之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019920456499?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳蕙芬","出版社":"遠流      ","ISBN":9789573279358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20199\/2019920456499\/2019920456499b.jpg","書籍簡介":"\r\n\r\n\r\n 在文化創意產業中，主題鮮明的節慶（festival），可凝聚社群共識、改善藝術環境、活化文化資產、帶動觀光產業等地方發展；在地方上舉辦大型的節慶，可發揮社會文化、經濟以及政治的多重效果，成為城鄉擘畫者的重要策略。節慶也是傳遞傳統的載具，如華人社會的春節、中秋、端午等節慶，負責傳遞文化習俗；現代新興節慶則是創造新的主題，為傳統增添新元素。傳統歷時而流轉、又成為新的未來傳統，節慶與傳統具有雙重關聯性。\r\n\r\n  \r\n\r\n 本書是作者研究「節慶管理」所歸納的心得與實務做法，書中內容涵蓋節慶與創新有關之學理，輔以國內外節慶實際案例資料。單一節慶如何創新？透過梳理文獻與實務資料，從資源隨創、體驗設計、平台功能與創新價值四大主軸，提出了節慶創新之道。\r\n  \r\n\r\n"}
{"書名":"頂尖公關人員的10堂致勝課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410256679?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"劉義才","出版社":"菁品文化  ","ISBN":9789869382328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410256679\/2015410256679b.jpg","書籍簡介":"\r\n\r\n\r\n本書特色\r\n\r\n\t公共關係學是一門研究組織與公眾之間相互傳播與溝通的行為、規律和方法的科學。它是傳播學、管理學、社會學、心理學等多門學科相互交叉、融合而產生的一門綜合性、應用性的新興學科。\r\n\r\n\t公共關係工作是一項專業性很強的工作，對其從業人員也有特殊的要求。本書將公共關係學中涉及的傳播學、市場行銷學、管理學、心理學、社會學、語言學等一系列學科融會貫通，更好地體現完整的知識體系，系統地介紹了公共關係的相關理論和實踐藝術，充分吸收了本學科最新研究成果，並突出公共關係中的重要內容和新內容。注重實務的可操作性，力求選材合理、內容豐富、結構嚴謹、敘述深入淺出，可做為公關人員、策劃人員、行銷人員和管理人員的參考性讀物，是公關人員、策劃人員、行銷人員和管理人員不可或缺的工作指南。\r\n\r\n"}
{"書名":"社會工作研究方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470033555?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"亞倫．魯賓","出版社":"五南      ","ISBN":9789865632878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470033555\/2015470033555b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書涵蓋的各種研究方法極為周延，同時也包含研究過程從開始到完成的所有階段，尤其還特別納入了質性方法、具有文化能力的研究、證據本位實務、方案與實務評鑑、實務應用的範例說明等等，深度與廣度兼具的主題介紹討論。\r\n\r\n\t本書的章節鋪陳相當完善且有系統，各章節主題除了有系統幫助讀者理解社工領域常用研究方法的原理、實施作法，並深入討論社工研究的理論典範、倫理、政治與文化等議題，有助於敏感領略和考量因應社工研究和實務工作可能會面臨的現實世界脈絡助力或阻力，並搭配許多極具參考價值的研究實例專欄說明，將社工研究與實務結合，對於有心藉科學研究來提升服務成效的實務工作者，是值得陪伴讀者進入實務界或下一階段學術生涯，終生學習、參考使用的實用好書。\r\n\r\n"}
{"書名":"人類行為與社會環境（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410254705?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789862982372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410254705\/2015410254705b.jpg","書籍簡介":"\r\n\r\n\r\n\t社會工作自信守醫療模式，至六○年代產生質疑、七○年代轉而以生態或系統模式整合社會處遇和健康模式策略來處理案主的個人、家庭和社會功能問題，強調問題之根源來自於個體和生理及社會文化脈絡環境之互動過程，個體唯有與環境產生良好的互動，才能發展個體健康的適應能力。本書共計十章，分別介紹人生全程發展之個體生心理特徵，也對人類行為評估之多元層面進行探討，諸如成功老化、職涯發展、性別角色等發展進程及其社會影響因素之評估。\r\n\r\n\t第二版對於個體心理發展和身心變化的衰退予以著墨，建議現代老人對於維持健康及活化應重新省思和定義，要有「儲蓄」觀念，除了儲蓄金錢外，更要儲蓄人際關係，以借由人際關係網絡的強化達到個體的整合感（sense of integrity）。\r\n\r\n"}
{"書名":"社會個案工作—理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032633?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"莫藜藜","出版社":"五南      ","ISBN":9789571186641.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032633\/2015470032633b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書內容分別探討社會個案工作的意義與發展、社會個案工作的過程、社會個案工作的專業關係、會談技巧、社會資源、社會個案工作理論與實務、社會個案工倫理問題、個案管理及社會個案工作未來的趨勢。 \r\n\t本書為作者群累積多年教學和實務經驗，可作為大學系所「社會個案工作」專業知識學習的參考用書，亦可提供社工實務機構及社會工作人員助人專業技術之參考資料。\r\n\r\n"}
{"書名":"社會工作研究法（2016修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032503?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"簡春安、鄒平儀","出版社":"巨流圖書  ","ISBN":9789577325266.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032503\/2015470032503b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是兩位作者多年的授課經驗和研究心得，作者以淺白的文詞，把理論與抽象的概念寫成白話，使一般人輕易就可以看懂這本研究法教科書。本書體系完整，而且敘述淺白、說理清晰、例證貼切，力求易讀易懂易學。不僅可以作為社工及其相關科系之教本，且對參加各種考試及有興趣研究者，均很適用。\r\n\r\n本書特色\r\n\r\n\t1.本書主要分為：研究計畫、研究方法、資料分析三部分，無論對理念或概念的解析，都很明確獨到，並於每個概念後，加上生活化的實例介紹，使理論與實務合而為一。\r\n\r\n\t2.簡教授以多年所做「質性研究」的經驗，另闢專章，從質化與量化研究的差異、兩者的適用範圍、社會工作者如何運用質性研究等方面，深入介紹，將質化研究正式帶入社會工作研究法領域，符合晚近崛起的方法學趨勢。\r\n\r\n\t3.社工研究與統計分析密不可分，鄒老師根據過去教學與研究經驗，收集較常運用之資料分析方法，加以組織，務期更具實用性，增進初學者對統計運用的掌握。\r\n\r\n"}
{"書名":"社會良心論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400087542?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡宏進","出版社":"五南      ","ISBN":9789571187778.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400087542\/2015400087542b.jpg","書籍簡介":"\r\n\r\n\r\n\t什麼是社會良心？一般字典中的定義是：社會良心乃社會許多人的道德標準和價值觀念。\r\n\r\n\t孔德認為社會結構或社會秩序乃立在社會成員的共識上，這種大家共有的普遍共識是串聯社會各部分組成社會的基礎，當然這共識中包括了社會良心。社會共識怎麼來的呢？孔德未做任何解釋，但約百年之後舒茲以互通的主觀性及庫存知識或經驗的概念，提供了一些解說。以後美國早期的社會學家如顧里及芝加哥學派的學者分別探討分析過民主、公意、輿論及社會估價等與社會良心相關的命題，但直搗黃龍、切中要害而對社會良心做過相當深入精闢的社會學的分析非凃爾幹莫屬。在其名著社會分工一書中，他提出與社會良心極為雷同的名詞集體良心。他稱集體良心乃同一社會中一般人所共有的整體的信念與情操。\r\n\r\n\t它有自己的生命，異於個別的良心。換言之，凃爾幹認為集體良心或社會良心雖為個人良心所組成，但個人的良心集合在一起互動後會產生叧一種特別的社會實體-即集體良心，它擁有自己的性格與生命。\r\n\r\n"}
{"書名":"社會企業的治理：臺灣與香港的比較","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032473?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"官有垣、陳錦棠、王仕圖 主編","出版社":"巨流圖書  ","ISBN":9789577325259.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032473\/2015470032473b.jpg","書籍簡介":"\r\n\r\n\r\n\t「治理」是指統理一個組織的過程，以確保管理與策略的指引朝向對的方向邁進，進而實踐組織的宗旨與使命。社會企業具有「社會目標」及「營利需求」的雙重目標，該如何達到上述兩者，必須深究其治理的方法與策略。\r\n\r\n\t本書內容包括社會企業治理的組織結構與功能、領導階層的組成與角色功能、治理與社會影響，以及與營利部門跨界合作等相關議題。最後以工作整合型社會企業、社區型社會企業、社會合作社三種類型，列舉數個臺港社會企業，比較治理上的異同，藉由不斷深化的探索與研究，為瞭解社會企業的存在樣貌或營運特性，開闢一條新道路。\r\n\r\n"}
{"書名":"物質濫用社會工作實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032183?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡佩真 主編","出版社":"巨流圖書  ","ISBN":9789577325204.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032183\/2015470032183b.jpg","書籍簡介":"\r\n\r\n\r\n癮——成為習慣而不易戒除的嗜好或癖好。\r\n上癮了！則是對某件事物狂熱、專注和沉迷的程度已經相當嚴重。\r\n\r\n\t \r\n\t本書探討的成癮物質包括毒品與藥物，它們會損害生理健康，造成心理問題，而且物質濫用還有可能合併家庭暴力、青少年問題、女性問題、法定傳染病等各種狀況。因此，社會工作者必須了解成癮物質的概念與種類、相關法律與治療，並且評估個案情況，給予適當的處遇與協助，陪伴個案戒癮並持續追蹤，預防再次復發。同時，社會工作者也要不斷提醒自己：我所面對的不只是成癮物質，還有充滿差異性的「人」，所以除了具備專業，更需要溫度，才能帶領成癮者走出人生新道路。\r\n\r\n"}
{"書名":"兒童社會工作：SWPIP實務運用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470031971?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789862982105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470031971\/2015470031971b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書以兒童福利需求為圭臬，提供案主及其家庭的福利服務，以及介紹兒童社會工作者執行方案的準則。內容可分為兩部分，第一部分介紹兒童及少年的發展、兒童福利的範疇，有別於過去及傳統所用福利服務之作法與想法；第二部分則介紹有關兒童福利之服務對象，例如，特殊需求之兒童、外籍配偶家庭之兒童、單親家庭之兒童、原住民之兒童、青少年之性行為與未婚懷孕、犯罪兒童少年之安置輔導，以及中輟兒童少年為對象，提供一些社會工作處遇之原則及方法介紹。另外，本書各章中也穿插一些個案資料以彰顯兒童少年及其家庭所處之複雜情境，同時也顯示SWPIP之概念的應用性。\r\n\r\n"}
{"書名":"社區醫師的生涯錄像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100105266?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"洪德仁","出版社":"開學文化  ","ISBN":9789869177986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100105266\/2014100105266b.jpg","書籍簡介":"\r\n\r\n\r\n\t錄像，是一種生活表徵，代表著生活的態度。在日常的生活中，如何挖掘出生命的精華；在不起眼的角落，如何察覺細微處的亮點；作者就是憑藉這樣的意念，從專業領域、相關政策和社區關懷等面向，搭起閱讀的橋樑，跨越不同的領域，廣納各方的智慧與經驗，針對地域方面的特質，從生態環保、人文歷史、文化創新的個個面向，注入前瞻性的思維，導入可變逆的想法，除了讓北投保有自身特色外，更希望能走出開創性的新局面。\r\n\r\n\t《社區醫師的生涯錄像》是洪德仁醫師長期在社區服務，透過整合性的健康服務，為市民朋友的健康把關，他也積極參與文化資產保存、環保生態、社區產業等，以一位醫師的角色，能夠有這樣多元跨領域的參與，的確難能可貴。這本書就是洪醫師他長期在台北都會區的邊陲地區，推動社區總體營造、社區健康營造、健康城市等工作的一個合輯。他帶給學生和志工深刻的感動、長遠的影響在在都引發讓人深刻的影響。\r\n\r\n"}
{"書名":"兒童少年保護社會工作實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480070465?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"鄭麗珍","出版社":"巨流圖書  ","ISBN":9789577325105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480070465\/2015480070465b.jpg","書籍簡介":"\r\n\r\n\r\n家庭，始終是每位孩子的依歸，\r\n但若是失去原有的家庭功能時，孩子們又該如何是好？\r\n我們又該如何界定「不當對待」？\r\n\r\n\r\n\t現今社會一再強調「尊重專業」，而國內法令賦予社工員強制介入的權力，當孩子們身陷困難而失去話語權時，正是有賴社工員的專業評估，進而決定如何協助、 服務案主。於此，本書由臺灣社會工作人員專業協會網羅十三位相關專業人士，以兼具學術與實務的經驗，從兒少保護的起源開始書寫，之中特別著重社工員處遇兒 少案件的法令、流程、方法等，對於在處遇過程中，會遇到何種挑戰、倫理議題，也作出回應。希望藉由此書，一方面解開社工員面對個案的困難，一方面提升社工 員的專業能力，並使社會大眾更加重視兒少保護的議題。\r\n\r\n"}
{"書名":"廣播側寫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780058014?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳玉峰","出版社":"前衛      ","ISBN":9789578017795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780058014\/2010780058014b.jpg","書籍簡介":"\r\n\r\n\r\n\t置身38層樓高的空中播音，分不清你、我、他，我們是「一個人」赤忱的對話……\r\n\r\n\t \r\n\r\n\t2015上半年，作者意外地承接節目成為廣播人，在與聽友互動中，驗證台灣最美的風景，是形塑台灣人底蘊的「禪門文化」。它不受知識、識覺綁架的自由心性，反映在台灣人永續的善根和無私的奉獻。\r\n\r\n\t \r\n\r\n\t本書絕大部分是作者在電台的講稿，共分四輯。輯一：作者不論十篇「筆墨」內容，悉用來廣播「口述」；輯二：收錄探討自然生態旅遊為宗旨的十篇文章；輯三：緣起於2009年初，作者前往印尼熱帶雨林，體會、感受並楬櫫熱帶雨林網狀複雜的共生，才是人類未來世界政治的依歸，其後也在專文〈熱帶雨林政治論之一〉中延續思考。本書則更以台灣為例，輯錄十篇文章深入討論，例如發現全球自2010年6月開始推展的「Uber」，正是熱帶雨林政治學生活小案例的實踐；輯四：十三篇文章，有寫給小朋友的植物生態解說，也有記錄作者生活點滴的散文。\r\n\r\n\t \r\n\r\n\t洋洋十四萬字，「玉?仔講古」、「生態與環保」、「心靈暨宗教平台」、「台灣文化教育」及「特別專輯」這五個單元節目，多元的書寫，是作者的真情告白，每字每句都如廣播般動聽。\r\n\r\n"}
{"書名":"團體工作：機構實務指導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470029800?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Lupe Alle-Corliss","出版社":"巨流圖書  ","ISBN":9789577325013.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470029800\/2015470029800b.jpg","書籍簡介":"\r\n\r\n一本詳盡且實用──適用於「非營利機構、公部門與營利機構」實施團體工作的指導手冊團體工作已成為眾多人群服務機構所選擇的治療取向，本書由兩位團體工作領域的學者專家所撰寫，以平易近人的方式將概念直接轉換成實務，在強調臨床團體工作技巧的同時，也重視全面性地瞭解符合現今實務場域所要求的機構制度。專業人員可經由本書獲得在不同機構帶領不同團體的知識、技巧、並知覺其複雜性。書中易於執行的內容亦能使專業人員成功地將不同的概念、想法與技巧運用於團體工作實務中。本書特色：˙實用、詳盡、立即可用的團體治療計畫，包括團體目標、每週聚會指導方針、討論主題、活動、相關研究、以及其他重要的工具。˙涵蓋三類主要機構：非營利、公部門與營利機構，透過研究與實證治療的支持，回應實務工作者的真實經驗。˙以獨特的機構觀點介入，包含了機構結構、政策、歷史、工作人員、政治性的、非正式與正式的規範、以及多元的案主群。\r\n                    \r\n"}
{"書名":"成效導向的方案規劃與評估（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470029770?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"鄭怡世","出版社":"巨流圖書  ","ISBN":9789577324986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470029770\/2015470029770b.jpg","書籍簡介":"\r\n\r\n本書希望可以透過發生在日常生活中的事例、實務組織的案例、不同的工作表單以及示範，來協助讀者瞭解「以成效為導向的方案規劃與評估」這個方案模式的重要觀念，並一步一步地構思及生產出貼近服務對象、對服務對象有所助益的方案。也希望讀者可以透過本書的引導，來整理自己寶貴的「實務智慧」，為人群服務累積更多實踐的知識。本書特色此版將第一版贈送的《邏輯模式發展指南》重點內容整合於書中，使讀者一目瞭然，並能融會貫通。本書附有專屬網頁及QR code連結，供讀者瀏覽及下載書中的【工作表單】及【小幫手】。\r\n                    \r\n"}
{"書名":"桶柑紅蘿蔓青：北投社大ㄕˊ農玩市集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014980038708?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳藹文+北投社大","出版社":"開學文化  ","ISBN":9789869132374.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014980038708\/2014980038708b.jpg","書籍簡介":"\r\n\r\n\r\n 這本書的作者陳藹文小姐花了一年多的時間，從北投社大及北投文化基金會的網頁中，把過去十幾年關於農業的事蹟給耙梳出來；加上從十幾年前，藹文開始參與社區大學以及台灣農業市集的經驗等，加以整理而成。所以當你看這本書時，就好像在看一本充滿人及田園的北投農業史，也好像在看到一個台灣農業市集的縮影，看了第一篇就會讓你想要繼續看下一篇喔！\r\n ---臺北市北投社區大學校長　\r\n ---台北市產發局局長\r\n 謝國清\r\n\r\n 陳藹文小姐曾經參與過社區大學的工作，也熱衷於農業市集，跟北投社大謝校長為舊識，在謝校長的號召下，熱誠主動的參與青菜底呷農業市集，並以最細膩的觀察、流暢的文筆，紀錄農友的故事，也記錄農事耕作的點滴，讓我們感受到農友和土地互動的生命哲學，也學習到健康安全耕作的重要性，對於社區要持續發展永續農業，臺北市要發展讓市民微笑安心的農業耕種，奠定重要的基礎。\r\n ---台北市北投文化基金會董事長　洪德仁\r\n\r\n 讀萬卷書，不如行萬里路。書中的每個場景都值得親身體會，就如二崎農場的美景和炭窯；書中的每個人都是歷史的創造者，因為他們我們可以更貼近生命的土壤，了解孕育生命的土，讚賞他們對生命韌性的土直。\r\n ---綠色陣線協會理事長　吳東傑\r\n\r\n 流浪到北投的藹文，在北投社大的世界裡，採集了桶柑與羅蔓的故事，志工與農友的表情，四季花卉與有機蔬果，大樹、竹林、還有草山與發煙的溫泉，文字也像是某一種地熱，將現實開裂成一個蟲洞，透過農業進行一種獨特的穿梭行旅。\r\n ---上下游新聞市集創辦人　馮小非\r\n\r\n 在這本城市農業的具體實踐經驗中，我們可以感受到許許多多在地農友的熱忱與歡樂笑顏，我們相信這份熱情一定可以穿透紙背，直接傳達每一個閱讀者一份觸臨耕植的心中渴望。\r\n ---台北市政府產發局局長 林崇傑\r\n\r\n"}
{"書名":"志願服務：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470028148?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳武雄","出版社":"揚智文化  ","ISBN":9789862981702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470028148\/2015470028148b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書共分五個部分。\r\n\r\n\t第一部分為認知篇，完全以志願服務法規定志工基礎訓練的課程為主軸，首先從志願服務的內涵及志願服務法規之認識切入；\r\n\r\n\t \r\n\r\n\t第二部分為進階篇，說明志工的角色及任務與志工對社會福利應有的認知，並強調社會資源的結合與運用對推展志願服務的重要性與必要性；\r\n\r\n\t \r\n\r\n\t第三部分為成長篇，敘述志願服務的原則、方法及方案設計，且強力主張志工團隊的正常運作及穩定成長，務須重視民主素養的凝塑，尤其懇切呼籲志工應該要有絕對的信心與決心，遠離一切的禁忌；\r\n\r\n\t \r\n\r\n\t第四部分為管理篇，針對志工的召募、任用、管理及教育訓練提出具體的看法，同時論及志工督導應有的專業體認及督導志工的原則與技巧，更特別對志工管理機制的建構提出相關的見解；\r\n\r\n\t \r\n\r\n\t第五部分為推廣篇，綜合論述志願服務的經營策略，尤更明確提及災害應變時運用志願服務應予重視的議題，最後由祥和計畫之推廣總結回顧與前瞻我國志願服務的發展。\r\n\r\n"}
{"書名":"社會團體工作：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470027806?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"許臨高 主編","出版社":"五南      ","ISBN":9789571178226.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470027806\/2015470027806b.jpg","書籍簡介":"\r\n\r\n\r\n\t社會工作是一門助人的專業，社會團體工作是社會工作的方法之一，配合人們不斷改變的需求逐步發展，建構各種不同實施模型和團體，並實施在社會福利機構中。\r\n\r\n\t團體是動態、有生命的有機體，透過團體中的成員和彼此間的互動，形成影響各個團體份子及整個團體的力量，若將此種力量有效運用，可以產生正面效果。\r\n\r\n\t本書共分為十四章，三大篇。第一部分是基礎篇，第二部分是操作篇，第三部分是實務篇。\r\n\r\n"}
{"書名":"族群社會工作【實踐大學54】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470026694?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"秀威資訊  ","ISBN":9789863262336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470026694\/2015470026694b.jpg","書籍簡介":"\r\n\r\n\r\n以「族群相對論」的思維，\r\n 著眼「多元族群」為經、「社會工作」為緯，\r\n 構思建構助人專業於多元族群中的思路與作為。\r\n  \r\n\r\n 如何讓台灣的閩、客、外省、原住民、新住民等五大族群得以共存共榮\r\n\r\n 天者，日月星之主也；地者，草木山川之主也；人者，夷狄禽獸之主也。主而暴之，不得其為主之道矣。是故聖人一視而同仁，篤近而舉遠。──韓愈〈原人〉\r\n\r\n 台灣面對多元族群，如何具備韓愈所標榜的作為主人之道，或如英國學者T. H. Marshall所倡議的公民權概念，正考驗著這居於「福爾摩莎」人的集體智慧和人文素養。在社會政策規劃時，必須及早加以重視，並發展出適切的積極措施。\r\n\r\n本書特色\r\n\r\n 以「族群相對論」的思維，著眼「多元族群」為經、「社會工作」為緯，構思建構助人專業於多元族群中的思路與作為。\r\n\r\n"}
{"書名":"多功能巨蛋體育館之營運管理實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280602828?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李柏熹","出版社":"揚智文化  ","ISBN":9789862981252.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280602828\/2015280602828b.jpg","書籍簡介":"\r\n\r\n\r\n 自從2005年第一個民營化的大型多功能體育館──臺北小巨蛋開幕後，廣泛地引起各界的注意。本書希望能從實務的角度，引導讀者進入多功能體育館經營管理之領域。本書從市場需求開始，接續介紹可行性評估、設計規劃，到營運面的業務行銷、場務機電、餐飲零售，最後介紹臺灣既有的臺北小巨蛋、高雄巨蛋，以及興建中的臺北（大）巨蛋等實例，並提出相關法令的說明。\r\n\r\n 本書是第一手資料與實務經驗的彙整，集結國外多功能體育館的營運管理方法並加入本土市場的實際狀況，較少次級資料解讀上的偏差，希冀透過本書之介紹，得以讓讀者於熟讀後，具備立即投入多功能體育館實際作業之專業知能。\r\n\r\n"}
{"書名":"社會工作名人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470027356?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林萬億、鄭如君等","出版社":"五南      ","ISBN":9789571175119.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470027356\/2015470027356b.jpg","書籍簡介":"\r\n\r\n蒐集英國、美國社會工作歷史上13位重要的社會工作開拓與社會改革者，他們不遺餘力的奉獻一生在社會工作裡，消耗自己是為了幫助社會弱勢爭取應有的福利。這13位名人實為社會工作者的最佳典範。典範學習理論是根據班度拉所提出的社會學習理論，從前人的榜樣中找到可學習的態度及行為，並將之視為模仿學習的對象。本書特色本書撰述了13位社會工作名人，包括桃樂斯‧狄克思、梭爾‧阿林斯基、約瑟芬‧巴特勒、奧克塔維雅‧希爾、瑪麗‧芮奇孟等等13位名人，以期讀者能藉由他們的事蹟激勵自己，成為一名優秀的社會工作者。\r\n                    \r\n"}
{"書名":"社工員的故事：傾聽助人工作者的心聲（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032053?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"克雷格．溫斯頓．雷克勞爾","出版社":"群學      ","ISBN":9789866525599.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032053\/2015470032053b.jpg","書籍簡介":"\r\n\r\n\r\n這些故事有美麗的人性，也有醜陋的人性；有純真的一面，也有暴力的一面；每個故事都展現人性的脆弱與強韌。\r\n他們如何走上社工這條路？什麼使他們堅持下去？\r\n\r\n\t我是大學教授，寫作這本書的靈感出自我的教學工作。我負責教授社會工作實務課程。課堂中，我們討論社會工作是什麼？從事的人是誰？他們如何從事？社會工作非常多元，光靠我一個人有限的經驗來描述絕對不夠，因此，每年我都邀請不同社工員來班上參與座談，談談他們的工作。我和學生問他們：為什麼決定從事社會工作？工作中，你最喜歡的是什麼？最不喜歡的又是什麼？看到那麼多受虐兒，內心會不會沮喪？擔任專業社工員對你個人的意義是什麼？在聆聽社工員的回答之中，學生以此為職志的心也開始萌芽。\r\n\r\n\t你可曾想過社工員在做什麼？當社工員是怎麼一回事？致力於解決社會毛病的這些人究竟是誰呢？又是誰正視人類最底層的黑暗呢？社工員深切暸解最深層的人類經驗。當受虐兒即將離開父母，當丈夫毆打老婆，當十二歲的女孩說她懷孕時，社工員就會出現。\r\n\r\n\t本書並非以典型的方式介紹社會工作，卻讓人看見社工員的思想與靈魂：一群沒有拋棄使命的社工員。每天醒來，他們都有新的挑戰，包括幫助人們取得糧食、獲得醫療及社會服務、完成戒毒計畫、有尊嚴地面對死亡等。他們全心投入社會工作的理想、工作辛苦、薪水微薄、竭盡所能讓案主所處的世界變得更好。\r\n\r\n\t書中每個故事都如實呈現社工員的想法，雖然有人建議我刪掉未正面描繪社會工作的部分，或是刪掉社會工作實務有問題的部分，但我不想那樣做。本書的目的在於真切掌握社工員的思想及所作所為，無論好壞。\r\n\r\n\t這本書命名為 The Call to Social Work（中譯名另作《社工員的故事》），是因為我相信許多人都受到感召而從事社會工作。他們努力在世界上發揮同理心、伸張正義，努力追求社會變革，為更好的生活方式提供願景，每天工作都以同理心面對他人。他們把社會工作當成志業，大部分都充滿博愛與熱忱。\r\n\r\n\t從這些故事你將獲得教科書所沒有的觀點；你將漸漸暸解社工員在做些什麼、學些什麼，也會漸漸了解社工員的想法與感受。這本書不只可以讓人認識助人者，也可以讓人認識為了讓世界更美好而努力追求願景的人。\r\n\r\n本書特色\r\n\r\n改版內容\r\n\t◎新增9位台灣社工員的故事\r\n\t◎新增各章主題簡介，有助於讀者反芻社工員的敘事。\r\n\t◎每章列出問題討論，告訴讀者在閱讀過程中，可以思考哪些問題。\r\n\r\n聆聽社工員的心聲\r\n\r\n\t在一次與朋友的聚會中，有機會與一位從事社會工作的朋友聊到工作的景況，他似乎無奈、忿忿不平地述說在工作中所見識到的景況──公平與不公平、照顧與忽視、快樂與難過。\r\n\r\n\t在聆聽的過程中，我突然發現，這一群默默為冷漠商業社會付出的專業工作者，他們的熱情長時間地麻痺、耗損，然而社會卻對他們充滿著錯誤的印象以及賦予過多的期待，社工員的制度本身又有許多問題存在，導致社工員缺乏療癒管道。\r\n\r\n\t雖然受傷，社工員卻又不願意放棄這份志業，於是在惡性循環當中不斷地耗損自己。\r\n\r\n\t他山之石可以攻錯，美國似乎已經注意到這樣的傾向，而開始重視社工員本身自我療癒的課程，他們讓社工員在輕鬆的環境下述說自己的故事，讓他們藉著講述與傾聽的過程中，重新發現自己從事這份專業的動機與感動，讓他們在被耗損磨蝕的狀態中重新甦醒過來，有力地迎向更多挑戰。\r\n\r\n\t在第二版中，我們特別增加9篇台灣社工員的故事，這些或許不能代表所有台灣社工，但他們的故事讓我們窺見台灣第一線社工的真實生活：他們的熱情、快樂、痛苦與無奈。他們理解現實，但不被現實淹沒，即便看過無數令人沮喪的個案，即便感受過社會結構帶給人的無力感，依然堅持信念，選擇相信「改變是可能的」，每位社工都以一步一腳印的方式，在工作當中累積小革命。\r\n\r\n\t我們期待這本書能刺激台灣更多的思考，有更多屬於這塊土地社工員的故事出版。\r\n\r\n"}
{"書名":"社會工作概論：5版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470025192?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"五南      ","ISBN":9789571173320.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470025192\/2015470025192b.jpg","書籍簡介":"\r\n\r\n\r\n 從事社會工作者比別人少了金錢報酬，卻也比別人多了許多「心」─愛心、耐心、熱心、恆心和堅強的心。比別人多了解自己，也比別人多了解別人。主要內容係以社會工作的五大方法：個案、團體、社區，管理，研究為核心。在此之前，先行描述社會工作的概念、發展案主與工作者、知識基礎、實施過程；在此之後，據以申言社會工作的實施領域、服務對象、團體議題，並提出未來社會工作的挑戰、主題及功課。\r\n\r\n本書特色\r\n\r\n 本書之撰寫，是為了初次接觸社會工作的讀者提供一些基本概念。這一版次，我們增添了一些主題，某些議題也多寫了一點。\r\n\r\n本次修正重點：\r\n 一、強化社會工作的根基。\r\n 二、納入國際的重要議題。\r\n 三、引介社工的核心能力。\r\n 四、重振社會工作方法。\r\n 五、與社工一起做功課。\r\n\r\n"}
{"書名":"農村社會工作（附光碟）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023808?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"秀威資訊  ","ISBN":9789863260141.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023808\/2015470023808b.jpg","書籍簡介":"\r\n\r\n《農村社會工作》是社會工作的一環，社會工作是一種幫助人和解決社會問題的工作，它服務於社會上的貧困者、老弱者、身心殘障者和其他不幸者，預防和解決部分經濟困難或生活方式不良而造成的社會問題，實現人與社會和諧發展。《農村社會工作》要全面服務於農村群眾需求，推進社會工作發展，促進社會建設，是個系統工程。是以，本書結合理論探討及實務工作介入的系統陳述，希望委身於農村社會工作的同行通過理論與實踐的循環往復，創造出適合在地特色的農村社會工作情境模式，以便更好地建設農村社會。\r\n                    \r\n"}
{"書名":"社會企業：臺灣與香港的比較","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032343?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"官有垣、陳錦棠、陸宛蘋、王仕圖","出版社":"巨流圖書  ","ISBN":9789577324566.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032343\/2015470032343b.jpg","書籍簡介":"\r\n\r\n\r\n\t「社會企業」基本上是指一個私人性質非以營利為目的之組織致力於提供「社會財」，除了有NPO的傳統經費來源外，其還有相當部分包括商業的營利收入。\r\n\r\n\t本書作者官有垣、陳錦棠、王仕圖三人於2005年起開始從事臺灣與香港的社會企業比較研究，並先後完成多項研究議題，目的均在探索臺港社會企業的組織特質與運作之異同，強調香港和臺灣雖然同為華人社會的兩地，但各自身處的政經結構、文化脈絡和社會環境卻有差異，二地所發展的社會企業的特徵和功能，以及兩地在運作、管理、法規等許多方面應有所異同。本書大部分篇章即是根據以上的研究成果改寫而成，進而邀請國內外在此一領域研究成果斐然的學者專家撰寫理論概念、部門發展，以及個案分析的文章。全書共有十五章，根據其內容性質而歸納為四篇，分別是第一篇「社會企業的理論概念與發展現況」、第二篇「臺灣與香港社會企業發展的比較」、第三篇「香港社會企業的個案分析」，以及第四篇「臺灣社會企業的個案分析」。\r\n\r\n"}
{"書名":"社區工作方法與技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023648?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡宏進","出版社":"揚智文化  ","ISBN":9789862980491.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023648\/2015470023648b.jpg","書籍簡介":"\r\n\r\n本書的主旨在闡明多種重要的社區工作方法與技巧的意義、內涵與性質。這些方法與技巧是社區專業及業餘工作者為處理社區事務、解決社區問題，以及達成社區發展與福利服務所必要的手段、辦法、行為方式、程序、策略、技術、規律或法則。作者以精深研究的心得，將探討與論述的範圍包含三個重要的層次，分成十餘種類。三個層次是社區整體、社區內的團體與社區內的個案。對於社區整體的工作方法與技巧再分成發展性及福利服務性兩小類，每一小類又含有多種細項。對於社區內團體工作方法與技巧，選擇數種重要的社會團體組織方法與技巧加以討論，包括驅動團體的互動與溝通、建立團體組織規範與文化、講究團體領導與管理，以及設計、執行與評估團體作方案。對於社區內個案工作方法與技巧的探討，則包含四小類，即諮商、輔導、照護與救助。閱讀本書的社區工作課程及相關領域的學生，以及相關的專業及業餘工作者，定能增進豐富的相關知識與能力，並能使實際工作更有成效。\r\n                    \r\n"}
{"書名":"不一樣學習：透過參與社會實習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015213491765?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"巫淑華、宋光生","出版社":"五南      ","ISBN":9789571166667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015213491765\/2015213491765b.jpg","書籍簡介":"\r\n\r\n這本書提供你另一種學習的觀念，讓你突破學習的瓶頸，走出傳統學習所造成的生活枯燥乏味，讓你活用所學，所以，所學自然就不容易忘掉。根據這種新的觀念，你可以嘗試改變你的學習方法，主動參與任何活動，在活動之中，進行快樂的學習，將所學習到的東西活用在日後的活動之中。久而久之，你自然步入另一種學習的方式。除此之外，智慧、知識、新點子是人人所追求的，如何讓它產生並且獲得它，是我們所企盼的。這本書詳細描述它是如何產生的，以及獲得它的方法。 \r\n\r\n"}
{"書名":"人類行為與社會環境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410210299?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"王淑楨","出版社":"揚智文化  ","ISBN":9789862980361.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410210299\/2015410210299b.jpg","書籍簡介":"\r\n\r\n「人類行為與社會環境」是一門科際整合的科目，其內涵除了心理學、社會學之外，更延伸了哲學、文化人類學、發展心理學、社會工作的概念。學習本科之後，可以讓讀者瞭解到從出生到老年，個體身心發展與社會環境之交錯影響，進而能掌握個人所處環境的優勢，創造個人發展上之契機，充分發展個人之潛能。本書撰寫的目的，乃希望提供大學社工、社福等相關科系學生作為進修之參考書，此外，也提供準備報考社工師的考生作為研讀的資料。\r\n                    \r\n"}
{"書名":"社區組織理論與實務技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470021934?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"姚瀛志","出版社":"揚智文化  ","ISBN":9789862980255.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470021934\/2015470021934b.jpg","書籍簡介":"\r\n\r\n本書主要為大專院校社會工作或社會組織課程教科書之用，目的在提供學生及實務社區工作者建立社區組織的基本理念與推展組織工作方法及技巧。並配合實務案例與理論的結合，讓讀者更能掌握居民工作的重點。本書內容包括社區組織概論、社區組織理論與工作模式、華人地區社區發展源起、社區組織工作技巧、帶領會議技巧及實務案例說明與評論等，共八大章。以簡要的方式介紹社區組織工作的主要內容，希望對推動專業社區工作的發展有所助益。\r\n                    \r\n"}
{"書名":"員工協助方案專業人員手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420058249?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"趙然","出版社":"張老師    ","ISBN":9789576937736.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420058249\/2015420058249b.jpg","書籍簡介":"\r\n\r\n員工協助方案（EAP）架起組織與員工間的心靈之橋。員工協助方案（EAP）幫助員工如何「快樂工作」。員工協助方案（EAP）兼顧員工與企業雙方的利益與平衡。EAP是由企業為員工設置的一套系統、長期的福利與支持方案。經由專業人員對組織的診斷、建議和對員工及其直系親屬提供的專業指導、訓練和諮詢，旨在協助解決員工及其家庭成員的各種心理和行為問題，提升員工在企業中的工作績效。本書架構:本書內容豐富，兼具理論與實務，更能提供海峽兩岸關心EAP的專家學者交流互動的分享。大致分為三個部份：一、歷史觀點：介紹EAP的過去、現在和未來的歷史觀點。二、專業理論、技巧與專業要求：包括對於EAP專業人員的素質能力探究， EAP諮詢中的常見問題的說明，EAP最新心理諮商理論及核心技術的介紹，EAP服務中的心理健康教育訓練等。三、實務之訓練與要求： EAP與危機干預、EAP典型案例分析、EAP諮詢的注意事項等。    EAP，企業的好幫手:據統計，美國四分之一企業為員工提供常年的EAP服務；員工人數超過500人的企業目前都有EAP，員工人數為100至499人的企業70%以上也有EAP。在英國，全部員工中有近10%能夠獲得EAP服務。到1990年代末時，《財星》500大企業中，大約90%的企業建立了EAP方案。另據調查顯示，摩托羅拉公司每花費1美元在心理協助訓練上，就能連續三年每年獲得30美元的生產效益。哈佛大學一項研究顯示，員工工作滿意度每提升5%，企業盈利隨之提升2.5%。越來越多企業主也都明白「投資在人腦上的錢比投資在機器上的錢，更能替自己賺更多的錢」。華人地區EAP的發展趨勢:在臺灣，前行政院長孫運璿先生成立青年四大服務專案，其中即包括工廠青年服務工作，由勞委會主辦，「張老師」於勞委會委託下加強推動工廠員工協助方案，迄今每年仍有十多個廠企單位委託「張老師」。由臺灣的員工輔導歷史可以了解員工輔導的必要性與重要性。在中國，目前EAP公司正以每兩天誕生一家的速度快速發展。這是由於越來越多國外知名企業看中了中國這塊勞動力廉價的土地，以致許多專業經理人外派中國後，由於工作、人際交往、環境適應上的壓力，嚴重影響了他們的工作績效；此外，越來越激烈的競爭也為本土員工帶來很大壓力。以致於中國的組織、企業、機構對EAP的需求越來越明顯。\r\n                    \r\n"}
{"書名":"社區工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450013195?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"五南      ","ISBN":9789571162256.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450013195\/2015450013195b.jpg","書籍簡介":"\r\n\r\n社區工作是社會工作專業的三大方法之一，但它的專業性在哪裡？本書試圖為它找出一些專業的成分，以運用於人群服務及社區相關領域。本書內容包括四部分：概念與歷史、理論與模式、實施程序、運用領域及下一步。其中，實施程序是本書重點，分別說明六個實施步驟的操作方法：(1)接觸社區及居民，(2)評估社區需求，(3)成立社區組織及團體，(4)規劃社區工作方案，(5)執行社區工作方案，(6)評量社區工作績效。然後，探討這些實施程序在人群服務、社區領域、災後重建的運用情況，以及社區工作、個案工作、團體工作三者的整合運用。至於社區工作的下一步，則以優勢觀點，強化社區能力與社區支持網絡，進而營造一個卓越及永續發展的社區。\r\n                    \r\n"}
{"書名":"社區工作與社區發展【實踐大學數位出版合作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470020432?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"秀威資訊  ","ISBN":9789862215036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470020432\/2015470020432b.jpg","書籍簡介":"\r\n\r\n　　為能落實社會福利服務的專業精神，盱衡公民社會的君臨，《社區工作與社區發展》一書兼具理論與實務議題的探討，第一部分在提供社區工作者鉅視的架構，使讀者能掌握社區工作的總體性質。介紹並討論社區工作理論、社區意識、社區組織、社區營造、社區政策、社區行動、社區參與等。第二部分在提供具體的社區工作方案，使讀者能掌握社區工作的堂奧；包括：老人社區工作、醫務社區工作、社區照顧、社區學習等。運用寬廣的學科概念探討社區工作，達成社區發展所揭示的「造人──提昇自覺意識」，「造景──增進環境品質」，「造產──複合多元發展」等目標。\r\n                    \r\n"}
{"書名":"非政府組織：管理初探","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470024300?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"馮瑞麒譯","出版社":"五南      ","ISBN":9789571145457.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470024300\/2015470024300b.jpg","書籍簡介":"\r\n\r\n\r\n\t過去十年來，非政府組織(NGOs)在發展中世界的成績有目共睹，\r\n\r\n\t在國際間或各國消滅貧窮的努力上，國際的或當地非政府組織都業已站在舞台中央。\r\n\r\n\t \r\n\r\n\t對政策制定者來說，非政府組織，一個在政府與商業之外市民社會(Civil Society)中的重要角色，是越來越重要了。\r\n\r\n\t \r\n\r\n\t本書主要的課題及討論有：\r\n\r\n\t \r\n\r\n\t◎發展研究中全球及在地環境變遷的課題\r\n\t◎管理技巧如組織學習及賦權\r\n\t◎組織議題如可責性(Accountability)、治理及參與\r\n\t◎組織文化及分歧\r\n\t◎處理複雜性及不確定性\r\n\r\n"}
{"書名":"社會工作概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470022146?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"葉至誠","出版社":"揚智文化  ","ISBN":9789578189140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470022146\/2015470022146b.jpg","書籍簡介":"\r\n\r\n社會安全是我國憲法所明定的基本國策，社會工作則是落實社會安全保障的具體作為，為期對社會工作的論述，本書將該專業區分為五大領域：「概論篇──藉宏觀輪廓，以勾勒專業內容」、「基礎篇──藉微觀操作，以說明實務內涵」、「實務篇──藉具體作為，以引導專業投入」、「反思篇──藉內蘊省察，以寄寓前瞻思考」、「願景篇──藉專業發展，以寬廣社工視野」等，共計十六單元，以精要論述社會工作主要內容，冀能有助於專業服務工作的落實。\r\n                    \r\n"}
{"書名":"發現一個迷人的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551303998?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"楊麗玲","出版社":"天下文化  ","ISBN":9789864179572.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551303998\/2018551303998b.jpg","書籍簡介":"\r\n\r\n「上帝造這些孩子有特別的目的，讓他們成就特別的使命。」──仁愛啟智中心創辦人　葉由根神父許多滿懷愛心的人，曾與各類大小社福機構結緣，都有著各自不同的經驗、體會、觸動或感懷。而人們成見中的社福機構，或許多少帶有「悲慘世界」的揣想。然而，無論你是否擁有宗教信仰，當你因著不同因緣走進新竹仁愛啟智中心——一個以中、重度、極重度身心障礙者為服務對象的社福機構──你的心一樣被觸動了，但不同的是，你內在生命最微妙的某些質素卻會悄悄甦醒。在愛的氛圍環繞下，你將發現，這是個「愛，生活與學習」的場域，而參與愈深，你也將愈深刻地發現，你來到一個言語難以陳述的迷人世界。這裡，是被神祝福的地方。\r\n\r\n"}
{"書名":"團體工作．理論與技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007952?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林萬億","出版社":"五南      ","ISBN":9789571146331.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007952\/2015470007952b.jpg","書籍簡介":"\r\n\r\n本書從理論、過程與技術三個層面來探討社會團體工作。理論的分析不只是針對團體結構與過程的解析，還包括相關理論基礎的引介與社會團體工作模型的評述。而過程的劃分則針對團體發展的理論，結合社會工作的經驗，逐一階段介紹團體工作的細膩過程。進而對每一適用於團體工作過程中的技巧分章敘述，並推廣其運用的領域，使本書不但具有理論研究的價值，而且有高度的技術性。因此，這是一本適合社會工作實務工作者、社會工作師生、以及從事以團體為服務對象的其他專業人員，如教師、心理輔導、犯罪防治、農業推廣與各種社會團體活動的工作人員閱讀的書。\r\n                    \r\n"}
{"書名":"社會立法析論（第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470017029?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳武雄","出版社":"揚智文化  ","ISBN":9789578187948.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470017029\/2015470017029b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書《社會立法析論》共含十八章，第一章：以社會立法的意義、起源及任務為起點；第十八章：用社會政策的規劃原則、社會福利的發展取向及社會立法的未來展望做總結；另十六章每章均針對各種不同的社會立法，分四部分逐一撰述；第一部分：前言：就其立法背景、政策依據先作簡要說明；第二部分：法案內涵：以母法為經，施行細則為緯，綜合予以詳述解說；第三部分：析評與展望：就研析心得，對各法之特色、檢討及未來發展，提出個人的見解及看法；第四部分：結語。書末並將各法案之全文及施行細則附錄於后，俾便查閱印證。每章架構力求一致，並把握層次分明、系統清晰原則，期讓讀者易讀易懂。\r\n\r\n"}
{"書名":"社會工作概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470015735?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Martin Davie","出版社":"群學      ","ISBN":9789868107625.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470015735\/2015470015735b.jpg","書籍簡介":"\r\n\r\n《社會工作概論》旨在幫助讀者思索，人類行為在壓力環境中的真實狀況，並瞭解社工人員如何被畀以重任，對之做出適當的反應。\r\n                    \r\n"}
{"書名":"社區工作（蔡）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470024140?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡宏進","出版社":"五南      ","ISBN":9789571156552.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470024140\/2015470024140b.jpg","書籍簡介":"\r\n\r\n\r\n\t社區工作已成為社會工作重要課程之一，社會工作學的取材可用許多觀點與角度，本書《社區工作》強調多元的觀點與取向，多元的意義是兼顧工作理念與實務，兼顧工作內容與策略，對於工作內容則兼顧較進取的發展與建設及較關懷的福利與服務，對於探討的社區範圍也兼顧台灣本地的與國際的。採取這樣的觀點與取向，是希望能提供較寬廣與較完整的視野與角度。\r\n\r\n"}
{"書名":"Y檔案－楊子敬教你如何避免被害","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480037741?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"楊子敬","出版社":"臺灣商務  ","ISBN":9789570518405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480037741\/2015480037741b.jpg","書籍簡介":"\r\n\r\n\r\n\t在外界刻板的印象中，「破大案，抓要犯」非但是新聞重點，似乎也成評斷警察機關能力的標準。事實上，市井小民關心的是自身週遭與親朋好友的安危。所以，若能將全國的犯罪率降低，民眾能安和樂利，避免成為犯罪受害者，更是功德一件。本書共分15篇，每篇分常見之刑案案例與偵辦刑案心得經驗分享兩部分。提供讀者遭遇緊急狀況時，如何應變處置、脫離險境進而保護自己生命、財產安全。另有「回頭人的話」，提供黑道內幕與另一角度的犯罪觀，值得參考！「預防犯罪，人人有責」，這口號是盡人皆知。雖然打擊不法是警察的根本職責，但民眾若能提高警覺，不讓歹徒有可趁之機，則同樣重要！但願本書能有助於您在緊急時能「避免被害」，享受安全、無憂、無懼、快樂的生活。\r\n\r\n"}
{"書名":"志願服務理念與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470014783?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳武雄","出版社":"揚智文化  ","ISBN":9789578185777.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470014783\/2015470014783b.jpg","書籍簡介":"\r\n\r\n\r\n 本書旨在闡述志願服務的基本理念及推展志願服務應有的具體做法；並論述如何結合及運用社會資源協助推動志願服務。全書計含二十四章，概分六部分；第一部分首先從志願服務法規之認識切入，進而論及志願服務的內涵、哲理及倫理；第二部分針對志工的召募、任用、管理及教育訓練提出應行的措施；第三部分敘述志願服務的原則、方法乃方案設計，與社會資源的結合及運用；第四部分就志願服務的主力：志工，由其應有的角色、任務、禁忌、幹部的領導藝術、督導的專業體認及如何自我了解及自我肯定誓做一個快樂的志工，提出懇切的呼籲；第五部分強調志工團隊的正常運作及穩定成長，務須凝塑民主素養，並肯志工團隊協助災害應變之貢獻；第六部分以祥和計畫之推廣談志願服務的回顧與前瞻，從而析論志願服務的發展趨勢。\r\n\r\n"}
{"書名":"早期療育社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470014073?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"張秀玉","出版社":"揚智文化  ","ISBN":9789578185296.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470014073\/2015470014073b.jpg","書籍簡介":"\r\n\r\n本書包括早期療育社會工作的定義、國內早期療育服務的發展與比較、早期療育社會工作之理論、早期療育社會工作者的角色、早期療育社會工作直接與間接服務方法、早期療育實務工作中的相關議題等內容。\r\n透過本書的介紹，除了能讓讀者瞭解社會工作專業在早期療育領域中的角色，對社會工作專業、早期療育服務有更清楚的認識之外；書中也將早期療育社會工作相關的理論基礎、工作方法做詳細的說明，是一本適合做為社會工作相關科系在開設有關早期療育服務課程之教科書\r\n此外，作者在書中，透過案例的討論，直接運用社會工作相關的理論與處置技術，更可提供社會工作者在早期療育實務工作上之參考。\r\n\r\n"}
{"書名":"分秒必爭－危機救難總動員","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013991?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"丘樹華","出版社":"幼獅文化  ","ISBN":9789575744458.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013991\/2015470013991b.jpg","書籍簡介":"\r\n\r\n全書內容共分為三大部分： \r\n＊第一篇：投身搜救工作──以散文及小故事體裁為主，對於搜救過程與搜救工作者的辛酸多所著墨； \r\n＊第二篇：無名英雄畫像──藉報導文學方式，讓讀者得知搜救工作單位現況； \r\n＊第三篇：推動國家搜救體系發展──以評論方式，提出對精進國家搜救工作之相關意見。 \r\n書末並有「近年重大搜救任務案例與分析」之附錄，對於危機救難工作可謂一完整且深刻之紀錄。 \r\n搜救工作是一項默默行善的志業，建立社會安全體系，使民眾得以安居樂業，值得全民關懷，謹以本書，為救難工作者的犧牲奉獻作見證，也期待國內相關工作能永續朝良性發展。 \r\n\r\n"}
{"書名":"志願服務概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013601?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"曾華源","出版社":"揚智文化  ","ISBN":9789578184985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013601\/2015470013601b.jpg","書籍簡介":"\r\n\r\n本書主旨在介紹志願服務的發展與釐清志願服務之概念，並探討志願服務實施之模式、方法與技巧。全書可分為三個部分，第一部分主要探討志願服務過去與現在之主要概念，並說明志願服務的現況、爭議問題與發展趨勢；第二部分介紹現有的志願服務實施制度和作法，以及評量志願服務價值之取向；第三部分探討志願服務之參與動力與志工管理之一些課題與實施技巧。\r\n                    \r\n"}
{"書名":"社工實務的諮商技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013021?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Janet Seden","出版社":"弘智      ","ISBN":9789570453621.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013021\/2015470013021b.jpg","書籍簡介":"\r\n\r\n本書是由Open University所出版，關於諮商與相關實務工作的系列叢書之一，以社會工作為撰寫主軸，詳細地探討諮商技巧在社會工作實務上的運用，為不可多得實用工具書與教本，在外國獲得相當高的評價。\r\n                    \r\n"}
{"書名":"社會工作實務：系統取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470012659?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Benyamin Che","出版社":"五南      ","ISBN":9789571125657.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470012659\/2015470012659b.jpg","書籍簡介":"\r\n\r\n作者從一個整合的觀點來探討系統分析，並告訴我們系統分析方法在專業社會工作思維和實務中明確的益處，在此他採取向在此他採取像P家庭的實例清楚的說明此方法，讓我們去察知世界中多重面向的複雜性。本書第一章介紹系統—環境模式，以分析人為開始，進而探討環境和人之間的衝擊；第二章描述社會工作的系統取向模式，並檢視一個有多重問題的家庭個案；第三章介紹系統的其他概念，在此可略見社會工作實務所倚重的系統模式之意涵；第四章強調系統分析如何導致動力觀點的事實；第五章透過系統分析的技術，強調社會工作實務的不同面向；第六章則討論社會工作專業為一個在許多類型的系統中解決衝突的專業；第七章回顧本書所使用的系統典範，在此使用一個充滿衝突的個案來回顧本書的主題系統概念。本書作者希望藉由此將增加我們的專業敏感度，讓我們發展出新的實務模式，並有助於專業人士成為具有彈性和創造力的社會工作者。\r\n                    \r\n"}
{"書名":"沈默之後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480030407?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"南西．瑞恩","出版社":"平安文化  ","ISBN":9789578033344.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480030407\/2015480030407b.jpg","書籍簡介":"\r\n\r\n只要活著一天，痛苦便不會結束！恐懼如影隨形，再多的金錢也買不回安全感，羞恥與愧疚感是她躲不開的折磨，憤怒與怨恨更是牢牢抓住她！沈默與逃避，加深受害者內心的傷害！當她鼓起勇氣，寫下被強暴的過程時，一位女人對她說：『沒有人想要看那麼恐怖的東西。』她也發現她的朋友從來不用『強暴』這個字眼！75%到80%的婦女在被強暴後，將責任歸咎於自己！在經歷書寫掙扎與精神治療後，她發現唯有勇敢說出真相，才能自傷害中痊癒！也終於了解，被強暴不是她的錯！\r\n                    \r\n"}
{"書名":"老人社會工作：權能激發取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440243380?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"趙善如","出版社":"揚智文化  ","ISBN":9789578182554.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440243380\/2015440243380b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書討論九○年代老人社會工作者所面臨最具挑戰性的議題。作者Cox和Parsons透過革命性的權能激發取向方法，來告知讀者如何結合個人的（直接服務或臨床的）與政治的（間接服務或社會政策）策略來從事老人工作。\r\n\r\n\t你將從本書學到：\r\n\r\n\t‧當老人在解決問題時，協助他們瞭解自己擁有的潛力。\r\n\r\n\t‧從實務工作對權能激發有何影響的觀點，以批判性的方法來檢視你的實務工作。\r\n\r\n\t‧創造新的權能激發策略。\r\n\r\n\t‧將權能激發取向實務的指導方針，實施在不同的機構與提供服務的場所。\r\n\r\n\t　這是一本社會工作系學生與社會工作實務者必備的工具書。\r\n\r\n"}
{"書名":"少年生活家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470011027?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"芭芭拉．路","出版社":"新苗文化  ","ISBN":9789570360547.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470011027\/2015470011027b.jpg","書籍簡介":"0"}
{"書名":"志工實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470010945?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李淑珺","出版社":"張老師    ","ISBN":9789576934537.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470010945\/2015470010945b.jpg","書籍簡介":"\r\n\r\n好的志願服務管理，可以鼓舞志工的服務熱忱，並增益組織的效能，然而目前台灣有系統介紹志工管理的書藉卻如鳳毛鱗爪。作者以豐富的實務經驗，寫就這本王論與實務兼具的書，內容完整詳實，從需求評定、方案規劃、工作分析、招募、面談與媒合、迎新說明與訓練、督導與激勵、表揚，到績效評估，一舉網羅志工管理所有面向。無論是志工管理人、志工，或相關科系教授、學生，都需要這本工具書，對志工管理的專業知識深入的了解，是推動志願服務工作的當務之急。\r\n                    \r\n"}
{"書名":"社會工作個案管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470010785?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林武雄","出版社":"揚智文化  ","ISBN":9789578181489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470010785\/2015470010785b.jpg","書籍簡介":"\r\n\r\n社會工作個案管理\r\n　這是一本關於個案管理實務的書，書中針對各種不同的領域（如學校、醫院、家庭健康照顧機構、商業界）、不同案主群，如傳統案主（老人）及新興的案主（AIDS案主和他們的家庭）等，提供個案管理最近所發展的服務形式。\r\n\r\n　本書中列舉大量創新方案的例子，提供學生、教育工作者、實務者和決策者學習社會個案工作的準則，能更加認識和瞭解社會工作個案管理且從中得益。\r\n譯者簡介\r\n　林武雄 \r\n\r\n　 東海大學社會工作研究所畢\r\n\r\n　現任家扶基金會社會工作處專員\r\n                    \r\n"}
{"書名":"志工領導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007822?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"EMILY DITTLE","出版社":"稻田      ","ISBN":9789578332300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007822\/2015470007822b.jpg","書籍簡介":"\r\n\r\n志工的領導與統御術\r\n　在美國，十三歲以上的公民，有百分之五十二參與志工活動。在台灣，也有愈來愈多的人選擇擔任志工。志工團體在現代社會裡有其不容忽視的力量。\r\n\r\n　志工參與者自九歲到九十九歲皆有，年齡層之廣，非一般性組織所能及；而志工不以薪資或昇遷作為交換條件，更有別於其他營利事業成員。除此之外，志工組織多用沒有學、經歷的限制，故參與的成員龐雜且素質不一。\r\n\r\n　因此，志工領導人必以獨特的管理方式來整合這股龐大的人力資源。\r\n\r\n　「志工領導」一書為領導人提供了重要的領導概念，包括會議的正確程序、建立完善的理事會；溝通、傾聽技巧；時間、品質、衝突管理等等......，志工領導人必須活用書中統御技巧，才能發揮志工團體的功能。\r\n　\r\n　\r\n作者簡介\r\n　◎Emily Kittle Morrison\r\n\r\n　M.A.人事及人力資源主任，為美國訓練發展協會、志工管理組織、中央公民事務一員。名列於訓練發展名人錄、教育名人錄。同時，她也是亞利桑那大學教育課程的志工領導人。\r\n\r\n　她將過去三十年的志工工作及研究經驗分享給大眾。過去二十年，她諮商及指導全國志工工作組織訓練志工的領導才能。這本包含了許多表格的指南，只須稍作修改，即可適用於你的組織。\r\n                    \r\n"}
{"書名":"積極性家庭維繫服務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007792?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"方山民","出版社":"揚智文化  ","ISBN":9789578446779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007792\/2015470007792b.jpg","書籍簡介":"\r\n\r\n積極性家庭維繫服務\r\n　本書介紹前瞻性及防禦性的家庭服務方案(例如家庭重建者模式)，並整合相關理論來進行整合性的討論和方案評估的檢討，對於從事家庭工作的實務者，不失為一本必備的用書。\r\n譯者簡介\r\n　張盈 \r\n\r\n　 學歷／中國文化大學青少年兒童福利系畢業\r\n　\r\n　　　　中國文化大學兒童福利研究所肄業\r\n　　\r\n　　　　現就讀清華大學社會人類研究所社會學\r\n\r\n　方岷 \r\n \r\n　學歷／台灣大學外文系\r\n\r\n　經歷／曾任台大慈幼義光社社長\r\n\r\n　現任／雜誌社編輯 \r\n\r\n　\r\n校閱者簡介\r\n　郭靜晃 \r\n\r\n　 學歷／美國俄亥俄州立大學家庭關係與人類發展博士\r\n\r\n　現任／中國文化大學青少年兒童福利學系教授兼系主任\r\n\r\n　曾華源 \r\n \r\n　學歷／台灣大學社會學研究所應用社會學組碩士\r\n　\r\n　　　　美國加州大學洛杉磯分校（UCLA）\r\n　　\r\n　　　　社會福利研究所研究\r\n\r\n　曾任／中華民國社會工作專業人員協會理事、常務監事（召集人）\r\n　\r\n　　　　救國團總團部「張老師」研究訓練組組長\r\n\r\n　現任／東海大學社會工作學系暨研究所教授兼系所主任\r\n　\r\n　　　　中華民國社會工作專業人員協會常務理事\r\n                    \r\n"}
{"書名":"團體技巧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007372?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"GERALD COREY","出版社":"揚智文化  ","ISBN":9789578446632.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007372\/2015470007372b.jpg","書籍簡介":"\r\n\r\n團體技巧\r\n　本書主旨在強調團體帶領的技巧要依當時的團體情境、團體成員與領導者個人特質與背景，甚至鼓勵創造團體技巧，而非固定或人為做作的一套活動或行為。本書與一般專業書籍不同，作者以實例說明團體技巧如何實施，而且亦指出不同理論體系下，團體技巧如何運用。\r\n\r\n　在社工人員或輔導人員在進行團輔導時，有許多必須要去注意到細節，在書中會有詳細的提到；而在團體中，利用鼓勵或創造的團康方式，也是能使團體的成員在進行輔導時，可以產生增強現的方式及工具之一。\r\n\r\n　團體情境的考量，是關係到輔導者能否使團體成員願意去互動的一個關結點。\r\n譯者簡介\r\n　曾華源 \r\n\r\n　學歷／台灣大學社會學研究所應用社會學組碩士\r\n　\r\n　　　　美國加州大學洛杉磯分校（UCLA）\r\n　　\r\n　　　　社會福利研究所研究\r\n\r\n　曾任／中華民國社會工作專業人員協會理事、常務監事（召集人）\r\n\r\n　　　救國團總團部「張老師」研究訓練組組長\r\n\r\n　現任／東海大學社會工作學系暨研究所教授兼系所主任\r\n\r\n　　　中華民國社會工作專業人員協會常務理事\r\n \r\n　胡慧嫈 \r\n\r\n　 學歷／東海大學社會工作研究所碩士\r\n\r\n　曾任／東海大學社會工作學系助教\r\n　\r\n　　　　東海大學社會工作研究所助教\r\n　　\r\n　　　　長榮管理學院諮商中心輔導老師\r\n\r\n　現任／東海大學社會工作研究所\r\n　\r\n　　　　博士班研究所\r\n　　　東海大學社會工作學系兼任講師\r\n                    \r\n"}
{"書名":"社會服務機構組織與管理：全面品質管理的理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470006870?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"施怡廷等著","出版社":"揚智文化  ","ISBN":9789578446434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470006870\/2015470006870b.jpg","書籍簡介":"\r\n\r\n社會服務機構組織與管理\r\n　本書之主旨在於援引全面品質管理之知識與技術，如何運用在社會服務機構組織中的管理工作上，書中不僅簡潔扼要的指出全面品質管理之精義與實施成功的關鍵因素，而且還引用實例說明品質管理如何來實際的運作，可以使讀者很快的掌握個中要義，可說是融合理論與實務的專業書籍，對國內修習社會工作行政與管理課程的學生及公私立社會服務機構的實務工作者，均有裨益。\r\n作者簡介\r\n　 Lawrence L. Martin \r\n\r\n　擁有亞利桑那州立大學Ph.D.學位，現為哥倫比亞大學社會工作學院副教授。他出版過四本書籍，撰寫超過50多篇有關計畫、行政管理、購買服務契約、州政府和地方政府運作之文章。過去也曾在州政府與地方政府機關擔任社會服務行政主管之職務有十年之久。 \r\n譯者簡介\r\n　施怡廷 \r\n\r\n　學歷／台灣大學社會系工作組\r\n\r\n　現任／東海大學社會工作研究生\r\n\r\n　梁慧雯 \r\n\r\n　學歷／東吳大學社會工作學系\r\n\r\n　曾任／內政部社會司研究員\r\n\r\n　現任／內政部社會司研究生\r\n校閱者簡介\r\n　曾華源 \r\n\r\n　學歷／台灣大學社會學研究所應用社會學組碩士\r\n　\r\n　　　　美國加州大學洛杉磯分校（UCLA）\r\n　　\r\n　　　　社會福利研究所研究\r\n\r\n　曾任／中華民國社會工作專業人員協會理事、常務監事（召集人）\r\n　\r\n　　　　救國團總團部「張老師」研究訓練組組長\r\n\r\n　現任／東海大學社會工作學系暨研究所教授兼系所主任\r\n　\r\n　　　　中華民國社會工作專業人員協會常務理事\r\n                    \r\n"}
{"書名":"整合社會福利政策與社會工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470006900?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"胡慧瑩等著","出版社":"揚智文化  ","ISBN":9789578446427.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470006900\/2015470006900b.jpg","書籍簡介":"\r\n\r\n整合社會福利本書主旨在強調直接服務和社會福利政策無法像是在專業教育，可以彼此區分開來的；一位實務工作者應瞭解社會福利機構政策對服務的提供上所帶來的影響。此外，本書亦探討在實務工作上的社會環境脈絡，以擴展讀者視野，並能瞭解機構與社會福利政策所導致的問題。社會福利也是目前台灣政府一直積極在推動的政策之一，在民主的社會之中，社會福利的產生是給予社會更多落的光芒，但是要使社會福利的落實，也必需有著社會工作的確實實行，才能產生更多更完善的機制。\r\n                    \r\n"}
{"書名":"危機處理－青春族篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480018719?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林憲正","出版社":"新苗文化  ","ISBN":9789578412200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480018719\/2015480018719b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n　小路易斯．密澤爾\r\n\r\n　美利堅大學碩士。前美國國務院特勤幹員，現任密澤爾公司總裁，該公司專精於訓練排除困難和犯罪與恐佈主義的防範。\r\n\r\n　密澤爾是業內權威人士，經常在各媒體發表精湛的見解，並在全球各地超過千場次有關恐佈主義犯罪的演講。他曾參與越戰，在烽火漫天的貝魯特及1984年、1988年奧運會報行國際安全專家任務。\r\n社會的縮影\r\n　讀者會注意到，充斥驚人的意外事件。這些意外事件極端重要，因為它們教給學生們現實是怎麼回事。真實生活的意外事件，會讓學生熟悉各種的犯罪情節、增加警覺和增強求生的本能。\r\n\r\n　大學是社會的縮影、城市中的城市，犯罪和暴行即與四周社區相當。連續殺人、性侵犯和扣押人質，蔓延到全國的大學校園。強暴、搶劫、綁架、偷竊、打劫汽車和校園暴力，每天都發生在大專校園。\r\n\r\n　大專校園甚至也有集體屠殺；眾多的殺人犯不承認中立區。但是，大部分大學校園的屠殺，是由精神和情緒受困擾的學生造成的。這些學生難敵內心的惡魔，結合瘋狂的怒火和自動武器，為個人的失意怪罪、遷怒他人，聲稱他們「受夠了」，以犯下多重的兇殺案來發洩怒火。\r\n                    \r\n"}
{"書名":"社會團體工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007112?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"KENNETH E.RE","出版社":"揚智文化  ","ISBN":9789578446472.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007112\/2015470007112b.jpg","書籍簡介":"\r\n\r\n社會團體工作\r\n　本書為如何實施團體工作的專業書籍。作者以其紮實的理論知識，配合經驗，以深入淺出的方式介紹如何以小團體為媒介，來協助案主成長，激發潛能，並帶來有意義改變。由於本書內容兼顧理論與實務技巧說明，可被廣泛地應用在助人專業的臨床工作中，是一本適合大學社會工作、教育、心理輔導等科系的教科書。\r\n校閱者簡介\r\n　曾華源 \r\n\r\n　學歷／台灣大學社會學研究所應用社會學組碩士\r\n　\r\n　　　　美國加州大學洛杉磯分校（UCLA）\r\n　　\r\n　　　　社會福利研究所研究\r\n\r\n　曾任／中華民國社會工作專業人員協會理事、常務監事（召集人）\r\n　\r\n　　　　救國團總團部「張老師」研究訓練組組長\r\n\r\n　現任／東海大學社會工作學系暨研究所教授兼系所主任\r\n　\r\n　　　　中華民國社會工作專業人員協會常務理事 \r\n譯者簡介\r\n　劉曉春 \r\n\r\n　學歷／東海大學社會工作系學士\r\n\r\n　　　　美國密西根州立大學社會工作研究\r\n\r\n　曾任／台灣大學城鄉研究所縣綜合計畫研究員\r\n\r\n　　　　台中市生命協會社會工作師\r\n\r\n　現任／東海大學學生諮商中心輔導老師\r\n　\r\n　　　　東海大學社會工作系兼任講師 \r\n\r\n　張意真 \r\n \r\n　學歷／東海大學社會工作系學士\r\n　\r\n　　　　東海大學社會工作研究所碩士\r\n\r\n　曾任／國泰綜合醫院社會工作師\r\n　\r\n　　　　台中榮總精神科社會工作師\r\n\r\n　現任／東海大學學生諮商中心輔導老師\r\n　\r\n　　　　東海大學社會工作系兼任講師\r\n                    \r\n"}
{"書名":"危機處理全書（反暴力全書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480018009?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林憲正","出版社":"新苗文化  ","ISBN":9789578412170.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480018009\/2015480018009b.jpg","書籍簡介":"\r\n\r\n保護孩子\r\n　對天下的父母親而言，沒有什麼比保護子女安全更為重要的了。絕對沒有！當閱讀本書，會聆聽到三十萬名犯罪和意外事件被害人的吶喊。\r\n\r\n　今年，陌生人將誘拐美國五千名小孩。無數的孩子將遭到性虐待。超過一百萬以上的孩子，將在意外事件中，受傷或遇害。而，真相是，這些犯罪和意外事件，有九成絕對可以防止。\r\n\r\n　孩子會在每一處想像得到的地點遭到誘拐：公車站、學校、購物中心和遊樂場。\r\n\r\n　幼童性騷擾是一個普遍的問題，它發生在家庭、學校和宗教社團。所有對幼童的性犯罪中，百分之八十是親戚或父母和孩童認識及信任的人幹的。雖然父母親忙著戒備陌生人，他們的孩子卻常被朋友、鄰居、老師、親戚或神職人員調戲。\r\n作者簡介\r\n　小路易斯．密澤爾\r\n\r\n　美利堅大學碩士。前美國國務院特勤幹員，現任密澤爾公司總裁，該公司專精於訓練排除困難和犯罪與恐佈主義的防範。\r\n\r\n　密澤爾是業內權威人士，經常在各媒體發表精湛的見解，並在全球各地超過千場次有關恐佈主義犯罪的演講。他曾參與越戰，在烽火漫天的貝魯特及1984年、1988年奧運會報行國際安全專家任務。\r\n                    \r\n"}
{"書名":"施善與教化：明清的慈善組織","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480016975?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"梁其姿","出版社":"聯經      ","ISBN":9789570816907.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480016975\/2015480016975b.jpg","書籍簡介":"\r\n\r\n善會及善堂是明清社會的新現象，它們不屬宗教團體，也不屬某一家族，而是由地方士紳商人等集資、管理的長期慈善機構。這些慈善組織興於十六世紀末期的明代，盛行於清代，甚至民初仍有不少傳統善堂仍在運作，本書研究重點則在十九世紀中期以前的歷史。它們遍布全國，由清代各方志看來，幾乎全國各省均有，是清代一個非常普遍的現象，其重要性及社會意義是不容忽視的。這並不是一個簡單的社會新現象，其中滲透了複雜而具體的文化因素，我們必須全面地了解此現象，不但從客觀的社會經濟角度去探索善堂的成因，也要從施善者的主觀角度去分析善堂的功能與性質，從而深入了解明清時代的社會文化。因此本書所要探討的問題之一，就是透過民間慈善組織發展的歷史，看社會經濟改變與價值改變的關係；另一課題是公共範圍的問題，並探討中國有無「福利國家」的傳統。　　本書除追溯明清慈善組織的淵源，描述其組織型態、主要活動外，並探索這個新歷史現象與明清社會經濟及思想發展的關係。希望為明清社會描繪一幅較活潑的關係，糾正一般人對中國傳統社會的刻板概念。  　  \r\n\r\n"}
{"書名":"兒童行為觀察與輔導－行為治療的輔導取向","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440096399?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林正文","出版社":"五南      ","ISBN":9789571106779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440096399\/2015440096399b.jpg","書籍簡介":"0"}
{"書名":"精神病理社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480009434?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖榮利","出版社":"五南      ","ISBN":9789571106083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480009434\/2015480009434b.jpg","書籍簡介":"0"}
{"書名":"社會團體工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470000748?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李建興","出版社":"五南      ","ISBN":9789571113180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470000748\/2015470000748b.jpg","書籍簡介":"0"}
{"書名":"社會個案工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470001370?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黃維憲","出版社":"五南      ","ISBN":9789571102818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470001370\/2015470001370b.jpg","書籍簡介":"0"}
{"書名":"社會團體工作與親職教育","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470005828?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖清碧","出版社":"五南      ","ISBN":9789571103143.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470005828\/2015470005828b.jpg","書籍簡介":"0"}
{"書名":"社會工作實習教學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470003954?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"曾華源","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470003954\/2015470003954b.jpg","書籍簡介":"0"}
{"書名":"社工不只是一份工--服務使用者眼中的社工質素","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470036341?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"甘炳光","出版社":"城市大學  ","ISBN":9789629372842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470036341\/2015470036341b.jpg","書籍簡介":"\r\n\r\n\r\n\t在一般人眼中，只要「夠熱心」、「能幫助弱勢社群」的就已經是一名好社工。事實上，投身此專業的條件絕非僅此而已，社工要肩負的責任也許比你想像中的更多。前線社工都有自身認為社工專業所需的價值觀。然而，他們的想法，是否就是服務使用者心中「好社工」的形象？\r\n\r\n\t \r\n\r\n\t本書是《堅守信念—給社工學生的30封信》及《回歸信念》的延續，由甘炳光博士和學生共同參與創作，是本地首本以「服務使用者的角度看社工質素」為題材的書籍。書中沒有詳述理論，反而着重於服務使用者與社工之間的交流及經歷。透過24篇訪問，以服務使用者的聲音，與讀者深入探討社工應該具備的個人質素、專業知識，及與服務使用者相處的技巧。細閱他們真誠的分享，讀者必定能更加了解社工的本質，明白社工不只是一份工作這般簡單，從而為業界的發展帶來新的啟發。\r\n\r\n"}
{"書名":"重構婚姻暴力診療驗傷：醫學現代性及其不滿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470032763?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黃志中","出版社":"翰蘆圖書  ","ISBN":9789869388504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470032763\/2015470032763b.jpg","書籍簡介":"\r\n\r\n\r\n關心台灣婚姻暴力的你絕對不可錯過的好書！\r\n\r\n\r\n\t在多元化的現代社會裡，婚姻與家庭問題層出不窮，也衍生出各種婚姻暴力及家庭暴力；以台灣而言，礙於國情、醫療與司法等因素侷限，長久以來仍有許多受虐婦女處於陰影與恐懼之中。\r\n\r\n\t台灣社會在婚姻暴力診療驗傷方面，大多只是在外科體系或精神科進行，也多半只留滯於一紙冰冷的診斷書開立或者僅止於完成法律上的責任通報階段，然而這些處理對於身陷於婚暴創傷的受虐婦女，在照護助益上很明顯不足。因此，著者以其家庭醫學科醫師的專業角度，並從性別教育的學術觀點切入，強調應提升到以家庭為導向的全人醫療照護，並主張透過社區資源的連結，提供受到婚暴的婦女最為契合的照護。\r\n\r\n\t本書從國內外婚暴的歷史考察，切入婚暴的治理與醫療論述，並採取後現代女性主義的觀點，深入省思受虐婦女的醫療需求，以及檢討現代醫療體系如何回應受婚暴婦女的需求。這是結合社工、醫療、性別教育的專著，以十分宏觀的脈絡架構，探討現代社會在婚姻暴力診療驗傷的更多可能性。\r\n\r\n"}
{"書名":"英國社會企業之旅：以公民參與實現社會得利的經濟行動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470029060?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"劉子琦","出版社":"新自然主義","ISBN":9789576968075.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470029060\/2015470029060b.jpg","書籍簡介":"\r\n\r\n\r\n 英國這個資深的工業國家與資本社會，從二十世紀末啟動了一場寧靜的社會民主運動：\r\n 從多元創新、公益價值，力圖扭轉環境消耗與貧富懸殊的社會結構…\r\n 15年的社會創新行動，塑造一套英國──\r\n 具有社會效益標舉、財務健全獲利、型態彈性多元特色的社會企業體系\r\n\r\n  \r\n\r\n 這幾年來世界吹起一股社會企業風潮。做好事又能賺錢，賺來的錢再拿去做好事，這樣的雙重效益所串連的良善循環吸引了許多想投入其中。而國內外有許多成功的範例更讓社會關注，如何引導更多的力量，創造更多好事，促成更大的社會效益。\r\n\r\n  \r\n\r\n 台灣近年來發展走向，面臨社會、經濟與環境的三重社會價值都受到挑戰的社會，社會面遭遇到高齡醫療照顧壓力沉重、社會貧富差距變大、都會區房價高漲無力負擔等問題；經濟面則正處台灣產業轉型遲滯、就業願景不足、農業失調以致食安問題層出不窮；環境面則是從核四問題開始，社會開始反思如何提高能源效率，以及選擇乾淨能源，在開發與環境保護進行著各種論辯。\r\n\r\n  \r\n\r\n 在此大環境下，發展社會企業體系，將社區、青年、二次就業等不同族群的創造力與行動力導入社會與環境的關懷，成為地方產業與社區發展的人力資源，創造在地就業同時也解決社會議題，是當前各國創造社會價值與社區發展的主要潮流。\r\n\r\n  \r\n\r\n 在世界各國發展社會企業體制的過程中，英國逐步演化出來的制度設計影響了各國社會政策施行走向。英國是工業革命的起源地，老牌的資本主義國家，高度的工業汙染讓倫敦一度成為霧都，而資本市場的發展也同樣面臨貧富差距、社區沒落、就業失衡等社會問題。從二十世紀末由政府部門、民間團體開始尋找扭轉社會現況的處方，以公益價值和社會效益為核心的各種創新不斷被激盪開發，展現出多元靈活的社會企業型態、發達的財務、管理、創意等支持系統，以及開放參與的政府服務體系，構築出尤完整的社會投資體系，形成相當多元、健全的社會經濟範疇，也再次定義英國式民主。\r\n\r\n  \r\n\r\n 作者以親身訪談英國社企關鍵組織的經歷為經，深耕社會經濟領域及台灣社區產業就業經驗為緯，深入淺出介紹英國社會企業體制與發展的完整輪廓：\r\n\r\n  \r\n\r\n 行動力！！靈活彈性的公部門社會企業政策新思維：\r\n 銀行靜止戶法案：讓死錢變成社會投資的活水\r\n 社會價值法案：社會效益列入政府採購廠商選擇條件\r\n 大社會銀行、大樂透基金：公部門帶頭成為社會投資者\r\n 社會效能債券：先享受，後付款，棘手公共議題委託社會效益事業\r\n\r\n  \r\n\r\n 穿透力！！務實細緻的NGO社會事業支持網絡：\r\n SEUK：從吃穿、產品、服務，無所不在的社會價值行銷\r\n 大誌投資、Unltd：社會創業者與社會企業的財務導師與長腿叔叔\r\n Impact Hub：匯聚社會創業者的創新發想工廠\r\n 社會證券交易中心、社會企業標章：產業資訊透明公開，產銷過程認證檢驗\r\n\r\n  \r\n\r\n 創新力！！獲利與公益平衡的永續營運模式：\r\n 大誌集團、Cafedirect：翻轉弱勢與邊緣，品質至上的創意銷售\r\n 貝露Belu、Elvis & Kreese、伊甸計畫：環境效益明確，賺對地球友善的錢\r\n Women Like Us、奧利佛15餐廳、CSH Surrey：提供差異性服務，開發無窮潛能\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 全球各國社會企業體系發展脈絡與趨勢：\r\n 社會企業已經是世界各國用以倡導創新創業，同時有效率處理社會議題的大潮流，從歐盟各國、美國，到亞洲的韓國、香港如何非常積極推動？有哪些制度特色？就由流暢的文字讓讀者快速掌握。\r\n\r\n  \r\n\r\n 英國社會企業體系建構過程與特色：\r\n 英國社會企業發展近二十年，由內閣的政策宣示、法案修正、基金投資，逐步發展出全面而完備的政策支持系統；而民間倡議也由NPO的觀念帶領，逐步發展到育成輔導、投資獎助、跨域整合等多元面貌。至於社會企業體，也不侷限為公司型態，從協會性質的組織型態，到合作社等，社會企業的類型靈活而有彈性。究竟如何發展、如何運作，本書將此三環節加以體系化，讓社會企業體系運行和價值更容易理解。\r\n\r\n  \r\n\r\n 作者深度參與與現地觀察提供最實用的分享：\r\n 作者多年來參與、陪伴多元就業計畫，對陪伴、輔導在地產業、社區營造、社會議題有深入的參與與經驗，再加上前往英國親訪與當地政府部門與社企相關組織，讓本書有更生動、深刻的詮釋與觀察，並對台灣社會現況與社會企業發展有務實的見解與分享。\r\n\r\n  \r\n\r\n 台灣精彩社企創業故事：\r\n 精選台灣社企創業案例，淘選不同類型介紹在地就業、青年創業與地方產業、社會關懷如何整合。透過具體案例讓讀者更了解政府在政策、法案、預算、組織上能提供的支援，以及NPO推廣與社會教育、提案獎助、輔導培訓、貸款投資能提供的陪伴與支持系統，如何讓台灣的社會企業能站穩腳步並茁壯發展。\r\n\r\n"}
{"書名":"學而「實習」之：社會工作實習指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470029930?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"David Royse","出版社":"巨流圖書  ","ISBN":9789577325068.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470029930\/2015470029930b.jpg","書籍簡介":"\r\n\r\n本書共分為九章，各章簡介如下：第一章 實習指導與社會工作課程這篇介紹式的章節，提供歷史發展與現況等背景，以了解社會工作課程對實習指導的要求。也會解答有關學生的準備、督導，以及在更廣泛的教學課程內，實習指導的協調等問題。第二章 與社服機構的伙伴關係本章的目的，是回答有關社會服務機構及實習督導，在主持及督導社會工作學生實習期間的基本問題。第三章 準備開始大部分的學生希望他們的實習經驗能增長見聞、有趣，並且令人滿足。但通常在開始實習之前，學生必須接受機構的面試。即使不需要面試，學生也可能為了要在一開始就給對方好印象，而感到有點緊張。本章為初次準備進入機構的學生提供一些建議。第四章 學生實習：學習新角色你是一位新進的員工或學生，剛來到一個不熟悉的機構，你會有相似的問題─他們對我會有什麼期望？誰會督導或檢視我的努力呢？工作是困難還是容易呢？該課程會怎樣檢討我與案主的工作和所有我的學習呢？本章將會檢視作為一位學生在一個專業機構的新角色，並回答關於利用督導、被評價和處理多種角色的壓力等問題。第五章 社會工作者的工作處境每個專業人士都會不斷面對界線的問題。界線規範著專業活動，就好似籬笆一樣，發揮維護及保護的作用。它們可能是針對專業操守、本地機構政策及道德指令的恰當性。部分社會服務的程序及實踐是要經過多年才發展出來。偶爾，我們會遇到不樂見的界線問題。因為界線問題並非顯而易見，置身其中的當事人也不知道界線問題已發生，直到主管、督導，或者同儕指出問題。這一章將會讓學生認識在社會服務機構工作中，可能出現的界線問題，同時為學生提供專業指引。第六章 案主系統：服務接受者很多社會工作的學生從未被要求專業的協助，或是面對極端貧窮、與其原生家庭不同背景的人們。問題的產生，是關乎如何在不熟悉的情況下，可以與個人、家庭及社區有最好的溝通和工作。此章節幫助學生了解新案主系統，並與他們工作。第七章 獲得實習所需要的技能此章節透過回顧提供實習課程的熱門主題，幫助學生在開始與案主工作時，減少緊張與不安。第八章 法律及倫理的重要事項社會工作者會被法庭傳喚，以專家證人身分作證，同時會介入不同的法律程序以保護案主、他們的家庭及社會大眾。不論是身為兒童保護工作者，或一個關心自殘或傷害他人的案主的治療師，社會工作者需要對法律系統有基本知識。掌握法律用詞的操作定義也很重要。本章會提供這些資料，並進一步討論專業範圍、倫理及法律責任等議題。第九章 務實的關注本章的實習建議包括了書中其他地方沒有涵蓋的情況和主題。為社會工作實習中可能產生的各式各樣問題提供答案。本書特色即將展開社會工作實習，卻一知半解，本書將告訴你大大小小的眉角！本書從實習的本質談起，討論實習前的準備事項，讓實習生了解自己在實習機構中的角色定位與職責，以及如何面對各式各樣的案主，同時學會實務上所需的技能與法律倫理的知識。實習有別於課堂學習，往往令學生感到徬徨；但只要隨著本書的脈絡，理解書中生活化的案例，善用各章的練習，就能一步步解開對實習的疑惑。只要你準備充足，實習時遇上困難就能充滿自信、迎刃而解，達到學而「實習」之的最佳效果。\r\n                    \r\n"}
{"書名":"當代社會工作：理論與方法（3版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470025222?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林萬億","出版社":"五南      ","ISBN":9789571173337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470025222\/2015470025222b.jpg","書籍簡介":"\r\n\r\n\r\n 本書從社會福利入門開始介紹社會工作作為輸送社會福利的主幹，藉此來瞭解社會工作的內涵。接著，從歐美工業先進國家的社會工作發展經驗介紹起，再回到國內的經驗。進一步，才討論誰是社會工作者、社會工作的理論基礎、社會工作的實施過程。對於社會工作的方法，本書採用綜融途徑的取向，分個人、家庭、團體、社區、組織等五個對象，分別介紹其實施原則與技術。最後，才進入社會工作的倫理、社會工作的未來展望。\r\n\r\n本書特色\r\n\r\n 本書大量採取歷史的角度，從過去貫穿當代，從本土連結西方，是一本具有社會工作精神內涵，又有專業技術的書籍。適合初學社會工作的學生，或是對社會工作有興趣的人士閱讀。\r\n\r\n"}
{"書名":"社會個案工作：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470024430?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"許臨高主編徐錦鋒等合","出版社":"五南      ","ISBN":9789571160962.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470024430\/2015470024430b.jpg","書籍簡介":"\r\n\r\n本書內容分別探討社會個案工作的意義與發展、社會個案工作的過程、社會個案工作的專業關係、會談技巧、社會資源、社會個案工作理論與實務、社會個案工倫理問題、個案管理及社會個案工作未來的趨勢。本書為作者群累積多年教學和實務經驗，可作為大學系所「社會個案工作」專業知識學習的參考用書，亦可提供社工實務機構及社會工作人員助人專業技術之參考資料。\r\n                    \r\n"}
{"書名":"醫務社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023198?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"叢書系列","出版社":"洪葉大城北","ISBN":9789866828935.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023198\/2015470023198b.jpg","書籍簡介":"\r\n\r\n本書從實務工作面向，論述社會工作專業在醫療機構中的專業知能與活動。與一般市面上醫務社工教科書之不同處在於：◎對醫務社工的應用理論有最新、較多元與廣泛又精緻的論述，並說明其在醫務社工實務的運用情形，可令學習者對於理論的運用有更清楚的脈絡可尋。◎特別介紹醫務社工的專業技術，使學習者對於醫務社工的實務操作技術，如專業關係建立技巧、專業評估、會談技巧、訪視技巧及服務紀錄等，有更系統與實際的學習。◎本書對於目前醫務社會工作在面對社工專精化、講求服務績效的醫院管理、以病人為中心的新制醫院評鑑制度，及臺灣人口結構的變遷所帶來的挑戰與變遷趨勢，有精彩的論述與提醒。◎作者是位有十幾年實務工作經驗的社工師，目前仍從事專職的臨床工作，因此本書各章在學術文獻的系統整理外，亦都有實務案例配合說明，使讀者不會流於天馬行空的抽象學習。\r\n                    \r\n"}
{"書名":"社會工作理論導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470021774?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"霍．大衛","出版社":"五南      ","ISBN":9789571163116.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470021774\/2015470021774b.jpg","書籍簡介":"\r\n\r\n本書作者霍．大衛（David Howe）以他流暢的文筆、長年的社會工作實務經驗，以及深厚的學術背景，讓這本書成為一本平易近人且深入淺出的理論書籍！書中廣泛地納入20個對社會工作實務有貢獻與啟發的理論，依歷史的脈絡依序介紹，讀者得以藉由本書的介紹，理解每個理論產生的時代背景與時代需求、價值以及希望達成的社會目的。作者除了將每個理論融會貫通、簡明介紹外，並且秉持客觀、務實的態度，評析每個理論的優點與缺點。據此，本書足以引發社會工作學生與實務工作者對理論的興趣，並完整地理解，進一步運用在實務工作中，提供最佳的實務工作。\r\n                    \r\n"}
{"書名":"社會工作理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023358?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"叢書系列","出版社":"洪葉大城北","ISBN":9789570420555.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023358\/2015470023358b.jpg","書籍簡介":"\r\n\r\n由於實務的挫折、對理論的不熟悉，與不知如何運用理論的結果，使得「理論無用論」時常出現在社會工作實務的過程中。然而知識的運作是一個理性且刻意的行為，有賴思考案主狀況，由理論中尋找處遇方向的軌跡，進而發展實務計畫，以及反省評估理論運用的有效性，適時地修正或尋找替代理論，然而前提是，專業人員需要先熟悉這些理論，進而知道如何運用！本書的最大特色即是含括處遇架構——原則與過程。並用完整的案例，分析如何運用各種理論；同時書中理論的安排乃是循著各個理論發展的年代，並以「個人心理 取向」走向「個人與環境並重」，進而到「結構論」的方式來安排章節，深入淺出地闡釋了理論的定義與要素，以及理論與實務之關係的介紹，對學習社工理論的讀 者有莫大助益，為一本不可多得的社工理論教材。\r\n                    \r\n"}
{"書名":"回歸信念 ： 社工信念的實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470020562?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"甘炳光","出版社":"城市大學  ","ISBN":9789629371791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470020562\/2015470020562b.jpg","書籍簡介":"\r\n\r\n本書是《堅守信念—給社工學生的30封信》的延續。堅守信念，面對挑戰，是成為社工的必備的條件。然而，前線社工在實際工作中如何實踐社工信念，卻又是另一課題。本書以不同的社工信念為題，讓20位有豐富實踐經驗的社工，圍繞實際工作中所遇到的人和事，細說他們在不同崗位和服務範疇中的挑戰和挫折，以及自身對社工信念的反思，分享他們在現時香港的工作環境中堅守信念的方法，表達他們對作為社工的熱誠、對堅守並推廣社工信念的執著。本書的讀者對象為有志從事社會工作的同學及在職的社會工作者，希望透過此書再次提高對社工信念的關注，記錄及整理本地社工的實務經驗。\r\n                    \r\n"}
{"書名":"社會工作價值與倫理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023488?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"叢書系列","出版社":"洪葉大城北","ISBN":9789866828386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023488\/2015470023488b.jpg","書籍簡介":"\r\n\r\n本書是Frederic G. Reamer所著Social Work Values and Ethics的第三版，此版修訂了第一章對於美國社會工作倫理歷史發展階段的分析，第二章對於社會工作價值的實踐加入更多的討論，第三章對於社會工作倫理的道德原則與理論也增加入了不同的論述，第四章與第五章針對直接服務、間接服務的案例分析也配合第二、三章的討論因而有所修訂，而第六章則放入倫理風險的議題。此外，與上一版最大的差異是各章最後都加入了問題討論，相信這對於老師教學、學生或實務工作者的自我省思都會有很大的幫助。《參考書目下載：www.hungyeh.com.tw\/社會工作價值與倫理R.zip》\r\n                    \r\n"}
{"書名":"家庭社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023518?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"叢書系列","出版社":"洪葉大城北","ISBN":9789866637230.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023518\/2015470023518b.jpg","書籍簡介":"\r\n\r\n本書三位作者具備豐富的家庭社會工作經驗和學養，內容以家庭系統為架構，理論與實務並重，不僅對家庭社會工作的歷史與哲理詳加闡述，亦提供了清楚的工作步驟和具體的處遇技術。同時將文化多樣性、性別議題、優勢和復原力等目前廣受討論的重要理念融入實務中，非常難能可貴。本書提及之「三明治世代」和家庭生命週期模式等概念，亦曾出現於2008年社工師考試試題中，足見國內外對這些思維和議題的高度重視。對於從事家庭服務的助人工作者和相關科系學生而言，本書必能成為寶貴的專業資源和實用工具。 《本書備有教學投影片，歡迎授課教師索取。參考書目下載：www.hungyeh.com.tw\/家庭社工references.pdf》\r\n                    \r\n"}
{"書名":"學校社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470023228?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"叢書系列","出版社":"洪葉大城北","ISBN":9789866637193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470023228\/2015470023228b.jpg","書籍簡介":"\r\n\r\n本書的獨特性在於它強調學校社會工作各層面的重要性，以系統性的脈絡做貫穿，從宏觀鉅視的角度探討政策與社區，再深層進入中介系統的學校組織及家庭，之後再微觀地分析個人與小團體的關係，最後以探討學校社會工作的未來發展與趨勢作結尾，內容著重於最佳實務、生態學觀點、優勢觀點和文化能力等觀點，以符合學校社會工作的實踐。本書架構完整，內容兼具廣度及深度，在詳盡的內容說明後，搭配案例加以解說，可作為社會工作相關科系師生教科書，以及學校社會工作者或輔導人員實作時參考讀物。《本書備有教學投影片，歡迎授課教師索取。參考書目下載：www.hungyeh.com.tw\/學校社工references.pdf》\r\n                    \r\n"}
{"書名":"助人專業倫理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780058059?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"牛格正","出版社":"心靈工坊  ","ISBN":9789866782404.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780058059\/2011780058059b.jpg","書籍簡介":"\r\n\r\n透過專業倫理的規範與指導，使助人工作成為社會所信任與肯定的一門專業，是維持專業生存的重要基礎。助人工作是一門專業，除了具備專業的知能之外，專業倫理更是其中的關鍵，助人工作的目的就在於提升當事人的福祉，專業人員除了對專業倫理的涵義與重要性要有所了解之外，更要能知行合一，在專業行為中實踐倫理的信念，表現合乎倫理的行為。助人專業人員對當事人、當事人的關係人、服務機構及社會都負有倫理責任，自己也應有適當的專業修養、專業準備及專業造詣，助人專業倫理就建基在這一特殊關係之上。因此，在有別於一般人際關係之專業助人特殊關係上，助人專業倫理是專業人員與社會大眾互動的行為規範，也是維持專業生存的重要基礎。 本書目的是，幫助助人專業人員在專業理論、實務、倫理守則與相關法規等層面加以統整，系統性的分析助人專業人員在執行角色任務時應考慮的各種因素，以便能在遭遇不同倫理情境時有較佳的辨識、判斷與因應能力，維護當事人、社會大眾、助人專業與自身的權益。書中先就助人專業倫理的涵義與重要性加以論述，並就實踐之道加以剖析，以為全書的發展確立脈絡；次就倫理守則與相關法規、當事人的權益與助人專業人員責任，以及倫理辨識與倫理判斷等核心課題加以闡述，作為探討相關實務問題的基礎；再就資格能力與專業成長、知後同意、保密、雙重關係、價值影響與多元文化、團體諮商、婚姻與家族治療、未成年人與老人諮商、督導、測驗與研究、媒體中介諮商與網路諮商等，實務工作中常見之倫理議題進行細部的探究。\r\n                    \r\n"}
{"書名":"社會工作的理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015700108251?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Dominelli","出版社":"韋伯文化  ","ISBN":9789867830005.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015700108251\/2015700108251b.jpg","書籍簡介":"\r\n\r\n在本書中，作者闡釋了社會工作與社會學間的緊密關聯，同時藉由各類型的個案研究，說明社工員應如何在實務工作中運用社會學知識，兼顧結構與個人層面因素，以便切合案主需求及提高服務品質。作者並且進一步提出一套由反種族主義的女性主義觀點出發的社會學式社會工作，以期解決社會工作界目前面臨的困境，真正達成社會工作消除壓迫與增進民眾福祉的理想。\r\n                    \r\n"}
{"書名":"如何與非自願個案工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470017609?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"克里斯．察特","出版社":"張老師    ","ISBN":9789576937217.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470017609\/2015470017609b.jpg","書籍簡介":"\r\n\r\n你要如何幫助那些無意接受幫助的人呢？對置身於社會福利系統或司法系統，但毫無改變動機的個案，你該怎麼辦？對於那些根本不認為自己有問題的個案，你要如何對他進行諮商？你要如何和那些價值觀完全不同於你的人工作？你要如何在協助他人解決問題的同時，還能兼顧對他們的管轄權？本書提出具體的整合處遇模式，運用實證式實務工作，協助工作人員處理以上的難題。適合與各類型非自願個案工作的專業、非專業人員使用。包括在成人觀護、少年觀護、安置機構、矯治機構、以及經精神醫療院所或是教育單位、社福單位等。\r\n                    \r\n"}
{"書名":"青少年發展與輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440375906?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黃天","出版社":"考用      ","ISBN":9789577568748.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440375906\/2015440375906b.jpg","書籍簡介":"\r\n\r\n● 命題趨勢分析針對歷年教檢試題進行分析，並綜合而成整體分析，讓讀者更容易精準掌握命題重點，輕鬆通過考試。● 內容豐富多樣各章內容有「試題預測分析」、「綱要導覽」，精編「重點突破」揭露考題重點，「快速記憶」，加深重點印象，精要複習，「名詞解釋」輕鬆了解定義、分類歸納的「考題精選」幫助讀者演練作答能力。● 融入新興議題依據歷年命題趨勢增加內容，如青少年身體意象、青少年自殺問題、青少年休閒輔導等新主張，充實教育視野。\r\n\r\n"}
{"書名":"志願服務與志工管理：做快樂的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470024270?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"五南      ","ISBN":9789571144894.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470024270\/2015470024270b.jpg","書籍簡介":"\r\n\r\n\r\n本書包括志願服務、志工管理兩大主題，但彼此密切關聯。\r\n\r\n\t \r\n\r\n內容分為：入門篇、基礎篇、進階篇、思辨篇、管理篇、推展篇、國際篇，其主要特色：（1）倡導志工生涯規劃，快樂做志工；（2）涵蓋志工訓練課程，有助志工成長；（3）釐清志工與社工、志工與義工、志願服務與服務學習的區隔及關係；（4）呈現志工管理整體流程，著重實務操作；（5）陳述國內、外志願服務的推展，以擴大視野。最終目的，在協助有心擔任志工及帶領志工的人，成為快樂志工及管理者。\r\n\r\n"}
{"書名":"用心看世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018574174087?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"靜思書齋","出版社":"大好書屋  ","ISBN":9789867057594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018574174087\/2018574174087b.jpg","書籍簡介":"\r\n\r\n本書內容選自英譯本《志工人生》的精華，現以中、英對照的形式，將人間菩提種子撒播至國際，期待此書能影響人與人之間的關係，激勵出惻隱之心，更重新認識生命、調整生活，讓心靈有所成長。　　志工的關懷，猶如一張編織細密的網，用愛將整個地球包圍，使慈悲大愛的滋潤能深入各個階層與心靈。志工們所提出的個案，呈現人世間的悲、喜、苦、樂，讓我們看見眾生相，更看見志工們在付出過程中慧命的自我成長。\r\n\r\n"}
{"書名":"愛的多重奏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470016527?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"慈濟教師聯","出版社":"新手父母  ","ISBN":9789867047076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470016527\/2015470016527b.jpg","書籍簡介":"\r\n\r\n故事不一定遙遠，其實它每天都在我們的身邊上演；故事沒有一定的結局，但只要有真誠的愛，它的尾聲都將洋溢溫馨，充滿希望。 一群滿懷愛心的教師，在證嚴法師的大愛感召下，於民國八十一年七月二十三日正式成立「慈濟教師聯誼會」，從幼教老師到大專校長，皆期許以「媽媽的愛心」、「菩薩的智慧」，為校園播下美善的種子，為大愛留下美善的篇章。 本書的每個個案，都是慈濟教師親身經歷的小故事，他們本著「感恩、尊重、愛」的慈濟人文精神，陪孩子走過生命的晦暗，並無私地將輔導心路與所有讀者分享，便於大家擷取妙法。每一個故事，都是一份真誠的愛；而真誠的愛是一顆美善的種子，萬法皆從這顆種子開始。當美善的種子發芽茁壯，心田不再長出雜草與煩惱。 證嚴法師說：「對國家未來主人翁的養成，猶如培植一株株枝葉繁茂的菩提樹，要用心澆灌，悉心照拂，使之成長茁壯，以庇蔭人生的炙熱。」 而大愛就像及時雨，澆灌一株株缺愛的幼苗；大愛更像涓涓清流，琤琤淙淙，淘盡了孩子們陰翳的塵垢，綻放生命的另一種風華。 教育是人類的希望，慈濟教師在汲取教育之道的啟示後，立願發揮生命的能量活出生命的價值，呈現人性的真善美，道出一個又一個動人心弦的故事，希望這感人的旋律能引發您的共鳴，一起來傳唱這美善的樂章。\r\n                    \r\n"}
{"書名":"女性主義社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470016107?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"五南      ","出版社":"停售","ISBN":9789571137568.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470016107\/2015470016107b.jpg","書籍簡介":"\r\n\r\n近十年來女性主義對於社會工作理論和實務有重要的影響，改變了性別盲的部分。女性主義社會工作主要是透過服務於社會服務部門、私人部門與志願組織中個體來提供服務的一種實務形式，而不是提供給多數主流機構正式採用的方法。本書旨在探討女性主義社會工作者如何回應批判和規劃出更能滿足需要福利協助的個體和團體需求的理論與實務形式。本書第一章討論如何超越二元論，檢討不同女性主義思潮學派中人們對自我認同的渴望和認同政治的處理。第二章焦點放在當公共照顧活動被重新斷言是女性的責任時，社會工作身為性別化專業的重要性。第三章菁英專業主義主張的挑戰來自新的社會運動，並且企圖重新將社會工作活動導向更平等的面向。第四章是以女性主義觀點探討與男性工作的重要性。第五章探究兒童與家庭社會工作中，女性自我實現的權益和照顧他人的責任之間可被調和的程度。第六章是從需求的角度來看國家與社區照顧。第七章闡述女性主義工作方法運用於觀護實務。第八章結論重述女性主義社會工作是未來實務中心的論點，並強調它如何致力於創造女性成為社會生活的核心而非邊緣的更美好世界。女性主義社會工作理論和實務對促進男性與女性間有更平等的關係、女性與兒童的福利是重要的。\r\n                    \r\n"}
{"書名":"社會工作管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470016367?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"五南      ","出版社":"貨到通知我","ISBN":9789571135793.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470016367\/2015470016367b.jpg","書籍簡介":"\r\n\r\n本書兼具西洋及日本的社會工作管理新知、以及本國化社會工作行政、及社工專業教育的發展。本書理論與實務並重，作為大學社會工作學系及相關學系的教科書、社會行政、社會工作師以及其他社會福利工作實務人員之參考書，熟習本書內容對於社會工作管理的知識及能力更加精進。\r\n                    \r\n"}
{"書名":"兒童少年社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025480040047?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"郭靜晃","出版社":"揚智文化  ","ISBN":9789578186675.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025480040047\/2025480040047b.jpg","書籍簡介":"\r\n\r\n本書以兒童少年福利需求為圭臬，提供案主及其家庭的福利服務以及介紹兒童少年社會工作者執行方案的準則。內容可分為兩部分，第一部分介紹兒童及少年的發展、兒童福利的範疇，有別於過去及傳統所用福利服務之作法與想法；第二部分則介紹有關兒童福利之服務對象，例如，特殊需求之兒童少年、外籍配偶家庭之兒童、單親家庭之兒童少年、原住民之兒童少年、青少年之性行為與未婚懷孕、犯罪少年之安置輔導，以及中輟兒童少年為對象，提供一些社會工作處遇之原則及方法介紹。另外，本書各章中也穿插一些個案資料以彰顯兒童少年及其家庭所處之複雜情境，同時也顯示SWPIP之概念的應用性。\r\n\r\n"}
{"書名":"就業安全理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420044754?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李庚霈","出版社":"揚智文化  ","ISBN":9789578186118.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420044754\/2015420044754b.jpg","書籍簡介":"\r\n\r\n\r\n 從人力資源培訓與運用的角度觀之，人力資源在產業經濟發展過程中是最值得投資與運用的資源。\r\n\r\n 　　揆諸過去與當前相關單位及專家學者的研究有針對就業服務、職業訓練、失業保險等就業安全相關的研究議題，但咸少將三者集結成一書。\r\n\r\n 　　因此，筆者乃以在此一領域工作與教學十餘年之經驗，撰寫一本與坊間僅重相關理論、甚少論述現代實務經驗傳承的不同書籍，以供關心此一領域之大專學子、實務工作者、機關團體及社會人士，或擬參加公務員高普考、專業人員考試的夥伴參考。\r\n\r\n"}
{"書名":"精神病理社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480037871?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖榮利","出版社":"五南      ","ISBN":9789571135229.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480037871\/2015480037871b.jpg","書籍簡介":"0"}
{"書名":"本土與創新社會工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470014363?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"高雄市政府","出版社":"串門      ","ISBN":9789570157239.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470014363\/2015470014363b.jpg","書籍簡介":"0"}
{"書名":"煙毒輔導面面觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480037321?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡維禎等","出版社":"晨曦文化  ","ISBN":9789570326352.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480037321\/2015480037321b.jpg","書籍簡介":"0"}
{"書名":"充權－新社會工作視界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470014493?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"趙雨龍編著","出版社":"五南      ","ISBN":9789571132914.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470014493\/2015470014493b.jpg","書籍簡介":"0"}
{"書名":"社會個案工作－理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470014523?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"徐錦鋒等合","出版社":"五南      ","ISBN":9789571134017.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470014523\/2015470014523b.jpg","書籍簡介":"0"}
{"書名":"工作大不同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420042750?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"妹尾河童","出版社":"遠流      ","ISBN":9789573249818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420042750\/2015420042750b.jpg","書籍簡介":"\r\n\r\n「您在哪兒高就？」「總統府啦！」\r\n繼廣受歡迎的《廁所大不同》之後，超級好奇家妹尾河童這次帶你窺看各行各業，連白宮都逃不過！\r\n「每個工作場所都有其特色，每次窺看都樂趣無窮！」\r\n動物醫院．氣象局．菜園．排練場．議員辦公室．航太研究中心．酒吧．交響樂團．攝影棚．廚房．董事長辦公室．外科手術室．陶藝作坊．天文台錄音間．書齋．外科手術室．琴房．藝廊．畫室．人工心臟研發中心．異國風味咖啡廳……\r\n                    \r\n"}
{"書名":"施比受更有福","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013861?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蔡璧如","出版社":"雅典      ","ISBN":9789867726018.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013861\/2015470013861b.jpg","書籍簡介":"\r\n\r\n一本社工人員的第一線真實報導。 你可以同情，卻無須流淚； 也許你會感傷，仍無須怨懟不平； 結局真的重要嗎？ \r\n蒲公英媽媽 在她落地的台灣裡有親情無法取代的友誼， 就像在一座森林裡，即使是一株小草也不會 感到孤寂，因為她會有其他的花木相伴。 \r\n\r\n"}
{"書名":"毒品","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480035907?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"理查．戴文波特—海恩斯","出版社":"時報文化  ","ISBN":9789571338712.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480035907\/2015480035907b.jpg","書籍簡介":"\r\n\r\n一般而言，習慣使用麻醉藥物的人鮮少具備中產階級的自我意識，和期望安全穩定、井然有序、循規蹈矩的商業世界南轅北轍，和踏實且連貫的自我人格更是格格不入。 ── 第三章　征服四海 「追尋忘我」的「道地浪子」會濫用各種藥物－－酒精、古柯鹼、海洛因－－純粹是因為「敗德的天性使然，喜歡追求非自然快感的傾向，唯有不斷提昇劑量，才能滿足變態的欲望」。 ── 第四章　注射的快感 這場與毒品的殊死戰從三面向美國展開攻擊，殘害我們的民眾、摧毀我們的家園、拖累我們的政府，誠為我國社會之毒瘤，即使三大洲各國聯手對我國宣戰，構成之威脅亦無從比擬。── 第八章　圍剿 服用快樂丸的人不認為自己犯法，只是在夜裡盡情狂歡，跟所謂政治、反叛之類的世界脫節。當然，快樂丸的流行也帶入其他藥物，包括K他命、ＧＨＢ、DMT等等。── 第十三章　往者已矣 \r\n\r\n"}
{"書名":"我想有個家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480035327?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李逸塵","出版社":"新新聞文化","ISBN":9789572026533.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480035327\/2015480035327b.jpg","書籍簡介":"0"}
{"書名":"惡魔醫師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480034665?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"詹姆士.B.","出版社":"小知堂    ","ISBN":9789574501014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480034665\/2015480034665b.jpg","書籍簡介":"\r\n\r\n詹姆士‧B‧史都華榮獲普立茲獎的深入報導實力，追查逃過死劫的生還者、被害人親友與飽受驚嚇的同事，揭發足以定史瓦哥之罪的證據，結合詳細調查與迷人的文筆，描述精神變態醫師的駭人一生，以及醫界對他的犯行視若無睹的過程。\r\n                    \r\n"}
{"書名":"義工力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470013281?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"香港基督教","出版社":"三聯書店  ","ISBN":9789620421105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470013281\/2015470013281b.jpg","書籍簡介":"\r\n\r\n本書共分五章，前三章的義工組別分別為青少年義工、婦女義工及長者義工；第四章為跨界限義工，即不同組別的義工攜手合作，共同完成一些項目，合作的組合包括傷殘與健全人士合作，智障義工及青少年義工合作，外籍及本地義工合作等；第五章則為福音義工。書內每章又細分甲、乙兩輯，甲輯是個別義工的故事及心聲，乙輯是具體服務計劃報導，冀從“人”及“整體”兩種角度讓讀者更了解義務工作的具體內容。乙輯收錄的服務計劃不少曾於比賽中獲獎，然而獎項不是收錄的唯一標準，篩選時以具體成效及推行的成功程度為主。本書由服務香港八十一年的香港基督教女青年會編著，藉此回應女青年會世界協會2000年的主題——義工力量。是一本內容扎實、編排甚見心思的義務工作紀錄。\r\n                    \r\n"}
{"書名":"少年觀護工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470015285?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"劉作揖","出版社":"五南      ","ISBN":9789571128405.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470015285\/2015470015285b.jpg","書籍簡介":"0"}
{"書名":"搶救頭號病人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480034115?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Murdock&Fish","出版社":"遠流      ","ISBN":9789573246404.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480034115\/2015480034115b.jpg","書籍簡介":"\r\n\r\n就在瑞克帶領公司打贏了財力極為雄厚的龐大醫療產品集團「貝克斯特」（Baxter）專利權官司的第一回合，且公司創業第一件產品研發完成、只待美國藥檢局（FDA）審核通過即可上市獲利之際，瑞克竟發現自己的脖子上有個腫塊，那是急性被套細胞淋巴瘤在他體內肆虐的證據，醫師判定是第四期。這種罕見的癌症沒有解藥──除非奇蹟出現，否則瑞克必死無疑。\r\n\r\n\r\n命運的轉折令人難以置信。在細胞博裡，瑞克找到能為他創造奇蹟的人──他的下屬正在從事全新的淋巴瘤療法實驗，以當時狀況而言，就算不必好幾年，也要好幾個月，這些科學家的研究才會有成果。然而這些研究人員知道他們是老闆最後一線希望，因此傾全力進行能夠拯救瑞克生命的實驗。如果他們成功了，瑞克會成為「頭號病人」，變成一個新技術首次測試於人體的實驗室白老鼠。\r\n\r\n\r\n瑞克為自身存活奮戰的同時，他也帶領員工與貝克斯特這隻醫療產品巨獸，以及威脅細胞博生存的老舊法令奮力搏鬥。如果細胞博被迫停業的話，它專為研發乳癌、白血病、淋巴瘤和其他致命癌症前景可期的療法，可能因此消失。《頭號病人》與讀者分享創業人士與科學家合力打造生物科技公司的有趣經驗，生動描寫研究人員如何不眠不休，研究更新更好的疾病療法，以及投資者如何利用高風險的資金賭注，從這些醫療研究中獲利。然而，傳統上像《法網邊緣》（Civil Action）和《頭號病人》這種書，往往會點明且痛責在現今美國，財務盈虧如何干預拯救人命的醫學研究。律師、政客、研究人員、公司主管和投資人全都想保住自己的特殊利益，即使因此讓需要救命療法的人無法得其所需，也在所不惜。\r\n\r\n\r\n整個事件就像一部好萊塢電影──小公司對抗大集團、高科技對抗致命絕症、凡人對抗死神，再加上世界生物科技、醫藥研究、醫藥產品檢驗的發展史等等，本書讓讀者隨著主人翁瑞克一同經歷波濤洶湧的奮鬥過程，並能增添許多對生物科技領域的知識。\r\n                    \r\n"}
{"書名":"募款成功","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480034405?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"瓊恩．福","出版社":"五觀藝術  ","ISBN":9789868026506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480034405\/2015480034405b.jpg","書籍簡介":"\r\n\r\n無論你是社區義工或者是募款專業人士，福納根女士這本教戰手冊幫助你建立人脈，組成一個有效率的募款組織，順利獲得贊助。\r\n本書是本行動的教戰指南，提示完備的募款成功案例、企劃案內容、工作流程，你可以看到成功募款人的現身說法、激勵人心與士氣。\r\n                    \r\n"}
{"書名":"慾望之心+卡帶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480033903?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"張老師    ","出版社":"停售","ISBN":4710953190197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480033903\/2015480033903b.jpg","書籍簡介":"\r\n\r\n賭，是人類原始慾望，也是原罪。賭博的魅力何在？為何有人嗜賭成性到無法自拔？透過作者實際輔導賭徒問題近二十年的經驗分享，探討英國賭博合法化後的社會現狀與影響，並提出防治與戒賭之法，幫助想了解與協助賭徒的人士一臂之力。\r\n本書是了解賭博心理的入門書；對常處理賭博問題的社工、輔導人員來說，是詳盡而寶貴的參考資料；對有賭博成癮問題的人及其親友來說，則是實用的自助手冊。\r\n                    \r\n"}
{"書名":"身心障礙家庭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480032661?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Ann P.Turnbu","出版社":"洪葉大城北","ISBN":9789570420388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480032661\/2015480032661b.jpg","書籍簡介":"0"}
{"書名":"慾望之心：了解賭徒心理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480032401?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廣梅芳","出版社":"張老師    ","ISBN":9789576935077.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480032401\/2015480032401b.jpg","書籍簡介":"\r\n\r\n賭，是人類原始慾望，也是原罪。賭博的魅力何在？為何有人嗜賭成性到無法自拔？透過作者實際輔導賭徒問題近二十年的經驗分享，探討英國賭博合法化後的社會現狀與影響，並提出防治與戒賭之法，幫助想了解與協助賭徒的人士一臂之力。\r\n                    \r\n"}
{"書名":"最終的勝利－安頓生命的最後歸宿","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480032081?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"湯馬斯","出版社":"天下生活  ","ISBN":9789570388336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480032081\/2015480032081b.jpg","書籍簡介":"\r\n\r\n二十多年前，我在加護病房工作，有一位肝癌末期病患音敗血性休克而血壓下降，呼吸心跳停止，以護人員立刻進行心肺復甦術全力搶救。.........我爬上床為病人做心臟按摩，主治醫師急切的插入氣管內插管。音病人牙關緊閉無法由口中插入，於是改從鼻孔插入。由於肝癌末期病患凝血功能不佳，血汨汨地從鼻孔流出，立刻沾濕大片枕頭與床單。而我用力安壓心臟........卻因病患早已骨骼癌細胞轉移使肋骨跟斷裂。........腹部因承受壓力，黏乎乎的腹水像小噴泉般由抽取腹水的針孔溢出，沾濕了我的制服。三十分鐘後，病人流著淚，流著腹水，混和著血液，在滿臉痛苦表情中斷氣。這種驚心動魄的畫面，在醫院中常常上演著。\r\n                    \r\n"}
{"書名":"志工招募實戰手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470012079?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"南施．麥克","出版社":"張老師    ","ISBN":9789576934940.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470012079\/2015470012079b.jpg","書籍簡介":"\r\n\r\n行政院青輔會林芳玫主委、救國團李鍾桂主任、東海大學社工系曾華源教授、 慈濟大學社工系萬育維副教授、空大張德聰教務長、國立暨南國際大學社會政策與社會學系張英陣副教授共同聯合推薦。本 本書最大的優點是實際、易讀、好懂，可以說是一本教戰手冊。對於一個完全沒有實務經驗的人而言，如何籌組志工進入社區提供服務，只要照著手冊上說的去做就對了。觀諸台灣，多數機構對於志工管理與經營方面的了解十分欠缺，缺乏完整的學習與訓練，致使志工人才流失，組織活動事倍功半。本書中特別強調人力招募的重要，包括促銷的策略、廣告以及將市場行銷的概念引進志工服務的每一個步驟中；需求評估就如同產品上市之前市調的重要，除了需求評估之外，作者也強調買方(buy the program)的重要；這個概念在目前的委辦服務或外包式服務的今天而言，特別有意義。有招募才有方向，有訓練才可能提昇志工人力資本，有管理才可能將能力發揮到最高境界，有督導才可能保障品質，有了這四大要件才構成成功的第一步。這本書像是旅遊導覽手冊，帶我們一窺志願服務之美。同時也預留了一些神秘步道讓我們一探究竟。\r\n                    \r\n"}
{"書名":"家庭社會工作－理論與方法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470011867?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"周月清","出版社":"五南      ","ISBN":9789571125480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470011867\/2015470011867b.jpg","書籍簡介":"\r\n\r\n什麼是「家庭社會工作」？有哪些理論架構可以運用在相關家庭研究與實務呢？以及女性主義、後現代與後現代女性主義觀點對家庭社會工作研究與實務的省思又為何呢？另，強調增權（empower）觀點的社會工作方法與模式—職務中心方法、非自願性案主服務策略與家庭維繫服務等，如何整合到家庭實務工作上呢？皆為本書介紹與探討的主要內容。\r\n                    \r\n"}
{"書名":"伴你最後一程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480030247?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"石世明","出版社":"天下文化  ","ISBN":9789576218996.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480030247\/2015480030247b.jpg","書籍簡介":"\r\n\r\n作者念研究所時，在一個偶然的機會下到慈濟醫院心蓮病房受訓並擔任志工。一開始，因為對癌症末期身體的懼怕和不知如何給予幫助，覺得陪病床像是鋪滿了釘子一樣，坐下去就想趕快站起來。可是漸漸地，他體會到，走上人生最後一程的人，除了身體的安適外，更渴求的是一種簡單、沒有太多價值判斷，甚至不需要太多意義的心靈依靠。家屬、志工或醫護人員，只要在病人感到無助的時候感同身受；在病人跪下來向菩薩或是上帝禱告的時候，也用同樣的心跪下來和他們一起禱告，那麼，慈悲就在此之中，上帝也在此之中。\r\n                    \r\n"}
{"書名":"社會工作Q&A(增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470011577?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"沈時傑","出版社":"風雲論壇  ","ISBN":9789570416046.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470011577\/2015470011577b.jpg","書籍簡介":"0"}
{"書名":"幫幫忙，義工管理求救指南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470011317?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"凱莎琳．康","出版社":"五觀藝術  ","ISBN":9789579764841.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470011317\/2015470011317b.jpg","書籍簡介":"0"}
{"書名":"質化研究與社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470011157?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"DEBORAH K.PA","出版社":"洪葉大城北","ISBN":9789570420098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470011157\/2015470011157b.jpg","書籍簡介":"0"}
{"書名":"暗夜裡的眼睛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480028176?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林鄧．葛羅","出版社":"太雅      ","ISBN":9789579643726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480028176\/2015480028176b.jpg","書籍簡介":"\r\n\r\n暗夜跟蹤者\r\n　一個男人，默默地在角落觀察著你的一舉一動，你以是浪漫小說的開端嗎？當羅曼萊克的邂逅，轉變為令人恐懼的跟蹤時，你該如何自處？\r\n\r\n　雖然在有些案例中，女性是不受歡迎的追求者，不過在一般的公民裡，男性跟蹤者達達超過女性，而且男性的犯罪形式，遠比女性更具暴力。\r\n\r\n　大部分跟蹤案剛開始似乎都沒有預警，這些男人沒有一個自稱是跟蹤者，這就是為什麼作者在每一則故事裡所說的徵候是如此重要的緣故。堅持、否定、強迫等都暗示其可能性。不過一旦某人引進恐嚇的手段，就該停止與其接觸，並應用本書提供的方法處理。\r\n作者簡介\r\n　林鄧．葛羅斯\r\n\r\n　為了本書，開始了整整兩年的努力，而這努力是在許多人無比慷慨的相助下展開的，包括跟蹤案專家、聯邦調查局行為科學小組、洛杉磯警署威脅處理小組，當然，還有書中真實故事主角的協助。\r\n譯者簡介\r\n　蕭順涵\r\n\r\n　政治大學教育研究所肄業，曾任雜社總編輯，目前專事翻譯及寫作。\r\n                    \r\n"}
{"書名":"嗜血的玫瑰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480027674?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"麥克D凱","出版社":"平安文化  ","ISBN":9789578033016.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480027674\/2015480027674b.jpg","書籍簡介":"\r\n\r\n法律制裁\r\n　她們慎選武器、精心挑選被害人，詳細計畫犯案過程，沈著冷靜的犯案，往往長達數十年不被發覺！童年的不幸或遭虐待，成年後的挫折與失敗，像是無法抹去的烙印，扭曲她們對人生的看法，造成無法擺脫的殺人宿命。\r\n\r\n　因為社會普遍無法將連續殺人和女性劃上等號，再加上她們小心犯案，所以除非有直接且確定的證據，否則她們仍能擺脫法律的制裁。\r\n作者簡介\r\n　麥可 D ．凱勒赫\r\n\r\n　著作有多本以暴力為主題的書籍。專門研究私人及公共部門中的策略安排及人力資源安排等等問題。著有《剖析合法雇主》、《新暴力競技場》。\r\n\r\n　C ．L．凱勒赫\r\n\r\n　義務諮商師、人權律師\r\n譯者簡介\r\n　趙丕慧\r\n\r\n　一九六四年生。輔仁大學英文碩士，現任教於輔大、靜宜。\r\n\r\n　朱蕙英\r\n\r\n　生於東海路思義教堂落成的那一年，長大後，學的是過往數千年的中外人士變遷，畢業卻做著與潮流脈動相連的工作，包括採訪、公關、電腦多媒體，目前繭居於忙碌而冷漠的台北。譯有《越冒險越快樂》。\r\n                    \r\n"}
{"書名":"社會團體工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470010815?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"CHARLES D. G","出版社":"洪葉大城北","ISBN":9789578424982.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470010815\/2015470010815b.jpg","書籍簡介":"0"}
{"書名":"臨終關懷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480027384?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"大衛．凱斯","出版社":"商流文化  ","ISBN":9789578202733.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480027384\/2015480027384b.jpg","書籍簡介":"\r\n\r\n內容簡介\r\n　死亡的不可測知與痛苦，讓人一輩子都恐懼它的來臨，不論將相士卒，無法避得過這一關；然而談論死亡還是一種禁諱，生怕只要面對它，它就會真的發生，我們慶祝誕生，卻罕見有人慶祝死亡，但生與死是生命的一體兩面，與其悲憤驚懼地面對，不如在我們身強體健頭腦清醒時真正認識它，提早為自己死亡打造美好的藍圖，讓自己死得安詳，亳無痛苦地邁向下一站旅程。\r\n\r\n　本書是為那些希望探索死亡意義，為死亡預做準備的人而寫，作者以其多年的臨終安寧照護經驗，教導人們如何與死亡對話，聆聽死亡的訊息；如何保持希望，並深入分析面臨死亡的心理感受的生理變化，幫助讀者找到平靜告別世間的具體方法。\r\n作者簡介\r\n　大衛．凱斯勒\r\n\r\n　美國臨終關懷運動的提倡者，也是柯林頓總統關於臨終照護議題的諮詢者，其創立的「積極照護中心」是美國最大的健康照護中心，是臨終照護的領導先驅。\r\n譯者簡介\r\n　陳貞吟\r\n\r\n　中山大學外文系畢業，曾任英文中國日報記者，翻譯，時代衛視，春暉電影等影片譯，目前為地球村美語補習班英語教師。\r\n                    \r\n"}
{"書名":"美國社會服務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470009536?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黎幗華","出版社":"三聯書店  ","ISBN":9789620414916.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470009536\/2015470009536b.jpg","書籍簡介":"\r\n\r\n美國服務社會\r\n　移民到達一個新環境後，即使有親友扶助，也免不了碰上不少需自行解決的問題。在這種情況下，懂得找當地的社會服務機構，運用雄厚豐富的資源以度過難關，可使你事半功倍。\r\n\r\n　此書一共十二章，以美國華人聚居的城市以加州為主，向你介紹華埠的社會服務資料。紐約、三藩市、洛杉磯、加州、波士頓、西雅圖、芝加哥、休士頓、費城各地主要華人社會服務機構的資料，本書都有詳細介紹；資料多的不能盡列時，作者會以不同服務為單位，選擇該類服務裡的其中一家機構為代表，方便讀者透過轉介服務，以取得該類服務的其他資料。\r\n作者簡介\r\n黎幗華\r\n\r\n　畢業於香港協恩中學後，赴美深造。黎女士定居於三籓市，曾在華埠服務機構任職家庭及心理衛生輔導員，行政人員和顧問等職。\r\n\r\n　黎女士熱心為華人社區服務，常為專刊、雜誌和報紙撰寫兒童發展及家庭方面的文章。又經常在當地廣播電台及電視台作專題演講，為資深的演講員。\r\n                    \r\n"}
{"書名":"社會工作直接服務－下（論論與技巧）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470009376?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"DEAN H.HEPWO","出版社":"洪葉大城北","ISBN":9789578424722.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470009376\/2015470009376b.jpg","書籍簡介":"0"}
{"書名":"兒童青少年社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470009246?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"PAULA ALLEN-","出版社":"洪葉大城北","ISBN":9789578424760.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470009246\/2015470009246b.jpg","書籍簡介":"\r\n\r\n兒童青少年社會工作\r\n　本書分成四篇。第一篇再解釋如何以交互的觀點來針對兒童青少年個人及環境的功能作評量與會談。因為在實務中我們常會忘了兒童青少年主要是被他們的環境所定型的。這裡所提示的觀念就可以幫助我們認清究竟要改變的是兒童青少年本身，還是其環境，或兩者皆是。\r\n\r\n　第二篇在使讀者認識一些美國聯邦政府的方案政策，以及一些會影響兒童青少年及其家庭、還有社會工作實務的家庭與文化變數。\r\n\r\n　第三篇則描述某些高危險兒童青少年群體的現況與特質，並探討其適當的介入方式。第四篇又納入了兩張分別探討個案管理和實務評估。\r\n作者介紹\r\nPaula Allen-Meares\r\n\r\n　美國密西根大學社會工作學院院長，專長於兒童青少年社會之實務及組織環境等方面的教學與研究。\r\n譯者介紹\r\n闕漢中\r\n\r\n　美國華盛頓大學社會工作碩士、博士，國立台灣大學政治系畢業。現為東吳大學社會工作學系暨研究所專任副教授。\r\n                    \r\n"}
{"書名":"震殤","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480025380?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"聯合報","出版社":"聯合報系文","ISBN":9789579783811.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480025380\/2015480025380b.jpg","書籍簡介":"0"}
{"書名":"社會工作管理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470008904?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黃源協","出版社":"揚智文化  ","ISBN":9789578180536.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470008904\/2015470008904b.jpg","書籍簡介":"\r\n\r\n社會工作管理\r\n　這是一個強調競爭與績效的時代，社會福利與社會工作的經營不能自外於這股潮流，無論是直接或間接服務的工作者，為提供案主全面品質的服務，管理是當前社會工作必要的選擇。\r\n\r\n　《社會工作管理》一書，作者參酌社會福利的發展趨勢，並配合著社會工作所面臨的挑戰，從管理觀點出發，並以社會工作相關理念為主軸，將當代管理知識與現代社會工作新思維結合，提出許多有助於社會工作在追求並均衡其四Es：經濟（economy）、效益（effectiveness）、公平的接近和回應（equality of access and response）及環境過程（environmental process）－之有效的管理途徑，同時也為現代社會工作機構的經營，提出許多開拓性的方向。\r\n作者簡介\r\n　黃源協 \r\n\r\n　 學歷／英國新堡大學（University of Newcastle upon Tyne）社會政策博士\r\n　\r\n　　　　國立中正大學社會福利碩士\r\n　　\r\n　　　　私立東吳大學社會學碩士\r\n　　　　\r\n　　　　私立東吳大學社會學學士\r\n\r\n　曾任／宜蘭縣冬山鄉公所課員\r\n　\r\n　　　　台北市立仁愛醫院社工員\r\n　　\r\n　　　　私立東吳大學兼任副教授\r\n\r\n　現任／國立暨南國際大學社會政策與社會工作學系副教授\r\n                    \r\n"}
{"書名":"社會工作直接服務－上（理論與技巧）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470008874?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"DEAN H.HEPWO","出版社":"洪葉大城北","ISBN":9789578424715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470008874\/2015470008874b.jpg","書籍簡介":"0"}
{"書名":"社會工作概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470009116?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"五南      ","ISBN":9789571119311.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470009116\/2015470009116b.jpg","書籍簡介":"0"}
{"書名":"公寓大廈管理實務研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014410099576?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林永汀","出版社":"世潮      ","ISBN":9789577761842.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014410099576\/2014410099576b.jpg","書籍簡介":"\r\n\r\n公寓大廈\r\n　本書有公寓大廈管理實務精解，闡析公寓大廈定義範圍，專有部分使用收益處分，共用部分使用收益處分，透天厝停車位產權登記，管委會與人訂約的效果，管理顧問公司執業需知，海砂屋的瑕疵擔保責任。\r\n\r\n　本書提醒現代人強化自我檢討的反省機制。善有善報，不是不報，只是時候未到；惡也會有惡報，不是不報，也只是時候未到而已。而且，不要說人走夜路走多了，會遇上鬼；鬼走太多的夜路，同樣也會遇到強悍的人，踢斷鬼腳，撞翻鬼身。\r\n\r\n　冀盼現代公寓大廈生活人們，包括管理委員會，把「守法」當作是生活的一部分，而不是一種口號，一種想法而已，那麼住戶關係可能更和諧、更完滿、更幸福。\r\n作者簡介\r\n　林永汀\r\n\r\n　東吳大學法律系法學組畢業，篤信「法律祇保護知道法律的人」，堅守法律的實用與理論必須兼容並蓄。\r\n\r\n　現任中岸房地產投資諮詢中心負責人，永汀文化出版事業有限公司發行人，中國房地產研究發展協會常務理事。\r\n                    \r\n"}
{"書名":"新世紀的危機與求生之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480024338?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"樊雪春","出版社":"三令      ","ISBN":9789579738019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480024338\/2015480024338b.jpg","書籍簡介":"0"}
{"書名":"社會福利與社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013900003338?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"CHARLES ZAST","出版社":"洪葉大城北","ISBN":9789578424241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013900003338\/2013900003338b.jpg","書籍簡介":"0"}
{"書名":"社會脈絡中的助人行為（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2022200126739?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"丁仁傑","出版社":"聯經      ","ISBN":9789570819724.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20222\/2022200126739\/2022200126739b.jpg","書籍簡介":"\r\n\r\n台灣佛教慈濟功德會由證嚴法師於1985年成立，是一個近年來成長極為快速的志願慈善組織，其成員不但函蓋全台各階層，隨著其志業的擴展，如今更成為一個在全球五大洲都有分會的國際組織。\r\n\r\n    本書是對於台灣佛教慈善功德會的一個「個案研究」，主要焦點放在台灣社會文化脈絡以及慈濟集體情境中人們的慈善助人行為。在「微觀」和「中級」的分析層次上（micro-and meso-levels of analysis）透過本「個案研究」，我們想要探討的是：在一套特定的「文化規範中」和「社會系統」中，集體性助人是如何發生、發展和持續的？並藉著多重的資料來源來對真實情境裡的這個慈善組織，做深入的描繪與分析。\r\n                    \r\n"}
{"書名":"相處不會太難","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480022624?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"楊雲","出版社":"華智      ","ISBN":9789578200029.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480022624\/2015480022624b.jpg","書籍簡介":"0"}
{"書名":"貴在知心","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480022754?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"張中立","出版社":"華智      ","ISBN":9789578200012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480022754\/2015480022754b.jpg","書籍簡介":"0"}
{"書名":"幽默人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480022884?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"呂彥","出版社":"華智      ","ISBN":9789578820005.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480022884\/2015480022884b.jpg","書籍簡介":"0"}
{"書名":"社會工作Q&A","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013900002386?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"沈時傑","出版社":"風雲論壇  ","ISBN":9789578929357.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20139\/2013900002386\/2013900002386b.jpg","書籍簡介":"0"}
{"書名":"新撒旦時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480021542?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"JOHN KERRY","出版社":"正元      ","ISBN":9789578373013.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480021542\/2015480021542b.jpg","書籍簡介":"0"}
{"書名":"福爾摩沙之憾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480020910?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"羅松芳","出版社":"平安文化  ","ISBN":9789578032132.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480020910\/2015480020910b.jpg","書籍簡介":"\r\n\r\n作者簡介\r\n    羅松芳，『○四一四』的專案檢察官。出生於雲林鄉間的一戶平凡人家，有著十分純樸和嫉惡如仇的個性。輔仁大學法律系畢業後，他像大部分法律系的學生一樣，去參加司法官特考及律師高考，經過四年的努力，終於在民國七十八年同時考取司法官特考與律師高考。\r\n為什麼？\r\n    從民國八十六年四月十四日，知名藝人白冰冰的女兒白曉燕被綁架起，至同年十一月十九日陳進興棄械投降為止，台灣的兩千萬顆心都不停在問：『為什麼？』\r\n\r\n    為什麼？十七歲的女高中生沒有免於恐懼的自由？\r\n\r\n    為什麼？一向對政治冷漠的中產階級菁英，會在短短一個月內三次走上街頭，表達對社會亂象的深切憤怒，要求總統認錯、閣揆下臺！\r\n\r\n    為什麼？檢、警、憲、調所動用的人力以數十萬人次計，投入的資源高達億元以上，成本之高為歷來所見，仍不能在第一時間捕獲三嫌？\r\n\r\n    為什麼？部分傳播媒體踰越新聞道德、罔顧人質安全，在人質獲釋前予以曝光，甚至洩漏警方的追捕行動，致使緝捕行動一再失敗！\r\n\r\n    為什麼？身為執法人員竟受綁匪要脅，與綁匪妥協？\r\n\r\n    為什麼？姦殺擄掠的歹徒卻搖身變成青少年心目中的『黑色英雄』！\r\n\r\n    這個社會真的病了！但是人們的心依然火熱、堅牆：有企業界為員警打氣贈送大量補品、有熱心民眾提供住宅給警方作指揮中心，更有上萬名來自各界真正愛台灣而參與遊行的群眾，以及再受害人住家附近結了上千條黃絲帶，為無辜受害少女祈福的溫暖心意......。不滅的熱情就是社會的希望！牢記我們所犯過的錯，讓政府與全民一起重塑永恆的正義，打造不再遺憾的－－『福爾摩沙』、『美麗之島』。\r\n                    \r\n"}
{"書名":"團體動力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470008034?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李郁文","出版社":"桂冠圖書  ","ISBN":9789577300904.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470008034\/2015470008034b.jpg","書籍簡介":"\r\n\r\n團體動力學\r\n　各種不同的團體工作技巧相繼運用而生，尤其互動技巧之運作，其著重於對個體成員在團體中動態行為現象之研究，建構其自有的模式與理論基礎，並被視為一門專業性的科學，稱之為「團體動力」。本書以個案實例深入引介團體動力學的應用與發展，是當前國人認知團體動力學不可多得的力作。\r\n                    \r\n"}
{"書名":"身心障礙者福利與家庭社會工作理論實務與研","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480019471?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"周月清","出版社":"五南      ","ISBN":9789571115115.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480019471\/2015480019471b.jpg","書籍簡介":"0"}
{"書名":"服務的呼喚：理想主義的實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007242?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"Robert  Cole","出版社":"遠流      ","ISBN":9789573234036.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007242\/2015470007242b.jpg","書籍簡介":"\r\n\r\n幫助別人，也幫助自己\r\n　志願服務在先進國家中是普遍存在的觀念，並且已具体了成立各式各樣的組織，企圖以組織的方式實踐服務的理念，為更多需要救助的人提供服務，理想主義的自願服務是一種自發性的自我奉獻，其工作態度是利他的，投身自願服務工作者是以促進個人，團体和社會福祉為目標，並且在提服務的同時，重視個人的人格和尊嚴。　\r\n\r\n　從事志願服務的人大多富有理想主義色彩，他們認為改善社會，為世界人們解決問題是自己責無旁貸的任務，根據研究指出，許多慈善機構的負責人普遍具有社會責任的觀念，他們覺得自己對不幸的人具有道德責任，也由於這份責任，才使他們貫徹服務利他的理念，而不致使當初的善意，演變成利己主義的營利事業，人性良善的光輝的一面是促使人類精神生活豐饒富足的重大因素，德國哲學家康德曾說：「世界有三種最美的事物，那就是天上的星星，地上的小花和人類心中的道德良知。」人類因為有道德良知而能散發純粹的愛與關懷，不為一己之私為他人謀福\r\n作者簡介\r\n　羅伯．冠爾斯，美國哈佛大學醫學系畢業，是一名小兒科醫師，目前任職於哈佛大學，畢生致力於社區服務，以協助困境中的兒童為己任，其著作逾五十餘本，包括獲得普立茲的「危機中的兒童」及暢銷書「兒童的精神生活」。\r\n                    \r\n"}
{"書名":"社會工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470007082?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"萬育維","出版社":"洪葉大城北","ISBN":9789578424128.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470007082\/2015470007082b.jpg","書籍簡介":"0"}
{"書名":"好萊塢Ｘ檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480017637?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"約翰奧斯丁","出版社":"昭文社    ","ISBN":9789578388123.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480017637\/2015480017637b.jpg","書籍簡介":"0"}
{"書名":"求生之書THE GIFT OF FEAR","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480017767?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"GAVIN DE BEC","出版社":"臺灣商務  ","ISBN":9789570514186.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480017767\/2015480017767b.jpg","書籍簡介":"\r\n\r\n掌握自己的生存訊號\r\n    你知道嗎？過去兩年來，全美被槍殺的人數加起來比在越戰中戰死的美軍還要多。另外，你也可能不知道，在因傷被送進急診室的婦女當中，被丈夫或男友歐打成傷的人數，要大於因交通意外、搶劫或強暴而受傷的人數。\r\n\r\n    不要以為權力和聲望可以保障一個人的人身安全：過去三十五年來，在美國受襲擊的公眾人物，人數超過之前一百八十五年的總和。平民百姓的生命就更加沒有保障了；二十年前，持槍在工作場所濫射這種事在美國簡直就是天方夜譚，但現在，這一類的新聞卻沒有一個星期沒有。\r\n\r\n    在治安崩盤的社會，世界只剩下兩種人：加害者，和被害人。暴力和危險，以各種面目在各角落出現。任何人都不再能保護你。全球最著名的安全專家，同時也擔任過雷根與布希安全顧問的作者，卻針對所有人的恐懼，提出解答，你最後的希望是自己。你可以學習在千鈞一髮的時刻，如何掌握自己的生存訊號。\r\n                    \r\n"}
{"書名":"重拾台灣社會心靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780014898?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"張昭仁","出版社":"海洋國家文","ISBN":9789579930949.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780014898\/2010780014898b.jpg","書籍簡介":"0"}
{"書名":"升起心中的太陽","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480016555?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"正中書局主","出版社":"正中書局  ","ISBN":9789570910988.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480016555\/2015480016555b.jpg","書籍簡介":"\r\n\r\n升起心中的太陽\r\n　隨著經濟的繁榮，社會的發達與進步，人與人之間的互動關日益密，切法律己成為現代人生活中，人們不可或缺的必備常識。\r\n\r\n　法務部為推廣法律常識，落實法治教育，使其能深植一般民眾的心理，養成知守法的習慣，建設民主法治的社會，近來來不斷透過編印書籍的方式，希望能將法律的基本觀念傳播到社會各個階層和角落，本書也尤然而生。\r\n\r\n　有鑑於此，本書在印行與智慧有約、追風少年、我們都是一家人後，繼續與正中書局合作編印升起心中的太陽，全書以八則故事為主體，每篇均輔以生動的插畫，內容由多位法界人士編纂，希望在眾多有心人士的共同努力下，能培養出生心健全、有禮守法的下一代。\r\n作者簡介\r\n　唐琪瑤\r\n\r\n　文化大學法律系畢業，立誠國際法律事務所執業律師\r\n\r\n　潘正中\r\n\r\n　東海大學法律系畢業，立誠國際法律事務所法務主任\r\n\r\n　林勤純\r\n\r\n　中興大學法律學系畢業，台灣士林地方法院法官兼庭長\r\n\r\n　蔡薰慧\r\n\r\n　政治大學法律系畢業，台灣高等法院檢察署檢察官\r\n\r\n　施茂林\r\n\r\n　法務部保護司司長\r\n                    \r\n"}
{"書名":"老人社會工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440158226?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"關銳媗","出版社":"桂冠圖書  ","ISBN":9789575519582.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440158226\/2015440158226b.jpg","書籍簡介":"\r\n\r\n老人社會\r\n　人口老化是近年有目共睹的世界性社會現象。在依賴人口中出現高比率的高齡國民時，社會制度上亦要因而做出適應。例如醫療服務設施的增加，社會保障制度的擴展，社會福利服務的多元化，安老院舍的增多，退休準備的推行，專業安老服務員的訓練等。\r\n\r\n　而在華人社會中，雖然我們傳統上有敬老尊長的風尚，但在實際前線工作中的實務論著卻仍然貧乏。本書作者有鑑於此，特撰述本書，以供社會工作者作為基本參考用書。\r\n                    \r\n"}
{"書名":"生死之歌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480015503?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"史帝芬雷凡","出版社":"天下文化  ","ISBN":9789576213489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480015503\/2015480015503b.jpg","書籍簡介":"0"}
{"書名":"團體領導者訓練實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470006320?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"王慧君等","出版社":"張老師    ","ISBN":9789576932564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470006320\/2015470006320b.jpg","書籍簡介":"0"}
{"書名":"情深到來生：安寧照顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480014421?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"桑德史都達","出版社":"正中書局  ","ISBN":9789570910414.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480014421\/2015480014421b.jpg","書籍簡介":"\r\n\r\n認識安寧照顧\r\n　當生命的結束變成痛苦的醫學和倫理辯論的主題時，沒有任何書比本書更受人歡迎了。相對於我們社會我們社會所習以為常的高科技夢魘的死亡方式，這本現代的經典之作，勾勒出另一種勇敢與尊貴的選擇，安寧照顧提供的是一個關愛的社區，垂死的人被當成是值得關懷與尊敬的個體。\r\n\r\n　在中世紀時，臨終的人被視為先知、冒險家，和在很多方面對社會都極為珍貴的朝聖者，這不僅僅是因為他們為週遭的人，提供了服務與心靈成長的機會。現代無知的偏見，將死亡視為失敗，這是現代的迷信，避著不去認識它，把它當成是不自然、可恥與錯誤的事，這是現代的迷信。\r\n\r\n　普遍公認本書是所有處理絕症疾病者的基本參考書，本書現在重新編訂，並增添三個新章節來描述安寧照顧對愛滋病的回應，還有它如何進化成一種國際的趨勢。是少數幾本著作中，能夠啟發照顧人員、家屬與朋友，對死亡和臨終能有新一層的了解，並能調和醫學、社會學和精神三個層面。\r\n作者簡介\r\n　桑德˙史都華以優等的成績畢業於布萊恩摩爾學院，層居住阿拉巴馬州、舊金山灣區，以及歐洲﹔目前則定居在夏威夷的科那海岸。\r\n\r\n　她有許多著作被廣泛地翻譯出版，其讀者的年齡也涵蓋甚廣﹔此外，她也在美國國內許多專業期刊上發表過論文。由於她對安寧照顧的想法興趣濃厚，因此早在1977年時便到倫敦的聖克里斯多福安寧願擔任義工。此後他即成為國際安寧照顧運動的倡導人，同時也參與創建美國數家安寧院。\r\n                    \r\n"}
{"書名":"工業社會工作實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560009972?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"謝鴻鈞","出版社":"桂冠圖書  ","ISBN":9789575519346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560009972\/2015560009972b.jpg","書籍簡介":"\r\n\r\n工業社會\r\n　工業社會工作於國內之推展仍在萌芽階段，編者嘗試以「員工協助方案」之架構，提供專業推動之參考。本書內容包括理論與實務，對於修習社會工作的學生，或期望在工業組織實務發展者，可經由此書對專業領域有較完整的概念。同時對專業工業社會工作者及管理相關人員而言，亦可從本書「管理實務的觀點」獲得「人性化管理」之策略。\r\n                    \r\n"}
{"書名":"財團法人祭祀公業之理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480014391?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"黃明芳","出版社":"永然文化  ","ISBN":9789578999985.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480014391\/2015480014391b.jpg","書籍簡介":"0"}
{"書名":"婚姻暴力：理論分析與社會工作處置","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440138532?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"周月清","出版社":"巨流      ","ISBN":9789577320438.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440138532\/2015440138532b.jpg","書籍簡介":"0"}
{"書名":"親愛的，請別輕生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480013899?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"派翠西亞","出版社":"幼獅文化  ","ISBN":9789575307202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480013899\/2015480013899b.jpg","書籍簡介":"0"}
{"書名":"愛我，請別傷害我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480013929?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"瑞契爾","出版社":"幼獅文化  ","ISBN":9789575307226.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480013929\/2015480013929b.jpg","書籍簡介":"0"}
{"書名":"社區工作理論與實踐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015450009600?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"甘炳光","出版社":"香港文大  ","ISBN":9789622016347.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015450009600\/2015450009600b.jpg","書籍簡介":"\r\n\r\n本書全面而有系統地介紹社區工作的知識。內容包括：社區工作的基本概念，包括定義、目標、理念和原則，以及它的歷史源流；社區工作的理論基礎及各個理論的實踐應用；以及香港社區工作的發展及面對的挑戰。\r\n                    \r\n"}
{"書名":"願同弱少抗強權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480012427?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"釋昭慧","出版社":"法界      ","ISBN":9789578550100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480012427\/2015480012427b.jpg","書籍簡介":"0"}
{"書名":"社工輔導技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470006290?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"PHILIP PRIES","出版社":"遠流      ","ISBN":9789573222828.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470006290\/2015470006290b.jpg","書籍簡介":"0"}
{"書名":"社區診斷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120010878?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"季瑋珠","出版社":"巨流      ","ISBN":9789577320193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120010878\/2014120010878b.jpg","書籍簡介":"0"}
{"書名":"移民心理輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420017949?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"鄧繼強","出版社":"田園城市  ","ISBN":9789623390248.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420017949\/2015420017949b.jpg","書籍簡介":"0"}
{"書名":"兒童青少年性虐待防治輔導手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440095507?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳若璋","出版社":"張老師    ","ISBN":9789576930997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440095507\/2015440095507b.jpg","書籍簡介":"0"}
{"書名":"社區工作新程式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470005798?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"香港基督教","出版社":"臺灣商務  ","ISBN":9789570507188.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470005798\/2015470005798b.jpg","書籍簡介":"0"}
{"書名":"老人長期照護的相關論題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480009694?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"謝美娥","出版社":"桂冠圖書  ","ISBN":9789575516369.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480009694\/2015480009694b.jpg","書籍簡介":"\r\n\r\n老人長期照護\r\n　本書從老人福利、醫療福利以及社會工作等理念，探討老人長期照護的需求、政策與實務，並對其相關議題提出諸多剖析；更針對個案管理、現代老人社會工作方法、長期照護品質的控制與費用之約制，以及服務提供的多元化、私有化等有精湛的討論，不僅是相關科系師生的優良教材，亦是實務工作人員最佳的參考指南。\r\n                    \r\n"}
{"書名":"社會工作大意概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210349281?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"士明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210349281\/2015210349281b.jpg","書籍簡介":"0"}
{"書名":"社會工作慨要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210360897?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"士明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210360897\/2015210360897b.jpg","書籍簡介":"0"}
{"書名":"社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210611937?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳月娥","出版社":"聞名      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210611937\/2015210611937b.jpg","書籍簡介":"0"}
{"書名":"社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210704677?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210704677\/2015210704677b.jpg","書籍簡介":"0"}
{"書名":"社會工作概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210938058?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"必成      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210938058\/2015210938058b.jpg","書籍簡介":"0"}
{"書名":"社會團體工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470000878?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"吉絜拉","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470000878\/2015470000878b.jpg","書籍簡介":"0"}
{"書名":"當代社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470001530?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"徐震","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470001530\/2015470001530b.jpg","書籍簡介":"0"}
{"書名":"社會工作電腦化概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470001790?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"胡夢鯨","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470001790\/2015470001790b.jpg","書籍簡介":"0"}
{"書名":"社會工作會談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470001950?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"A.KADUSHIN","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470001950\/2015470001950b.jpg","書籍簡介":"0"}
{"書名":"社會工作概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470002612?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"李增祿","出版社":"巨流      ","ISBN":9789579464062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470002612\/2015470002612b.jpg","書籍簡介":"0"}
{"書名":"社會工作實務研究法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470003374?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"楚曼","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470003374\/2015470003374b.jpg","書籍簡介":"0"}
{"書名":"社會工作概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470003824?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"江亮演","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470003824\/2015470003824b.jpg","書籍簡介":"0"}
{"書名":"青少年輔導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440008750?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"朱秉欣","出版社":"光啟      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440008750\/2015440008750b.jpg","書籍簡介":"0"}
{"書名":"社會工作概論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400005492?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400005492\/2015400005492b.jpg","書籍簡介":"0"}
{"書名":"阿仁阿義與我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100000745?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陳維昭","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100000745\/2014100000745b.jpg","書籍簡介":"0"}
{"書名":"輔導工作實務手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025270011882?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"劉焜輝","出版社":"天馬      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20252\/2025270011882\/2025270011882b.jpg","書籍簡介":"0"}
{"書名":"現代社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025470002345?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"趙本立","出版社":"金手指    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20254\/2025470002345\/2025470002345b.jpg","書籍簡介":"0"}
{"書名":"社會工作學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470003084?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖榮利","出版社":"幼獅文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470003084\/2015470003084b.jpg","書籍簡介":"0"}
{"書名":"基變社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470005408?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470005408\/2015470005408b.jpg","書籍簡介":"0"}
{"書名":"醫療社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480008482?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖榮利","出版社":"巨流      ","ISBN":9789579464772.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480008482\/2015480008482b.jpg","書籍簡介":"0"}
{"書名":"社會工作大意","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015211054443?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"名錄出版社","出版社":"名錄      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015211054443\/2015211054443b.jpg","書籍簡介":"0"}
{"書名":"社會工作概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210335826?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"傳統書局編","出版社":"傳統書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210335826\/2015210335826b.jpg","書籍簡介":"0"}
{"書名":"社會工作與醫療","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470005088?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"謝孟雄","出版社":"桂冠圖書  ","ISBN":9789575511500.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470005088\/2015470005088b.jpg","書籍簡介":"\r\n\r\n工作與醫療\r\n　本書的主要目的，是將社會工作與醫療加以整合，尤其當前社會變遷神速，政治的、經濟的、文化的、社會的變遷，都深深地影響個人的健康，甚至成為社會問題；此書即針對現代文明變遷，對醫療與社會脈動的需求，足以提供社會工作者與醫療工作者一部最好的藍本。\r\n                    \r\n"}
{"書名":"工業社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470004876?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"蘇景輝","出版社":"桂冠圖書  ","ISBN":9789575510107.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470004876\/2015470004876b.jpg","書籍簡介":"\r\n\r\n社會工作\r\n　本書共分八章，第一章導論，第二～五章探討美國工業社會工作的演進、工業酗酒專案、員工協助專案、工會的社會工作服務等問題，第六章探討我國工業社會工作的成因與現況，第七、八章則為兩篇相關的調查報告。我國目前因勞工權力意識覺醒，勞資關係愈趨緊張。本書正好提供一項化解勞資衝突、增強勞資關係的途徑，值得勞資雙方、政府及勞工界等人士參考使用。\r\n                    \r\n"}
{"書名":"學校社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015270013733?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林勝義","出版社":"巨流      ","ISBN":9789579464314.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015270013733\/2015270013733b.jpg","書籍簡介":"0"}
{"書名":"社會工作概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210962237?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"吳兆茗","出版社":"士明      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210962237\/2015210962237b.jpg","書籍簡介":"0"}
{"書名":"醫務社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480006778?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"金蔚如","出版社":"五南      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480006778\/2015480006778b.jpg","書籍簡介":"0"}
{"書名":"社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210934050?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"陸智仁","出版社":"新保成    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210934050\/2015210934050b.jpg","書籍簡介":"0"}
{"書名":"本國社會工作大意","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210930342?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"名錄      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210930342\/2015210930342b.jpg","書籍簡介":"0"}
{"書名":"社會工作研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470004586?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470004586\/2015470004586b.jpg","書籍簡介":"0"}
{"書名":"社會工作理論與模式","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470003534?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"廖榮利","出版社":"五南      ","ISBN":9789571112640.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470003534\/2015470003534b.jpg","書籍簡介":"0"}
{"書名":"社會工作概要","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210923191?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"名錄      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210923191\/2015210923191b.jpg","書籍簡介":"0"}
{"書名":"監獄少年觀護所看守所","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2025880004533?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林榮耀","出版社":"法務通訊  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20258\/2025880004533\/2025880004533b.jpg","書籍簡介":"0"}
{"書名":"生計輔導的理論與實施","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420006530?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"林幸台","出版社":"五南      ","ISBN":9789571100531.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420006530\/2015420006530b.jpg","書籍簡介":"0"}
{"書名":"當代社會工作","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470000588?zone=book&lid=book_class3_hbd&actid=book_class3_hbd","作者":"徐震","出版社":"五南      ","ISBN":9789571102191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470000588\/2015470000588b.jpg","書籍簡介":"0"}
