{"書名":"日本風俗店極樂巡禮手冊：正港男子漢專用，根治男人渾身的癢（限）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440576730?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"MANIAC LOVE研究會","出版社":"台灣東販  ","ISBN":9789865117689,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/images\/restricted.jpg","書籍簡介":"\r\n\r\n\r\n\t一蝶，亞美蝶！強勢揭開日本風俗店情色韻事的神祕面紗\r\n\t偷偷告訴你連資深老司機都不一定知道的風俗店極樂玩法\r\n\t那些你沒玩過的、沒看過、嗯嗯啊啊的人間至福韻事，在書中統統披露\r\n\r\n\t由日本風俗文化專業研究團隊「MANIAC LOVE研究會」\r\n\t集5年實地考察、研究之大成，製作了這本無比實用的風俗店導覽手冊。\r\n\t團隊裡的成員這段期間經常不畏艱辛地以調查為由上風俗店，\r\n\t只要有新的營業型態出現，就一定會排除萬難前往體驗、採訪，\r\n\t以求為讀者取得最詳實的第一手資料。\r\n\t甚至有些研究會員幾乎每年都會以一百萬日圓為單位在風俗店裡砸錢。\r\n\t正因如此勤奮、從不懈怠的努力，讓我們對於本書的內容充滿了自信。\r\n\r\n\t為什麼風俗店為何會讓人如此流連忘返呢？\r\n\t本研究會在經歷這麼多年實戰經驗後，\r\n\t不得不向那些每天給予我們驚喜與快感的日本女孩表達感激之情。\r\n\t雖然現實生活中的社會大眾對於這種風俗店的偏見依舊是有增無減，\r\n\t但我們相信這一定是因為大家對風俗業的無知所造成的，\r\n\t所以本團隊衷心期盼能藉由這本書，來弭平那些為因無知而產生的偏見，\r\n\t讓天底下的男人們從今爾後都能不用遮遮掩掩地得到身心靈的療癒。\r\n\r\n\t外行的看熱鬧，內行的看門道！暗夜女神百人百色直擊實錄\r\n\t資深老司機靠邊站！一本在手，讓你熟門熟路成為夜間尋歡的帝王\r\n\t男人身心靈大解放！解鎖現在當紅風俗店都在玩些什麼好好玩的男女小遊戲，\r\n\t讓你快速掌握能夠一展雄風的風俗店尋歡資訊\r\n\r\n"}
{"書名":"老司機揪上車！日本風俗店考察團（限制級，內附解成就小卡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440565321?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"全國風俗研究會","出版社":"瑞昇文化  ","ISBN":9789864014361,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/images\/restricted.jpg","書籍簡介":"\r\n\r\n\r\n老司機揪團考察囉，處男害羞男快上車，\r\n一起探索祕境，教你轉大人的必備手冊！\r\n\r\n\r\n\t身心健全好男人偶爾想鼓起勇氣去風俗店開開眼界，誰知一看到五花八門的風俗店種類，整個大傻眼！\r\n\tSM俱樂部／人妖健康中心／濫交派對／護膚店／應召站泡泡浴／半套店etc，這些都是在玩什麼啊？\r\n\t究竟是讓人身心解放的溫柔鄉，還是沈淪不見底的慾海？如果不做好功課就踏進去，可能會大大出糗呢！\r\n\r\n\t前去風俗店遊玩時，必須按照自己想要的玩法、想要接受的服務，選擇去玩的類型。想和女孩調情體驗戀人感覺、無論如何都想性交、或是想要滿足狂熱的性癖，看清之後再挑選店家吧。\r\n\r\n\t本書是由一群在風俗店打滾許久的老司機，專為菜鳥玩家所編寫的良心使用手冊，除了建構基本認知之外，還可以給予各位滿滿的勇氣！讓大家能夠在健康又專業的專家引導下，廣泛地理解日本的風俗店文化，讓你第一次進風俗店就上手！\r\n\r\n\t★ 專業玩家老司機們和你分享30年閱歷的風俗店經驗談\r\n\t★ 風俗店類別、娛樂法、特質大解析\r\n\t★ 感到困擾時，就聽聽老司機們都怎麼做\r\n\r\n\t※ 本書之宗旨以解說日本性風俗產業的相關參考情報為主，有其文化及發展背景上的特殊性，僅供理解新知與參考所用。實際進行的風俗體驗等事項取決於個人判斷，請務必謹慎評估。若因實際體驗等行為衍生出任何問題，請自行承擔責任。\r\n\r\n"}
{"書名":"東京.時時刻刻：那些輕描淡寫的日本真實生活，疫情之下的第一手點滴記錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310226714?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"Miho","出版社":"創意市集  ","ISBN":9789865534424,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310226714\/2017310226714b.jpg","書籍簡介":"\r\n\r\n\r\n最開始是「日本人，搞不懂你」\r\n\t現在是否我也成為別人搞不懂的模樣呢？\r\n\r\n\t八年前，Miho 憑著一股對日本的美好憧憬，獨自到東京闖蕩，也出版了第一本《日本人，搞不懂你ㄋㄟ》著作。八年時光流淌，她的身份不斷轉變，從留學、打工、進入日本職場、在日本長住，持續地將旅日生活體驗，透過社群、透過出書與大家分享，粉絲朋友彷彿也參與了 Miho 從花漾女孩轉變為輕熟女子的成長故事。\r\n\r\n現在是否也如當初所想的那樣美好呢？\r\n\t還是多了一份現實？\r\n\r\n\t疫情減緩了人們的步調之後，Miho 喘口氣，重新翻讀著這些年自己內心的感受，梳理出細膩而微妙的思緒變化，進而寫下只有真實住在日本才能知道的那些小事。\r\n\r\n\t所謂的小事，真的只是微不足道的小事。然而就是這些小事物的堆疊，砌出了我們表面上看到的日本人形象，以及身在其中的 Miho 所浮現的另一層體悟──也是這本書要與你分享的一切。\r\n\r\n\t※日本人的表裏：從見面招呼用語，就是觀光客無法體會的不同日常。\r\n\t※生活有難度：租屋、搬家、同事相處，人生很難但也充滿感謝。\r\n\t※面對大事件：令和元年到新冠疫情之後，日本人開始有了些改變？\r\n\t※台灣觀點以外：多位在日本的外國人士，從他們角度來看這個國家。\r\n\r\n\t正如 Miho 在自序所寫下的：\r\n\t『八年前來日本所感受到的文化衝擊與新鮮事，現在也逐漸入境隨俗，或者覺得有那樣的事情發生都是理所當然。\r\n\t為了探究這些可能連日本人都不太自知的「理所當然」，也為了讓自己持續思考，偶爾試圖打破那些長年形式上的理所當然，我提筆寫下這本在東京的時時刻刻。』\r\n\r\n\t於是這位台灣女孩繼續留在這裡，記錄著日本現實模樣。\r\n\r\n\t※文末特別收錄：在日本的外國人\r\n\tMiho 訪談來自世界各地、在日本生活的 8 位外國人士，看看他們對日本又是怎樣的想法和文化差異。\r\n\r\n"}
{"書名":"微觀的地方創生（隨書附贈精美加賀風景明信片）：台日跨國工作移居手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520130104?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"王立中","出版社":"斑馬線文庫","ISBN":9789869921060,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520130104\/2015520130104b.jpg","書籍簡介":"\r\n\r\n\r\n這本書是以一個外行人的角度，去看日本地方創生政策下一個小小專案的執行過程。從作者自己創業在東京吃鼈開始，遇到社會創新組織NCL、實際走訪日本地方政府、接任地域振興協力隊、當然還有那些在各地看到的奇人異事，過程不敢說精彩絕倫，但經驗絕對是獨一無二。\r\n\r\n\t以台灣作者寫日本經驗來說，前面有子涵前輩論政策的《抓住風一樣的人》以及奕屏前輩論設計如何改變地方的《地方設計》這兩本書，我想就地方創生領域談論方法的優秀刊物跟前輩已經多如繁星，而我這本書，比起她們那些認真派，應該比較偏小說跟隨筆，希望大家可以用悠閒的心情，跟著這本書一起到日本鄉間走一回。\r\n\r\n\t作者自稱不擅長聊政治跟商業，但可以跟大家說個故事－一個關於他自己的故事。\r\n\r\n\t地方創生究竟是什麼？他覺得光是以「讓青年回鄉創業」或「改善少子高齡化問題」等關鍵字應該無法勾勒出這個政策下所有故事的輪廓。政策有具體目標、企業則有商業模式，但每個獨特的人生，究竟該邁向哪一個目標？又該套進什麼模式？\r\n\r\n\t人生的答案究竟是什麼？這些是在我前往加賀市開始三年任期前想都沒想過的問題。不細談哪些是可複製的模式，也不會分析數據與商業模型。這次，就跟著當年在東京事業觸礁的作者，拋下那些傳統教育灌輸的垃圾，來趟輕鬆愉快的放棄人生之旅，放空腦袋到日本鄉間與都市走一回吧！\r\n\r\n"}
{"書名":"老司機帶路!日本風俗店使用手冊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440537694?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"風俗探求編輯部","出版社":"瑞昇文化  ","ISBN":9789864012848,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/images\/restricted.jpg","書籍簡介":"\r\n\r\n\r\n 色氣滿點、血脈噴張的知識也是很博大精深的呢！\r\n\r\n 極度清新、非常健康、超級專業！\r\n\r\n 身心健全好男人必備、絕對不能錯過的日本風俗店使用手冊\r\n\r\n 為地方的菜鳥玩家開啟新世界大門的入門指南！\r\n\r\n  \r\n\r\n 第一次上風俗店。雖然想去開開眼界，但是卻拿不出勇氣。\r\n\r\n 本書除了建構基本認知之外， 還可以給予各位滿滿的勇氣！\r\n\r\n  帶著這些健康又專業的知識踏進風俗店吧！\r\n\r\n  \r\n\r\n ★ 專業玩家老司機們和你分享30年閱歷的風俗店經驗談\r\n\r\n ★ 風俗店類別、娛樂法、特質大解析\r\n\r\n ★ 感到困擾時，就聽聽老司機們都怎麼做\r\n\r\n  \r\n\r\n  \r\n\r\n 閃爍的霓虹燈招牌，讓街道上瀰漫著迷濛的氣息。\r\n\r\n 各間店面掛出的招牌與宣傳品，上面的圖像與文字無一不讓人臉紅心跳。\r\n\r\n  \r\n\r\n 對於海外人士而言，這些散發艷麗光輝的店面宛如是另一個世界的產物。\r\n\r\n  \r\n\r\n 在特殊的民族性與文化背景影響下，日本的風俗店也開展出千奇百怪的獨特文化。\r\n\r\n  \r\n\r\n 對於大門另一頭的溫柔鄉感到好奇的朋友們，是否心中感到好奇，但又無法鼓起勇氣一探究竟呢？\r\n\r\n  \r\n\r\n 這本由在風俗店打滾許久的作者群們所編寫的使用手冊，除了建構基本認知之外，還可以給予各位滿滿的勇氣！讓大家能夠在健康又專業的專家引導下，廣泛地理解日本的風俗店文化！\r\n\r\n  \r\n\r\n ※ 本書之宗旨以解說日本性風俗產業的相關參考情報為主，有其文化及發展背景上的特殊性，僅供理解新知與參考所用。實際進行的風俗體驗等事項取決於個人判斷，請務必謹慎評估。若因實際體驗等行為衍生出任何問題，請自行承擔責任。\r\n\r\n  \r\n\r\n"}
{"書名":"巨乳研究室 ： 從春宮畫到AV產業如何創造大胸部神話，及日本情色文化的發展","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440574996?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"安田理央","出版社":"墨刻      ","ISBN":9789862895474,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440574996\/2015440574996b.jpg","書籍簡介":"\r\n\r\n\r\n「乳不巨，何以聚人心？」\r\n\t網路上的順口溜，說明了來自日本的巨乳文化，有多迷倒眾多直男，\r\n\t新聞標題上罩杯滿天飛，女星沒有擠個G奶都上不了版面。\r\n\t但你可知道，\r\n\t在江戶時代的日本，女性胸前的兩塊肉，男人們完全不感興趣嗎？\r\n\t非但女性在路上大搖大擺上空不礙事，連春宮畫都常略過乳頭不上色。\r\n\r\n\t帶動巨乳信仰的總本家美國，也曾隨著時代潮流，\r\n\t一下把碩大乳房當成性感尤物膜拜，一下又視為物化女性的無腦幫兇狠打。\r\n\r\n\t海咪咪本何辜，為何因著人們的任性，在大眾媒體的舞台上上下下？\r\n\r\n\t在日本地位有如台灣AV巨擘的成人研究作家安田理央，\r\n\t先是縱觀古今，橫亙東西，爬梳大量通俗史料，\r\n\t看看人們心中最性感的乳房尺寸，怎麼隨著時代潮流起伏，\r\n\t再追溯戰後的日本成人影視出版文化，\r\n\t觀察這些傲人雙峰的主人，怎麼從讓人羞於啟齒的小黃本主角，\r\n\t搖身一變成為橫掃主流綜藝節目、戲劇的性感偶像。\r\n\r\n\t究竟是男人的任性創造需求，還是女人的胸器引發衝動？\r\n\t無論你是對性別文化、成人史、日本通俗史感興趣，\r\n\t抑或只想看看人們怎麼一乳各表，\r\n\t本書都能帶你好好來趟風流不下流，而且很認真的巨乳歷史探索之旅。\r\n\r\n本書特色\r\n\t1.日本是情色大國，但很多人卻不知道日本男人對乳房的熱愛，其實是被美國帶壞的，包括對裸體感到羞恥、色情，也是來自於西方的基督教文化\r\n\t2.作者安田理央在日本地位有如台灣AV研究巨擘「一劍浣春秋」，他利用在成人界的第一手人脈，爬梳整理戰後雜誌、影視等資料，整理出風流卻不下流、認真到令人致敬的一套近代巨乳史，值得認真的人閱讀\r\n\t3.本書不僅是綜觀古今、橫亙東西洋，對近代的日本成人影視發展也多有著墨，例如Netflix影集《AV帝王》第二季女主角原型「松坂季實子」的發跡過程，在書中也有詳盡介紹。\r\n\r\n"}
{"書名":"軌道：福知山線出軌事故，改變JR西日本的奮鬥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015570110200?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"松本創","出版社":"游擊文化  ","ISBN":9789869934718,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015570110200\/2015570110200b.jpg","書籍簡介":"\r\n\r\n\r\n「把責任追究擺在一旁，願意一起幹嗎？」\r\n\t在出軌事故中失去愛妻與妹妹的遺族，與加害企業JR西日本的社長\r\n\t立場相反的兩人，為了改變巨大的組織，將如何展開奮鬥？\r\n\r\n\t從那起事故開始，長達十三年間的「軌道」\r\n\t持續在遺族身旁觀察的記者，一步步追蹤日本社會的欺瞞與脆弱\r\n\r\n\r\n\t2005年4月25日早上剛過8點半，淺野目送妻子與次女離開家門，那是他最後一次看見妻子的身影。9點18分，JR福知山線5418M快速列車，在尼崎站前1.4公里的彎道出軌翻覆，頭兩節車廂猛烈撞上鐵軌旁的公寓，包含駕駛在內，共造成107人死亡，562人受傷，這是日本國鐵民營化、以JR名義經營以來傷亡最慘重的一起事故。\r\n\r\n\t淺野彌三一在此次事故中失去了妻子和妹妹，次女亦身負重傷。遭受如此重大的打擊，淺野曾一度自暴自棄，但不久後他仍強忍傷痛暫時將情感封印，展開了長達十年以上的努力，鍥而不捨地追究事故原因，試圖釐清「為何妻子、妹妹和女兒會遭遇這樣的事」。\r\n\r\n\t事故後的各種調查報告，大多認定列車超速、駕駛員延遲煞車為事故的直接原因。然而淺野認為，異常的超速是「結果」而非「原因」，致使且允許駕駛超速的組織體制，才是事故真正的「主因」。淺野整理出事故原因四大項目：一、懲罰性的日勤教育；二、缺乏餘裕時間的電車時刻表；三、遲遲未能裝置ATS-P系統；四、公司整體的安全管理體制。由受害者及遺族組成的團體「4．25網絡」，要求JR西日本針對這四大項目做出回應，並釐清事故原因。\r\n\r\n\t然而，被稱為「JR西日本天皇」的井手正敬並不認同遺族的想法。井手過去曾主導日本國有鐵道拆分及民營化，是著名的「國鐵改革三人組」之一。1995年，井手成功帶領JR西日本走過阪神大地震，此後其威望更是如日中天，他一手把持公司人事、財務與業務計畫，底下的人全都看他臉色辦事。而井手認為，這起事故的主因就是駕駛犯錯，公司體質與組織風氣本身沒有任何問題。\r\n\r\n\t面對頑強自我防衛、口中說著賠罪話語但根本不認為自己有錯的巨大組織，淺野等遺族到底該從何著手，才能徹底改造JR西日本，避免憾事再次發生？在這宛如鐵板一塊的組織中，能夠對話的人物究竟在何方？新任社長山崎正夫工作認真、秉性耿直，但處事不夠圓滑的他，曾被放逐至負責清掃業務的子公司將近七年，直到事故發生後才將其召回收拾殘局，如此人物會是淺野期待的那個人嗎？然而，山崎在公司內部孤立無援，同事及下屬大多對他冷眼旁觀，認為他只是「敗戰處理的救援投手」、「過路社長」，兩年後就得滾蛋，他該如何憑一己之力撼動僵化的體制？\r\n\r\n\t淺野與山崎，事故遺族與加害企業的社長，立場相反的兩人，為了改變巨大的組織，將如何展開奮鬥？從那起事故開始，長達十三年的奮鬥「軌道」，持續在淺野身旁陪伴觀察的記者松本創，一步步將日本社會的欺瞞與脆弱記錄下來。\r\n\r\n得獎紀錄\r\n\r\n\t★ 榮獲第41屆「講談社本田靖春非虛構文學獎」\r\n\t★ 榮獲第50屆「大宅壯一非虛構文學獎」提名入圍\r\n\t★ 榮獲第一屆「Yahoo！News書店大賞 非文學類大賞」提名入圍，最後獲得第三高票\r\n\r\n"}
{"書名":"變態風俗店安全使用指南（限制級，附解成就小卡）：愛情動作片演的都是真的!SM俱樂部\/性愛娃娃風俗店","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440556046?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"全國風俗研究會","出版社":"瑞昇文化  ","ISBN":9789864013876,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/images\/restricted.jpg","書籍簡介":"\r\n\r\n\r\n他們都搞錯了，學校課本上才沒教那種東西……\r\n\t不過各位不必感到失望，學校不會教的東西，\r\n\t都在這本書裡頭！\r\n\r\n\r\n\t超乎想像，極盡變態。你以為只有這點程度？實際上可能激烈到讓你的●●連續痛一個月……不過，可別因此就打了退堂鼓。前面說的是錯誤範例，真正的玩法才沒那麼痛苦。\r\n\r\n\t萬事起頭難，嘗試變態玩法也需要慢慢開發身體。變態玩法不是只有SM，滿足妄想、使用道具、骯髒噁心、性別錯亂等，各種玩法應有盡有。\r\n\r\n\t你喜歡被人盯著看？想嘗試NTR？其實是暴露狂？喜歡大鍋炒？沒問題，這些需求全都能滿足。\r\n\r\n\t另外，你對女性的喜好，都有各式各樣的風俗店為你準備。無論是哪種身材、或是神聖的孕婦、或者你專門撿別人吞不下去的、或者你愛唱「阿嬤哩金罵底都位」、或許你愛外國人、對於憧憬的AV女優想一親芳澤，全都有機會實現心願！\r\n\r\n\t你不喜歡真人，想體驗虛擬性交、或者想和性愛娃娃玩翻天、甚至想嘗試跟「機器人」玩玩、或者你喜歡自拍、或者愛玩摔角、或是「妳」──女性也想上風俗店、或是想體驗超便宜的海外風俗店，進行超豪華的性愛之旅、開一場泳池派對、或是你喜歡在你心中占了一個位置的懷舊風俗店，日本的風俗店細分到這種程度，相信不會有遺珠之憾！\r\n\r\n\t來吧！踏進瘋狂的風俗界吧！\r\n\r\n"}
{"書名":"裏面日本 風俗業界現場：對走投無路的最貧困女子來說，風俗業界為什麼會是最後救贖?又或是，註定沉淪的地獄?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440552598?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"坂爪真吾","出版社":"光現出版  ","ISBN":9789869805810,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440552598\/2015440552598b.jpg","書籍簡介":"\r\n\r\n\r\n\t尊嚴，能賣多少錢？\r\n\r\n\t以孕婦或母乳為賣點的應召站令人作噁？恐龍妹、全日本水準最低的應召站──是在消費弱勢？其實，對這些走投無路的女性來說……\r\n\r\n\t當應召站比政府更可靠，\r\n\t這就是「她們」能問的唯一問題。\r\n\r\n\t◎拿低收入戶補助的身障應召站老闆，\r\n\t開應召站是因為只能做這一行\r\n\r\n\t一般我們都認為：會開「應召站」的人，想必是窮凶極惡的黑道吧？然而，長年研究性產業的坂爪真吾要告訴我們的是──日本修法後，靠這些弱勢族群賺錢的，已經不只是黑道。\r\n\r\n\t由於開設應召站的低門檻與低技術，以及能夠「做中學」的空間，像是本身也在領取低收入補助的身障人士、或是想脫離上班族生活的人、想創業或跳槽的大學畢業生，開設應召站，儼然成為他們的「另一種」選擇。\r\n\r\n\t◎懷孕還出來賣、生產後打著母乳旗號繼續賣的，\r\n\t是無處可托育孩子的未婚媽媽、或離婚後得獨自養育孩子的單親媽媽；\r\n\r\n\t然而，這樣看似弱弱相食的產業鏈，卻是為這些走投無路的最貧困女子，提供一個最後的可能。\r\n\t懷孕還出來賣身？拿母乳當招牌？事實上，這些女性往往是單親媽媽，她們不但需要一份能夠溫飽的工作，更需要有安心托育孩子的地方。而在托育機構嚴重不足、文化上也缺乏親族之間互助育兒機能的日本，這樣的應召站往往會提供各式各樣的托育福利──從可信賴的場地到免費提供各種嬰幼兒用品。\r\n\r\n\t我們當然可以說，這是趁人之危的剝削行為，所謂的福利不過是誘餌。但若真是走投無路，為了能讓自己與孩子一起活下去，她們似乎也沒有太多選擇。\r\n\r\n\t──又或者我們更該思考的是：應召站，為什麼不能是一個選擇？\r\n\r\n\t◎「恐龍妹還出來賣？」\r\n\t不是淪落到最底層，誰會拿把自尊拿出來任人踐踏？\r\n\r\n\t「日本水準最低的應召站」、「日本顏值最低的應召站」，這樣乍看完全物化女性、甚至踐踏女性尊嚴的應召站，為什麼仍能夠運作到現在？\r\n\r\n\t因為對那些受困於健康、精神問題的女性來說，即使具備一技之長，但若無法持續工作，而在經濟上陷入困境，等到她們因為各種信貸或卡債等原因淪落到社會最底層時，自尊就是她們僅餘的商品。\r\n\r\n\t而若賣掉自尊，有些人更加沉淪，有些人則為自己爭取到一線生機。\r\n\r\n\t──淪落到社會的最底層，「她們」要問的不是尊嚴值多少錢。\r\n\t而是只能問：她們的「尊嚴」，能賣多少錢？\r\n\r\n\t◎「應召站」與「社會福利」的結合？\r\n\t這可能嗎？或者更容易被質疑的是：應該這麼做嗎？\r\n\r\n\t本書作者坂爪真吾接觸、訪問了許多應召站的經營者與從業者，他發現社會福利未必沒有發生作用──但許多落在灰色地帶、亟需社會拉他們一把的女性，透過合法應召站的存在，更容易向外求援、或者說，被看見。當然我們可以質疑：非得要透過應召站不可嗎？難道就沒有更好的管道嗎？去克服這樣的問題，難道不該是政府的責任嗎？\r\n\r\n\t但相較於這些問題，坂爪真吾則更希望讀者思考：若是在政府能夠充分監督、了解的情況下，應召站，為什麼不能是一個可能？\r\n\r\n"}
{"書名":"全思考：吧台旁說人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310179904?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"北野武","出版社":"新經典文化","ISBN":9789865824846,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310179904\/2017310179904b.jpg","書籍簡介":"\r\n\r\n\r\n深夜吧台旁的北野武，直率、任性、不迎合世界的談話\r\n從生死、教育、人際、規矩到電影\r\n無話不說真實無畏的「北野武哲學」\r\n讓年輕人聽完大呼「好想成為像他那樣的大人！」\r\n\r\n\r\n 讓黑澤明認定日本電影的未來應該託付的人\r\n 融合「理工科清晰腦袋」與「具爆發力的感性」\r\n 沒有虛情假言、存在感滿點的思考：北野武全思考。\r\n\r\n 「你若問我要選擇哪一種人生，我不必想就能回答：我選擇發光發熱的人生。」──北野武\r\n\r\n 從漫才師到演員、電影導演、作家、畫家……\r\n 他無法被定義，從不安分於單一角色。\r\n 直言無忌的大砲性格，卻有最多廣告指名找他「說真話」，\r\n 連年獲選「最希望他當總理的名人」，\r\n 甚至讓日本年輕人大呼：「想成為像他那樣的大人！」\r\n 是思考，讓他如此與眾不同。\r\n\r\n 北野武，一個多元跨界的傳奇人物。從一九七○年代漫才組合TwoBeats創造空前成功開始，他彷彿取之不竭地揮灑才華，在電視圈是一周連上七次節目的火紅藝人，在電影界是風靡海外的藝術巨匠，甚至出版散文、詩集，還受邀至巴黎舉辦個人畫展。融合「理工科清晰腦袋」與「具爆發力的感性」，北野武在眾多人生角色中一次次展現他的雙面性格，作風前衛大膽又珍惜舊有道德觀，風格暴力卻不失溫柔，而他難以捉摸的人生中，還夾雜著重傷顏面神經的嚴重車禍，和驚動演藝界的毆打事件，有人說他是流氓黑道，也有人讚他是天生的藝術家，但更多人承認他是「鬼才」。\r\n\r\n 這本書，是鬼才北野武的日常，也是他以思考構築而成的人生哲學。而如此真誠、直接、犀利又睿智的「北野武哲學」，自然不是正襟危坐於案前苦思而來，它誕生於吧台旁，就在與料理店老闆阿熊隨興所至的日常言談中。有人說：「這就像北野武這個天才每天的思考，在阿熊這位稀世廚師的烹調下，成為端上桌的絕佳料理。」北野武酒後隨性吐出的話，在極其幸運遇到他的客人間傳開，成為料理店隱藏版「下酒佳餚」。而本書更加筆收錄五篇文章，由料理店老闆阿熊的觀點側寫北野武，將私底下的「北野武魅力」毫不掩飾地展露出來。\r\n\r\n 一場死亡車禍、一個大學時的反叛決定，改變他對死亡的觀點；以兒時受到的「武媽」教育做對比，戳破大人們的謊言和現代教育弊病；演藝圈的上下關係和北野武軍團定下的規矩，是他對當代人最猖狂的虛心諫言；從黑澤明看拍電影，也從自身拍電影的經驗看待藝術……在本書中，北野武以其一貫犀利毒辣的口吻、全面而直率的思維模式，分就「生死」、「教育」、「人際」、「規矩」和「電影」五大主題，剖開自己的前半生、暢言人生哲學，也直擊現代社會的種種問題，針對人們視而不見、避而不談的敏感議題申述看法。不迎合世界、率直說真話的北野武，他看問題的角度獨特，常令人不禁拍膝大呼暢快；他用刻薄表現真情，語言粗率中有關懷，是毒辣的直言針砭，也是最真實無偽的人生自白和硬漢面具底下最大的溫柔。\r\n\r\n◎他看問題的角度獨特，讓人拍案叫絕！\r\n這本書，徹底揭開北野武的腦內世界\r\n\r\n 生死──\r\n 我不想巴著「活著」不放。若一星期後會死，我也只會想「哦，這樣啊」，然後一如往常地活下去，一到晚上就去喝酒。睡覺時間到了就睡覺，該死的時候就死。\r\n\r\n 教育──\r\n 什麼親子感情和睦，我覺得太矯情了，很讓人受不了。當父親的怎麼可以討好小孩？這到頭來就只是在裝可愛吧。父親大可成為小孩生命的中第一個阻礙者。\r\n\r\n 人際──\r\n 我說「想要錢」這種理所當然的話，就跟說我喜歡大便一樣。人不管再怎麼裝模作樣，剝掉那層皮就如同各種欲望的綜合體。不過正因如此，更須重視這層皮的尊嚴。這就是文化吧。\r\n\r\n 規矩──\r\n 真正的規矩不是循規蹈矩強制學來的。就像我從深見先生身上感受到的，是某種憧憬、也是「那時他真帥氣」的記憶。身邊若有這種人，不需被迫學習也會想模仿。如此一想，老人家碎唸「現在的年輕人沒規矩」，或許就形同於自打嘴巴。\r\n\r\n 電影──\r\n 說得好聽一點，我是修補綻線的天才。要比把劇情兜起來的能力，一定沒有導演能贏過我。但拍出來的作品也會因此跟當初設想的迥然不同，連自己看了都覺得：「咦，這是什麼？」但是我的電影這樣就好。\r\n\r\n◎比自傳更具個人色彩，看見最真實的北野武！\r\n讀書METER、Amazon好評不斷，日本讀者熱烈迴響\r\n\r\n 「至今為止關於北野武的書不少，卻從未如此真實呈現他的自己。這是一本能100％體會北野武哲學的書。」\r\n\r\n 「這就是北野武真實的樣貌吧！這個多才多藝的文化人之所以廣受支持的要素，我在書中感受到了。」\r\n\r\n 「這個人果然是天才，腦袋運轉的速度非比尋常，思考的柔軟度和速度讓人折服。」\r\n\r\n 「帥氣、不受動搖的人又純粹，即使已是大人失格的我，也想成為北野武這樣的大人。」\r\n\r\n 「聽膩了漂亮話的人一定會有共鳴的一冊。」\r\n\r\n 「沒想到北野武竟是如此認真、邏輯清楚又聰明的人。如果豐臣秀吉在世，他肯定就是北野武。」\r\n\r\n 「書中有深有同感的部分，也有讓人大呼『哦，他怎麼那樣想啊？』覺得跟不上的部分。但北野武的厲害之處，或許就在於那些讓人跟不上的部分吧。」\r\n\r\n 「平常在電視上聽不到的話題都在這裡。彷彿自己也成為了在阿熊店裡，和北野武比鄰而坐幸運的人之一。」\r\n\r\n 「雖然多少帶有點北野武一貫的尖銳論調，但他毫不掩飾、也不故作大人姿態，非常坦率的直視社會的種種。每章開頭『阿熊的話』凸顯出北野武的人格特質，讓人不由地濕了眼眶。」\r\n\r\n 「讀了這本書，對北野武更有好感。為什麼他擁有才能卻又如此謙遜？他的人生誰也學不來，以非常帥氣的方式活著。」\r\n\r\n 「北野武真了不起，思考總能逼近事物本質。在一般人認為沒辦法、草草了結的地方還是認真地思考，果然是大人物。」\r\n\r\n 「書中呈現出北野武誠實無偽的真實面目和思考方式，五個主題也談得很深入，可看見他的溫柔和謙虛，以及看待事物知性且全面的觀點。這本書可說就等於北野武其人。」\r\n\r\n 「明明寫的是激烈的內容，卻一點也不會讓人覺得厭煩，深深打動我心。要是身邊能有這樣的大人就好了。」\r\n\r\n 「北野武的思考理路讓人深深折服。這就是所謂的『霸氣』吧！」\r\n\r\n 「毫無顧忌地深入事物本質，完全發揮了作者的魅力。本書代替我說了好多不敢說出口的話，北野武不愧是世界巨匠。」\r\n\r\n 「人到了一定年紀，會有自己的價自觀和思考方式，並以之為基礎過生活，但一接觸到北野武的思想，就彷彿大金剛拔起大樓似的，感覺自己的哲學受到挑戰。」\r\n\r\n 「至今讀了不少北野武的書，這是第一本我會想向人推薦的。我認為掌握本質正是北野武的魅力，外部如何一點也不重要，除去多餘的東西才能看見內部，而為探索內部而不斷思考的結果，造就了現在的北野武。」\r\n\r\n"}
{"書名":"日本邊陲論（2021年版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350025212?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"內田樹","出版社":"立緒      ","ISBN":9789863601760,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350025212\/2015350025212b.jpg","書籍簡介":"\r\n\r\n．邊陲國家的自我認同與生存之道。由「邊陲性」凸顯日本文化的特性，由「邊陲人」的心理狀態，探索「何謂日本人」。處於地理學、地緣政治學的「邊陲」位置的日本，對日本人的特殊性具有深層的決定性作用。．日本著名文化評論家內田樹代表作，被譽為「日本人論的金字塔」。日本當代精神導師、腦科學權威養老孟司絕讚推薦。右邊有「那個國家」，左邊則是「這個國家」，而我們處於他們之間的某個地方。唯有這樣，我們才能闡述自己的國家定位。唯有透過與他國的比較，我們才能談論自己。——內田樹日本人是世界上最喜歡論述「自己國家特殊性」的民族，其國內以各種角度探討的「日本人論」多不勝數。日本人寫就的日本人論，多是面向國內，針對不了解日本國情的外國人所寫的不多，而本書即是專為外國朋友而寫，從地緣政治學的觀點揭示日本人獨特的民族觀及自我意識。本書甫出版便成為日本年度暢銷書，被評為「日本人論的金字塔」。作者內田樹為日本著名的思想家與文化評論家，他從過去日本思想大家如丸山真男、澤庵禪師與養老孟司的論述中，重新提出「地緣政治學的邊陲性如何規範日本人的思維與行動」，即為本書命題。過去日本人將中華文明當作世界中心，今日則視歐美文明為中心，無論在思想文化或政治經濟方面，日本人始終讓自己退居於邊陲之境。「邊陲民性格」已深刻地寫入了日本列島居民的民族同一性中，特徵就是「從起源處就落後了」、「自己不具有從零開始創造制度的能力」、「唯有透過與他國的比較，才能描繪自己國家的形象」。即使經過明治維新的思想衝擊，日本人仍舊難以擺脫此一宿命──拚命地適應中心，卻無法自創中心。這種「對自身無能的自覺」、把外來知識奉為「正統」而貶低本土的現實，使得日本人的民族自尊心不斷被文化上「低人一等」的劣等感所糾纏。但相反地，也意味著對「學習」的強烈慾望。日本人似乎被賦予了一種民族才能，雖不擅長創新，但對於學習、模仿、改良卻非常在行。作者內田樹以「大圖景」（big picture）式的全觀視野縱貫論述，再從「邊陲」視角來探討日本人國民性格的來源和形成歷程，及其對日本的政策制訂和制度設計的影響。透過「中心與邊陲」、「外來與本土」、「先進和原始」、「世界標準與當地原則」等空間遠近、開化遲速的對立為骨幹來「組織現實世界」，形成了日本人此時此刻的現實，欲從中重新找回自我定位，將是日本人不可迴避的國族課題。\r\n                    \r\n"}
{"書名":"日本製造，幻想浪潮：動漫、電玩、Hello Kitty、2Channel，超越世代的精緻創新與魔幻魅力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014840051892?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"麥特．阿爾特","出版社":"聯經      ","ISBN":9789570858587,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014840051892\/2014840051892b.jpg","書籍簡介":"\r\n\r\n\r\n當工業效率碰上華麗幻想\r\n\t日本創意文化如何使夢想成真，重新定義你我的世界\r\n\r\n\r\n★ 超乎想像的絕妙觀點，日本流行文化的全面解析與深度詮釋 ★\r\n\t★ 那些隱藏在熟悉的日本之下，不那麼熟悉的迷人英雄故事 ★\r\n\r\n\t＃隨身聽 ＃原子小金剛 ＃Hello Kitty ＃大頭貼 ＃紅白機 ＃神隱少女\r\n\t＃電子雞 ＃超級瑪利歐 ＃Game Boy ＃阿基拉 ＃卡拉OK ＃B. B. Call\r\n\r\n\t※※※※　日本幻想異世界說明書　※※※※\r\n\r\n◤ 給玩家的話 ◢\r\n\r\n\t歡迎！！！你即將進入一個由瘋狂幻想與精緻創新所構築而成的異世界，過程中，你可能會感到驚訝、恍然大悟、迫不急待，開心或是感傷，有時候可能還有伴隨著童年記憶而來的懷舊感。不過不需要擔心，在這個世界中，這一切都是稀鬆平常的事。\r\n\r\n\t開始前，你必須先做好以下準備。\r\n\r\n\t────────────────\r\n\r\n█ 系統需求 █\r\n\r\n\t◎【身體狀態】：基本配備即可，保持放鬆，開始前活動一下身體關節。\r\n\t◎【心理狀態】：保持開放的心態，準備感受有史以來最精彩、奇幻的一場冒險。\r\n\r\n\t────────────────\r\n\r\n★ 故事背景 ★\r\n\r\n\t二次大戰後，日本以高品質消費性電子產品與汽車，從戰敗國崛起為產業經濟的新強權；1990年後日本陷入「失落的十年」，並迎來動漫、電玩崛起，村上春樹、無印良品風靡世界的奇妙轉變。日本的精緻創意，改變了我們如何與彼此互動、如何在獨處時打發時間，以及如何形塑自我認同。要了解這些巨大影響的起源，我們需要知道推動這些事物的創造者的奮鬥與成功。日本人的夢想構成了全球流行文化的新藍圖，並創造了我們所認知的現代世界。\r\n\r\n\t────────────────\r\n\r\n▌角色介紹 ▌\r\n\r\n\t──【手塚治虫】──\r\n\t漫畫創作者。出生於大阪，1947年《新寶島》出版，將電影分鏡手法引入漫畫，開創日本漫畫的全新時代，漫畫不再是低俗的消遣，搖身一變成為精緻的藝術創作。此後手塚治虫陸續創作出《原子小金剛》、《寶馬王子》、《怪醫黑傑克》等膾炙人口的作品，並獲得「漫畫之神」的稱號。\r\n\r\n\t──【清水侑子】──\r\n\t第一代Hello Kitty繪者。因為喜愛貓咪，覺得「如果有一隻貓咪能像人一樣說話、吃冰淇淋或逛街，那不是很好玩嗎」，因而創作出Hello Kitty的原型，於1975年第一次推出相關商品。Hello Kitty隨後搭上1980年代興起的「辣妹」風潮，辣妹用可愛為自己發聲，三麗鷗產品因而成為獨立與力量的象徵，風靡日本各地。\r\n\r\n\t──【盛田昭夫】──\r\n\tSony共同創辦人。二戰結束後，盛田昭夫放棄繼承釀酒家業，毅然決定加入井深大所創立的東京通信工業公司，也就是後來的Sony。盛田昭夫與井深大兩人創造了許多令人驚豔的產品，包括錄音機、收音機、隨身聽等，建立起全球性的電子帝國版圖，也改變了整個世代的生活方式。\r\n\r\n\t──【宮本茂】──\r\n\t任天堂遊戲設計師。成長於京都郊區，童年的一場郊外神祕洞穴探險，深深影響了他日後的創作風格。宮本茂認為電玩遊戲的重點不在華麗的畫面，而是在新奇又有趣的體驗，主導開發《大金剛》、《瑪利歐》、《薩爾達傳說》、《銀河戰士》等任天堂經典系列遊戲，奠定任天堂的遊戲霸主地位。\r\n\r\n\t────────────────\r\n\r\n◆ 幻想傳遞道具 ◆\r\n\r\n\t每個人都是明星──【卡拉OK裝置】\r\n\t◎屬性：魅力+10\r\n\t◎使用方法：第一代卡拉OK裝置需要先投入100日圓，拿起麥克風盡情發揮即可，效果持續一整首歌。\r\n\r\n\t為自己的世界配樂──【隨身聽】\r\n\t◎屬性：自我恢復力增加50%\r\n\t◎使用方法：放入錄音帶、戴上耳機、按下播放鍵，無論走到哪裡，都能親手打造自己的背景音樂。\r\n\r\n\t讓幻想跟著你走──【任天堂Game Boy】\r\n\t◎屬性：MP回復加速\r\n\t◎使用方法：走到哪玩到哪，還可以連線對戰。對了，這裡的連線指的是真的用「電線」連接兩台Game Boy。\r\n\r\n\t召集各路英雄的所在──【2Channel討論區】\r\n\t◎屬性：號召力+20，組隊作戰攻擊力+5\r\n\t◎使用方法：日本最大的線上匿名布告欄系統，介面簡單，但造成的影響可不簡單，使用者遍佈全日本。\r\n\r\n\t────────────────\r\n\r\n● 最後提醒 ●\r\n\r\n\t請記住！這不單單只是這些創造者個人勝利的故事，在創造者所賦予的力量下，包括你我在內的無數玩家與使用者，都意外地親身參與了整個過程，也成為這個幻想世界的眾多推動者之一。\r\n\r\n\t是的，這精采華麗的世界是由我們一起建造的。\r\n\r\n\t────────────────\r\n\r\n\t▌至此，你已經完成所有準備\r\n\t▌去吧！盡情探索這幻想世界，找到屬於自己的傳奇！！！\r\n\r\n"}
{"書名":"魚與黑道：追蹤暴力團的大金脈「盜漁經濟」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014380011196?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"鈴木智彥","出版社":"游擊文化  ","ISBN":9789860660418,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20143\/2014380011196\/2014380011196b.jpg","書籍簡介":"\r\n\r\n\r\n歡迎光臨二十一世紀日本殘存的最後祕境\r\n\t歷時五年追蹤調查，揭開日本漁業的另一面\r\n\r\n\r\n\t「寫作者工作的醍醐味，在於深入人間世以外的魔境，將眼前開展的未知風景擷取回來。那樣的場所就在生活的極近之處，以幾乎原始的狀態保留著，而我們每天食用從那裡送來的海中美食，過著日子。暴力團沒有媒體所說的那麼黑暗，但你也不會想到：為暴力團與你我之間的差異搭起橋樑的，是海鮮。」\r\n\r\n\t先前隻身潛入福島第一核電廠，完成黑道與核電廠共生關係調查的鈴木智彥，這回運用他對黑道的認識及相關人脈，循線追蹤暴力團的大金脈——盜漁經濟。這趟單槍匹馬的採訪旅程，從岩手和宮城的三陸鮑魚盜採題材展開，並由此進入東京築地市場臥底四個月。接著前往北海道調查「黑鑽石」海參盜採，再以描繪千葉的「暴力之港」銚子，作為漁港城鎮被黑影壟罩的縮影呈現。爾後再訪北海道東端的根室，挖掘爬梳了當地盜魚傳統的來龍去脈。踏查足跡最終抵達九州、台灣及香港，拼湊出鰻魚國際走私網絡。\r\n\r\n\t書中的事件場景千變萬化，包括遭震災海嘯襲擊的市鎮、宛如異世界的「築地村」、漁業權懸置的發電廠周邊海域、黑市化的知名觀光朝市、漁村裡的聚賭場所、被國家拋棄的北方領土等等。鈴木筆下有血有肉的人物，一一躍然紙上。男人盜漁、女人賣春的亡命鴛鴦；從一般社會掉落、被築地市場撿拾起來的邊緣人；與盜魚集團鬥智鬥力，卻受限於法令而難掩悲憤的海保職員；分工合作掩護防守，自比為棒球隊友的盜魚團隊；為求生計鋌而走險擔任雙面諜的船主；在三角海域跟蘇聯警備隊周旋、行徑被市民視為痛快逆襲的特攻船員……。\r\n\r\n\t透過鮑魚、海參、鮭魚、海膽、螃蟹、鰻魚等海鮮，鈴木巧妙串接起一個又一個生動鮮明的故事。他不刻板複製黑道的單一形象，也不浮誇渲染漁民的哀情悲歌，而是奮力揭露被隱蔽的事物，傳遞無聲者的心聲，讓那些活在黑白交錯之間的姿態身影，有機會進入大眾的視野中。\r\n\r\n"}
{"書名":"昭和．平成精神史：「未結束的戰後」和「幸福的日本人」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015090003334?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"磯前順一","出版社":"翰蘆圖書  ","ISBN":9789860615883,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015090003334\/2015090003334b.jpg","書籍簡介":"\r\n\r\n\r\n\t二戰，都過了七十餘年，但日本人仍生活在「戰後」裡。「戰後」這個生活便利、物質豐富的社會，同時充滿著災難和痛苦－太宰治的絕望、哥斯拉的恐怖、力道山的矛盾、奧姆真理教的破產，以及迄今仍無法治癒的東日本大地震陰影。\r\n\r\n\t \r\n\r\n\t面對這樣的災難和痛苦，只有側耳傾聽他者的「無言之聲」，勇於正視戰後日本社會自身的病症，才能看到那一絲絲的希望和幸福。\r\n\r\n\t \r\n\r\n\t磯前順一教授第一部中文譯本，這是一曲與「戰後」訣別，獻給昭和、平成兩個時代的鎮魂之歌。\r\n\r\n\t \r\n\r\n"}
{"書名":"超思考（長銷經典版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780069713?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"北野武","出版社":"時報文化  ","ISBN":9789571385051,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780069713\/2010780069713b.jpg","書籍簡介":"\r\n\r\n\r\n向右，左轉！\r\n\r\n突破盲點，本書獻給停止思考的現代人。\r\n\r\n思考，沒有對錯、沒有標準；但如果停止思考，那人生只是空談而已。\r\n\r\n\t \r\n\r\n\t威尼斯金獅獎大導演北野武，書寫家族散文，也寫演藝生存哲學；而這本書另闢主題，剖析日本社會議題，以超越框架的思考方式，打破成規，直言日本傳統價值觀裡頭最習以為常且不假思索的模糊地帶。文筆犀利卻不失幽默，同時也是認識日本人奇妙的心理與社會風俗的一本書。\r\n\r\n\t \r\n\r\n你無法置身事外的人生考題\r\n\r\n\t■人生還有金錢之外的喜樂■美夢沒意義，要教導小孩生存的禮數■死刑的對錯，生死的價值■如何撐過黯淡無光的老年生活■不教導死亡，所以不懂生命的意義\r\n\r\n\t \r\n\r\n\t或許有人會說，又老又病還沒錢看醫生很悲慘，但大家最後的下場其實都一樣，就算家財萬貫，請名醫操刀治病，人都難逃一死。最重要的其實是心理準備，現代醫學技術發達讓大家少了這個心理準備，或許才是不幸的原因。知道自己無力戰勝病魔而慷慨赴死，或者全身插滿管子慢慢等死，哪邊比較幸福？沒人知道。光是夢想著夫妻年紀大了去泡個溫泉、吃個美食，就已經很幸福了。\r\n\r\n\t――北野武\r\n\r\n\t \r\n\r\n注意！！！\r\n\r\n\t本書中的極端意見與激進言論皆為刻意安排之惡言，用意在於刺激讀者大腦皮質，提升邏輯思考力與倫理判斷力，並不一定代表北野武個人的思想與政治理念。如果讀者無法理解惡言背後之涵義，開不起玩笑，或者容易動怒，建議立刻停止閱讀本書。\r\n\r\n"}
{"書名":"日本觀察日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300032073?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"Moni摸你","出版社":"台灣東販  ","ISBN":9789865115746,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300032073\/2017300032073b.jpg","書籍簡介":"\r\n\r\n\r\n\t從台灣到日本遊學期間，因此與日本距離拉近，並從中觀察到日本人的生活的各個面向，因而發現到，許多台灣人尚未了解、熟悉的日本的另一面。除了以文字真實記錄外，更將這些細微觀察，以質樸、溫暖的筆觸，繪製成溫馨有趣的生活日常。\r\n\t○以簡單的文字，真實有趣表現在留日生活中遇到奇人異事。\r\n\t○藉由在日生活經驗，以圖文方式讓讀者了解日本較不為人知的日常文化。\r\n\t○展現獨特且具手感的筆觸，與溫暖的繪畫風格。\r\n\r\n"}
{"書名":"抓住風一樣的人：政藝少女的日本地方創生官僚見習","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015520128323?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"謝子涵","出版社":"斑馬線文庫","ISBN":9789869921015,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015520128323\/2015520128323b.jpg","書籍簡介":"\r\n\r\n\r\nDesign for Population這是一本日本在地解方靈感手札\r\n\r\n\t本書與大家分享地方創生議題最重要KOL謝子涵，在日本做議題研究以及實習的心得。將分為三部分，一是「地方始終那麼精彩」來看在日本地方創生國家戰略下，不同市町村的發展心法。第二部分「你要如何回到地方」記錄下子涵在實習與研修的篇章，包括參與第一線活化研修的課程內容與活動紀錄。第三部分則是「在地方之外的努力」探究國家在制度上如何完善地方創生生態系，讓地方的精彩與人都能在更友善的環境中成長卓越。\r\n\r\n\t本書作者透過實際參訪與訪談，深入淺出的書寫出日本不同市町村與政府部門人才培育的創新作為與創生眉角，另透過案例提出反省內容，引導閱讀者看見邁向成功的關鍵法則，同時窺見潛藏的挑戰課題。\r\n\r\n\t當然，畢竟台日兩國的文化、民族性、城鄉的問題皆不同，日本的經驗不見得可以複製到台灣，但絕對可以提供台灣學習。這本被評為「最具參考價值地方創生書籍」。希望讀者也能在書中獲得養分。\r\n\r\n"}
{"書名":"看見不一樣的日本限量套書（日本人默默在想的事+原來，這才是日本）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310222716?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"野島剛","出版社":"時報文化  ","ISBN":4712966624416,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310222716\/2017310222716b.jpg","書籍簡介":"\r\n\r\n\r\n野島剛の跨文化觀察，\r\n\r\n看見不一樣的日本與台灣。\r\n\r\n\t \r\n\r\n\t「我喜歡台灣。希望我的文章能引領喜歡日本的台灣讀者，用不同的角度深入理解日本，並促進日本和台灣對彼此的了解，交流越來越熱絡。」野島剛\r\n\r\n\t \r\n\r\n《日本人默默在想的事》\r\n\r\n\t \r\n\r\n\t●台灣的便利商店，有個特殊味道是日本沒有的？\r\n\r\n\t●如果工作太累，辭職不就好了嗎，幹嘛要自殺？\r\n\r\n\t●靦腆的日本人，為何總是不說真心話？\r\n\r\n\t \r\n\r\n日本的美食\r\n\r\n\t日本人去國外的壽司店用餐時大多會對米飯的味道感到不滿。魚肉已經成為遍及全球的食品，因此不會出現在日本吃到的鮭魚比在北京或香港的好吃的現象。但是米飯就不一樣了，它能夠充分展現日本的特色。\r\n\r\n\t \r\n\r\n日本的過去\r\n\r\n\t關於江戶與京都的關係，若以台灣為例，那麼臺南就好比京都，而臺北則相當於江戶。江戶城終究是一座武士的都城，而京都則是一座以皇室為中心的都城。\r\n\r\n\t \r\n\r\n日本的現在\r\n\r\n\t在日本經濟不景氣的九〇年代後期，候選人參選時的宣傳內容一般都是「在某地建一座橋」、「建設一條公路」等。而到了今天，宣傳內容變成了養老院。這就顯現了日本高齡化問題的嚴重性。\r\n\r\n\t \r\n\r\n日本人的個性\r\n\r\n\t日本人在災難發生時會優先幫助他人、不怨天尤人或者指責政府救災不力，這在其他國家民眾看來其實相當特別。這或許和日本人十分重視的概念--「我慢」有關。\r\n\r\n\t \r\n\r\n《原來，這才是日本》\r\n\r\n\t \r\n\r\n\t●原來，日本人不排斥被稱為「倭人」，而且越來越多人不會寫漢字了。\r\n\r\n\t●台灣人喜歡日本料理，但日本人更喜歡台灣便當？\r\n\r\n\t●天皇談話竟會使日本人感到內疚？\r\n\r\n\t \r\n\r\n台日之間的美麗與哀愁\r\n\r\n\t台灣人排隊吃一蘭，但其實日本人也很瘋台灣味──珍珠奶茶、台灣麵線都很受歡迎。而且台灣料理ＣＰ值很高，經常可以用少少的價錢，獲得物超所值的美味，但日本的食物價格和味道則往往呈正比關係。\r\n\r\n\t \r\n\r\n\t然而，對日本人來說，台灣的道路簡直和戰場無異，台灣汽車駕駛人的態度，和日本相比，有點傲慢了。\r\n\r\n\t \r\n\r\n日本人原來這麼想\r\n\r\n\t因為日本人總是曖昧不明，我們因而覺得他們時時懷著「惡意」。然而野島剛認為日本人實際上並不是深思熟慮，或是擁有長期視野，而純粹只是活在當下。日本人從不想讓事態惡化，多半抱著「差不多可以了」的態度息事寧人。\r\n\r\n\t \r\n\r\n\t此外，日本人的生活中常見儒教的影響，也會把四十而不惑這樣的孔子名言掛在嘴邊，但並不表示日本人就信奉儒教，而只是接受了儒教的處世之道的部分。\r\n\r\n\t \r\n\r\n日本現在進行式\r\n\r\n\t現在的日本，可說是窮人的天堂，每天大約花一千日圓就能吃三餐，五萬日圓就可租到一室一廳一廚，需要日用品的話到「百圓商店」去就解決了。而且，繼「立食蕎麥麵」之後，還出現了「立食牛排」，這應該是經濟不景氣下的產物。\r\n\r\n\t \r\n\r\n\t因為人口減少之故，也增加了外國勞動者輸入的名額，然而進來的勞動者卻不斷在「失蹤」。\r\n\r\n\t \r\n\r\n所謂的日式美學\r\n\r\n\t對於幾位知名的日本小說家為何會選擇自殺、為何只有日本人才能拍出《你的名字。》這樣感動人心的電影，以及，日本到處都有的美術館有什麼特別的經營之道，可以不靠特展也吸引遊客上門參觀，野島剛都有獨特而精闢的見解，為你解開日式美學的祕密。\r\n\r\n\t \r\n\r\n《看見不一樣的日本》\r\n\r\n\t \r\n\r\n\t●在比賽中，日本人認為「美學」比「勝利」更重要。\r\n\r\n\t●志村健的本名竟是源自德川家康？！\r\n\r\n\t●日本天皇登基晚宴為何每次都堅持用法國酒？\r\n\r\n\t \r\n\r\n日本人眼中的台灣\r\n\r\n\t日本人來到台灣旅遊，最常見的行程組合莫過於鼎泰豐的小籠包、故宮的翠玉白菜、還有腳底按摩這三項。其中，按摩受日本人歡迎的理由，是因為台灣按摩師的手藝好，又價格便宜。\r\n\r\n\t \r\n\r\n\t但近來，到台灣享受按摩的日本遊客減少了，在旅遊書上介紹的台灣按摩情報，似乎也沒有比以前多，這應該與日本的「價格崩壞」有關吧！日本麥當勞的漢堡從兩百日圓降價為一百日圓，吉野家的牛丼從四百日圓降價為兩百日圓，現在是連按摩價格也砍半了。\r\n\r\n\t \r\n\r\n\t不過誰知台灣未來是否會有一天也發生價格崩壞，出現很多五百元按摩店呢？\r\n\r\n\t \r\n\r\n日本的變與不變\r\n\r\n\t日本過去把追求成長視為理所當然，加班時數愈多，愈覺得企業有在成長。員工也因為感受到「工作的意義」，而忍受漫長的工時。有些人認為，為了背負工作的責任，就該忘掉薪水，犧牲自己的時間和家庭來努力。\r\n\r\n\t \r\n\r\n\t但現在的日本已邁入低成長時代，即便奮力工作，企業不一定會成長，日本經濟也不一定會成長。既然薪水不變，就不用勉強自己用力加班。我們的思考方式，自然會往這個方向改變。\r\n\r\n\t \r\n\r\n\t每年，日本認定過勞死的人約兩百位。沒有什麼工作是比生命更重要的了。每個月加班到一百小時，這太荒謬了。我期盼有一天，日本「殘業」（加班）文化絕滅，不會再有任何一個人因為「過勞死」而離世。\r\n\r\n\t \r\n\r\n日本，原來如此\r\n\r\n\t來到日本的外國人經常會感到困惑，日本人很親切，可是為什麼在電車上就是不讓座。\r\n\t \r\n\r\n\t這跟日本人親不親切無關，而是不喜歡惹是生非卻又在意他人眼光的日本人，在電車裡面為了不要被認為是正義魔人，心裡不斷掙扎，可是又遲遲開不了口，或者是睜一隻眼閉一隻眼。\r\n\r\n\t \r\n\r\n\t搭乘公共交通運輸時，要讓座給老年人或身心障礙者，這是非常理所當然的事。日本人也知道這是正確的行為，但是日本社會對於讓座與否並沒有什麼「約束力」。所以，我行我素的年輕人或是疲倦的上班族，在電車上一看到老年人站在眼前，就裝睡或者是埋首在手機螢幕上，擺明就是不讓座。就算知道他們是裝的，但是周圍的人也都不會說什麼，而且老年人也不會主動說：「年輕人，起來讓座給我這個老人家」。這點就和台灣很不一樣。\r\n\r\n\t \r\n\r\n「食文化」大解析\r\n\r\n\t大阪曾舉辦一個珍珠奶茶的活動，當時用了在日本掀起熱潮的珍珠奶茶，製作飲料和料理。黑糖珍珠奶茶、珍珠花生湯這些還好，但甚至還推出了珍珠水餃、麻婆豆腐珍珠飯、珍珠鹹酥雞之類的料理。\r\n\r\n\t \r\n\r\n\t網路上，台灣人的反應很有趣，像是「日本人不要玩食物好嗎」、「快點住手……珍珠不是這樣用的」、「珍珠鹹酥雞是怎樣啦，不要亂搞好嗎」……。我的感覺也是「太離譜了」。但是冷靜一想，正因為是日本人，才會嘗試不同的方式來料理珍珠吧。在台灣也有很多令日本人感到不可思議的壽司，還會在飯上放著肉鬆跟皮蛋，許多日本人也對此懷抱疑問。\r\n\r\n\t \r\n\r\n\t但我還是希望在日本做「台灣味」料理的人，盡量做到跟台灣道地的味道相近。\r\n\r\n\t \r\n\r\n"}
{"書名":"看見不一樣的日本：「高級國民」引發階級對立，獲勝之道講求美學，不讓座是怕被嗆聲或婉拒……野島剛的46","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310222846?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"野島剛","出版社":"時報文化  ","ISBN":9789571382944,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310222846\/2017310222846b.jpg","書籍簡介":"\r\n\r\n\r\n了解台灣的日本記者野島剛，從社會脈絡、文化層面深入剖析，\r\n\r\n提出46個令人深思的觀點，\r\n\r\n帶大家從日本思維看台灣，也由台灣視角理解日本。\r\n\r\n\t \r\n\r\n\t在比賽中，日本人認為「美學」比「勝利」更重要，\r\n\r\n\t志村健的本名竟是源自德川家康，\r\n\r\n\t日本天皇登基晚宴為何每次都堅持用法國酒？\r\n\r\n\t \r\n\r\n\t長期來往兩岸三地的資深媒體人野島剛帶大家從日本看臺灣，從臺灣理解日本，在本書中提出46個深度觀察，包括：唐鳳在日媒受寵的理由、日本按摩為何變得比台灣廉價、日本超商的24小時營業會走入歷史嗎……等。種種精闢的見解及不同角度的反思，都能讓人產生恍然大悟或會心一笑的連結與共鳴。\r\n\r\n\t \r\n\r\n日本人眼中的台灣\r\n\r\n\t日本人來到台灣旅遊，最常見的行程組合莫過於鼎泰豐的小籠包、故宮的翠玉白菜、還有腳底按摩這三項。其中，按摩受日本人歡迎的理由，是因為台灣按摩師的手藝好，又價格便宜。\r\n\r\n\t \r\n\r\n\t但近來，到台灣享受按摩的日本遊客減少了，在旅遊書上介紹的台灣按摩情報，似乎也沒有比以前多，這應該與日本的「價格崩壞」有關吧！日本麥當勞的漢堡從兩百日圓降價為一百日圓，吉野家的牛丼從四百日圓降價為兩百日圓，現在是連按摩價格也砍半了。\r\n\r\n\t \r\n\r\n\t不過誰知台灣未來是否會有一天也發生價格崩壞，出現很多五百元按摩店呢？\r\n\r\n\t \r\n\r\n日本的變與不變\r\n\r\n\t日本過去把追求成長視為理所當然，加班時數愈多，愈覺得企業有在成長。員工也因為感受到「工作的意義」，而忍受漫長的工時。有些人認為，為了背負工作的責任，就該忘掉薪水，犧牲自己的時間和家庭來努力。\r\n\r\n\t但現在的日本已邁入低成長時代，即便奮力工作，企業不一定會成長，日本經濟也不一定會成長。既然薪水不變，就不用勉強自己用力加班。我們的思考方式，自然會往這個方向改變。\r\n\r\n\t \r\n\r\n\t每年，日本認定過勞死的人約兩百位。沒有什麼工作是比生命更重要的了。每個月加班到一百小時，這太荒謬了。我期盼有一天，日本「殘業」（加班）文化絕滅，不會再有任何一個人因為「過勞死」而離世。\r\n\r\n\t \r\n\r\n日本，原來如此\r\n\r\n\t來到日本的外國人經常會感到困惑，日本人很親切，可是為什麼在電車上就是不讓座。\r\n\r\n\t \r\n\r\n\t這跟日本人親不親切無關，而是不喜歡惹是生非卻又在意他人眼光的日本人，在電車裡面為了不要被認為是正義魔人，心裡不斷掙扎，可是又遲遲開不了口，或者是睜一隻眼閉一隻眼。\r\n\r\n\t \r\n\r\n\t搭乘公共交通運輸時，要讓座給老年人或身心障礙者，這是非常理所當然的事。日本人也知道這是正確的行為，但是日本社會對於讓座與否並沒有什麼「約束力」。所以，我行我素的年輕人或是疲倦的上班族，在電車上一看到老年人站在眼前，就裝睡或者是埋首在手機螢幕上，擺明就是不讓座。就算知道他們是裝的，但是周圍的人也都不會說什麼，而且老年人也不會主動說：「年輕人，起來讓座給我這個老人家」。這點就和台灣很不一樣。\r\n\r\n\t \r\n\r\n「食文化」大解析\r\n\r\n\t大阪曾舉辦一個珍珠奶茶的活動，當時用了在日本掀起熱潮的珍珠奶茶，製作飲料和料理。黑糖珍珠奶茶、珍珠花生湯這些還好，但甚至還推出了珍珠水餃、麻婆豆腐珍珠飯、珍珠鹹酥雞之類的料理。\r\n\r\n\t \r\n\r\n\t網路上，台灣人的反應很有趣，像是「日本人不要玩食物好嗎」、「快點住手……珍珠不是這樣用的」、「珍珠鹹酥雞是怎樣啦，不要亂搞好嗎」……。我的感覺也是「太離譜了」。但是冷靜一想，正因為是日本人，才會嘗試不同的方式來料理珍珠吧。在台灣也有很多令日本人感到不可思議的壽司，還會在飯上放著肉鬆跟皮蛋，許多日本人也對此懷抱疑問。\r\n\r\n\t \r\n\r\n\t但我還是希望在日本做「台灣味」料理的人，盡量做到跟台灣道地的味道相近。\r\n\r\n\t \r\n\r\n★每本書皆附有作者印刷燙銀簽名＋給台灣讀者的感恩祝福金句\r\n\r\n\t \r\n\r\n誠摯推薦\r\n\r\n\t \r\n\r\n\t作家、評論家 胡忠信 ／《中央社》社長  張瑞昌 ／作家  張鐵志\r\n\r\n"}
{"書名":"中年打工族：為什麼努力工作，卻依然貧困？日本社會棄之不顧的失業潮世代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560051391?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"小林美希","出版社":"時報文化  ","ISBN":9789571381978,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560051391\/2015560051391b.jpg","書籍簡介":"\r\n\r\n\r\n金石堂強力推薦書 !\r\n\r\n\t \r\n\r\n「穩定的工作到底在哪裡？」\r\n\t即使拚了命努力，工作超過十二小時，\r\n\t還是可能在一瞬間就跌入失業的深淵……\r\n\t沒有收入、不能休息、無法翻身\r\n\r\n\r\n\/\/ 深度追蹤．日本勞動經濟記者的社會觀察 \/\/\r\n\r\n\t根據國際勞工組織的統計，過去十年來，全球青年失業率不斷上升，其中有3\/4的青年從事非典型工作。日本更是早在九○年代末期，因為泡沫經濟崩壞，企業縮減人事成本，連續數年出現年輕人求職困難，不得不暫時打工謀生。然而原本「暫時」的打工卻無限延期，時至今日，這些失業潮世代的青年打工族已成了「中年打工族」。\r\n\r\n\t「就算是日領派遣也沒關係，只要每天都有工作就好了……」\r\n\t──石田健司，38歲\r\n\r\n\t「安倍經濟學的例子只適用於電視上才看得見的大公司，我們這些最底層的人並沒有得到任何好處。」\r\n\t──藤田信也，43歲\r\n\r\n\t「考慮到工作時間和相對報酬，也許去超商打工或直接當妻子的扶養家屬會比較好……」\r\n\t──廣田信平，33歲\r\n\r\n\t「我真的很不想迎接40歲以後的人生，這樣下去別說結婚了，老了以後該怎麼辦？」\r\n\t──松本拓也，43歲\r\n\r\n\t「明明知道隨時會被開除，卻還要努力工作，真的很難受。」\r\n\t──單親媽媽由夏，40歲\r\n\r\n\t「為什麼和正職做相同的工作，薪水卻比他們低，難道我到60歲都只能是非正職嗎？」\r\n\t──吉田健一，37歲\r\n\r\n\t「雖然太太說想要再生第二胎，但靠現在的收入，我連能不能養大第一個孩子都沒有自信。」\r\n\t──佐藤正志，41歲\r\n\r\n\t「懷孕本是令人高興的事，然而現實中，職業婦女懷孕後，卻只能一直說『對不起』……」\r\n\t──宫田弘子，40歲\r\n\r\n\t被日本社會拋下的273萬人，經歷就業冰河期，成為中年打工族。\r\n\t他們和其他414萬可能作為扶養人口而未被列入統計的人們，\r\n\t只因為找不到一份穩定的正職工作，\r\n\t被迫放棄戀愛、婚姻、生育、人際關係、房產，\r\n\t不斷失去一切的人生，看不見夢想和希望……\r\n\r\n\t身為同一世代的作者小林美希，從2003年起便開始關注這些打工族，透過深入且不間斷的追蹤與報導，使世人看見這群生活在底層的人們，在低薪、過勞、不穩定、缺乏訓練機會的職場中遭遇的絕望，以及掙扎努力後的徒勞，女性甚至還得面對「懷孕歧視」等更為惡劣艱難的處境。書中對中年打工族的採訪記述，不僅揭露日本社會階級底層的生活，也直指社會支持體系的各種失能。對此，小林美希以採訪政府及企業組織的方式，企圖積極尋求改變的可能性。\r\n\r\n\t台灣近年來除了青年失業率不斷增加，整體經濟環境也和日本一樣處在薪資停滯不動的貧窮循環危機。日本社會面臨的難題可能成為台灣社會未來的寫照，甚至此刻台灣也許已踏上相似的路途，而這本書將為我們帶來警醒與思索。因為在一個健全發展的社會中，沒有一個人該被拋下。\r\n\r\n名人推薦\r\n\r\n\t朱剛勇│人生百味共同創辦人\r\n\t林立青│作家、《做工的人》作者\r\n\t阿潑│文字工作者\r\n\t許伯崧│UDN鳴人堂主編\r\n\t賴芳玉│律師\r\n\t盧郁佳│作家\r\n\t──一致好評\r\n\r\n"}
{"書名":"日本的底力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310220842?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"徐靜波","出版社":"香港中和  ","ISBN":9789888570485,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310220842\/2017310220842b.jpg","書籍簡介":"\r\n\r\n\r\n\t日本的經濟社會發展不像有些人所認為的那樣「深陷泥潭」，相反已經進入高度發達文明的程度。日本經濟方面的巨大優勢突出體現在三個方面：工業製造、金融實力、技術優勢。此外，完善便捷、節能環保的基礎設施，城鄉、區域發展方面比較均衡的狀態，生態環保方面的突出成就，和諧有序的社會環境，較高的國民素質，這些都是「日本的底力」。\r\n\r\n\t旅日長達二十餘年的資深媒體人徐靜波，以一個個小故事精彩展現日本持續不斷的自我創新能力，呼籲從日本新產業的創造與發展中，尋找到屬於我們的機會與新思維。\r\n\r\n本書特色\r\n\r\n\t1.東亞的雪野之狼　日本不容小覷的底力\r\n\t2.與徐靜波前兩本書《日本人的活法》《日本人的做法》可以一起推廣。\r\n\t3.作者徐靜波是亞洲通訊社社長、中日問題專家，旅日長達二十餘年。其新浪博客閱讀數、喜馬拉雅FM點播數均超過一億。\r\n\t4.以一個個的小故事詮釋日本的經濟、管理、社會、文化。輕鬆易讀。\r\n\r\n"}
{"書名":"大阪人大全 大阪人的生態觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350024680?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"高瀬甚太","出版社":"楓樹林    ","ISBN":9789579501644,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350024680\/2015350024680b.jpg","書籍簡介":"\r\n\r\n\r\n～大阪人到底是什麼生物？！收錄大阪人傳說104則，徹底研究大阪人的生態～\r\n\r\n大阪人的生活態度中，藏著許多讓人生更加快樂的智慧。\r\n\r\n翻開《大阪人大全》，認識爆笑又可愛的大阪人！\r\n\r\n\t \r\n\r\n\t──你知道嗎？大阪人其實和台灣人有點像！\r\n\r\n\t●搭電扶梯時「靠右站立、左側通行」\r\n\r\n\t以東京為首，日本其他地方幾乎都是「靠左站立、右側通行」，但大阪卻是「靠右站立、左側通行」。　\r\n\r\n\t●黃燈快點過，紅燈小心過\r\n\r\n\t大阪人對於號誌燈的認知和一般人有些不同：綠燈表示「前進」，黃燈表示「加速前進」，紅燈表示「停止」。\r\n\r\n\t●熱愛殺價\r\n\r\n\t殺價在大阪是美德！要是不殺價就直接買的話，人家會把你當笨蛋。\r\n\r\n\t \r\n\r\n\t●歐巴桑都非常熱心雞婆\r\n\r\n\t大阪大媽的共通點就是非常熱心雞婆，古道熱腸，而且還很愛講話！就算是面對不認識的人，她們也不會覺得彆扭，彷彿對方是認識已久的朋友一樣，很自然地跟對方講話。\r\n\r\n\t \r\n\r\n\t──你知道嗎？大阪人這麼有趣！\r\n\r\n\t●「發大財了沒（もうかりまっか）」是大阪流的打招呼\r\n\r\n\t「發大財了沒？」「加減有賺啦」這是大阪人在日常生活中常用的特有問候方式。大阪為商業之都，多半的事物都與商業買賣有所關連，講話時也多半會提到生意。\r\n\r\n\t \r\n\r\n\t●「沒時間了啦」是大阪人的口頭禪\r\n\r\n\t大阪人非常性急。到餐廳吃飯，點好餐過了五分鐘，就會焦躁地問服務生：「我點的餐還沒好嗎？」\r\n\r\n\t●要不要吃糖糖（アメちゃん）啊？\r\n\r\n\t大阪大媽的包包裡幾乎都隨時裝著糖果。糖果是她們用來溝通的重要武器，她們最喜歡發糖果給別人了！\r\n\r\n\t \r\n\r\n\t●買到便宜的好東西時，一定要炫耀一番！\r\n\r\n\t在重視損益的大阪，能夠買到便宜超值的好東西是一件值得敬佩的事，所以大阪人肯定要找人炫耀一番。「欸欸，你覺得這件衣服要多少錢啊？」「這個喔…我覺得…應該要五千日圓吧。」「一千日圓，這件只要一千日圓喔。看起來不像一千日圓而已吧？」\r\n\r\n\t \r\n\r\n\t●你若說：「借個廁所。」人家就會回答：「要還喔！」\r\n\r\n\t大阪人不會只回答「請便」而已，因為他們覺得要回一、兩句話才有禮貌。這時候你可以回答：「連臭味一起還給你。」這就是大阪風格的禮儀。\r\n\r\n\t \r\n\r\n\t●在路上偶遇搞笑藝人時，就像看到朋友一樣地打招呼。\r\n\r\n\t對於大阪人而言，搞笑藝人就像是自己的親朋好友。在路上遇到搞笑藝人時，大阪人會對他們說：「我都有看你的節目喔。」甚至有強勢一點的大阪人會批評：「你上次的節目很難笑耶。」\r\n\r\n\t \r\n\r\n\t●每個人都至少擁有一、兩樣阪神虎的應援道具。\r\n\r\n\t對於大阪人而言，阪神虎就像是家中的孩子、自己的親朋好友。證據就是大阪人會用「咱們的球隊」稱呼阪神虎。只要是個大阪人，肯定就是阪神虎的球迷！\r\n\r\n\t \r\n\r\n\t總是說真心話、表現出真性情、直來直往的大阪人最棒了！\r\n\r\n\t讀了這本書，你一定也會深深愛上充滿人情味的大阪人！\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t◎全方位介紹大阪人的常識、習慣、飲食、各類人物，讓你融入大阪文化無障礙！\r\n\r\n\t◎醜萌醜萌的生動插圖，看了忍不住嘴角失守！\r\n\r\n\t◎幽默文筆搭上本身就已經超有趣的大阪人，在心情低落時翻開來看，馬上變得元氣滿滿！\r\n\r\n"}
{"書名":"極簡新世代：從「自我擴張」到「自我肯定」的日本消費、社會與城市新趨勢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400097879?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"三浦展","出版社":"遠流      ","ISBN":9789573286530,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400097879\/2015400097879b.jpg","書籍簡介":"\r\n\r\n\r\n當物質不再令人感到滿足，簡單卻充實才是新世代的生活指標！\r\n\t63則日本消費、社會與城市趨勢解讀，一窺追求「個人最好生活」的時代。\r\n\t \r\n\t為什麼穿二手衣反而更時尚、沒品牌才是打造個人品牌，\r\n\t住翻新的老房子，而不是新建的高樓華廈，才是更有品味的表現？\r\n\t \r\n\t為什麼人們開始停用信用卡、每天穿同款衣服，\r\n\t從東西愈多愈好的「生活升級」，轉為追求東西愈少愈好的「生活降級」？\r\n\t \r\n\t作者三浦展30年來持續觀察日本的消費、社會及城市動向，以敏銳的洞察力關注日本消費社會的新生現象，並精準定義。書中所定義的關鍵詞，不只具有前瞻性，更預測了新的時代趨勢：\r\n\t \r\n\t■簡約一族\r\n\t簡約一族是這樣一類人：他們使用天然食品、認真做飯、不使用合成洗滌劑，汲取傳統生活中的優點、不追捧新產品；使用長輩留下來的東西，並對這些東西心懷感念，長年堅持使用。總之，他們不是單純地扔掉沒用的東西而過著無趣生活的人。\r\n\r\n\t■拾物時代\r\n\t發現奇珍異寶，或者找到稀罕之物（或人），英語稱之為「Serendipity」（意外收穫）。現代人實際上都在追求Serendipity。從丟棄在街上的東西中，找出自己喜歡的東西，也是一種Serendipity。反過來就是說，不能滿足於新產品的人正在增加。\r\n\t \r\n\t■個人最好生活（My Best Life）\r\n\t現代人追求「個人最好生活」（My Best Life），而不是「美好生活」（the Best Life）。換言之，也可以說是在追求自我最佳化——追求對自己來說最好、最舒適、最合適、讓自己開心的東西；或是把現成的產品客製化（Customize）成適合自己的東西。\r\n\t \r\n\t■共享城鎮\r\n\t在過去，人們的目標和幸福來源都曾來自於增加私有物品。但現在人們的價值觀改變，愈來愈多人認為一輩子租房子住也沒問題；比起一個人住公寓，大家共享住宅更開心。每個人都拿出自己可共享的東西與他人分享，由這樣的人聚集而成的街區，就稱為「共享城鎮」（Share Town）。\r\n\t \r\n\t日本是臺灣最佳的參考點。書中所提及的現象和群體，有些在臺灣已經出現，有些在未來或許會陸續出現。\r\n\t \r\n\t無論是關心年輕世代、家庭、城市的現在與未來或整個世界脈動的讀者，都能藉由本書對這些新現象和新名詞的整理和梳理，獲得一個透視日本的嶄新視角，同時也理解自身所處的新時代。\r\n\r\n"}
{"書名":"最高！極品1人樣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400100333?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"劉黎兒","出版社":"大塊      ","ISBN":9789865406141,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400100333\/2015400100333b.jpg","書籍簡介":"\r\n\r\n\r\n一人時代來臨，無論是不是想婚、有沒有可能婚，甚至已婚，不如看看日本「1人樣」，學習最高享受！一個人！\r\n\r\n\t一個人享受，享受一個人\r\n\t一個人，狀態「最高」！表現也「最高」！\r\n\t旅日作家劉黎兒的日本「1人樣」觀察。\r\n\r\n\t「今後的時代不論已婚未婚，一個人具有獨立、快樂活下去的能力最為重要，這不是負擔，是值得謳歌的事，好好自主生活的一個人會告訴你，這樣的人生才是人間極品！」\r\n\r\n\t一個人，並非只是孤立化，而且也是自由化、自主化、獨立化，而且在凡事個別化的時代，透過網路也很快地可以跟趣味相投的人結合，一個人要寂寞並不容易，一個人反而更容易過充實的生活，更因為一個人獨處機會多，才有機會享受難得的孤獨，不斷審視自己、與自己對話。\r\n\r\n\t日本預估到了二〇四〇年，全國會有四成是一人家庭，而現今單身一個人在日本社會也進入了空前熱絡的時代，無論民生、消費，為「1人樣」量身定做的品項、套裝應有盡有，單身男女獨家享受生活的方法蔚為時尚，一個人，儼然至高價值的表現。\r\n\r\n\t深諳日本文化的作家劉黎兒，首度將觀察聚焦「1樣」在日本的現況以及未來，探討日本究竟為什麼越來越多人想要一個人？一個人的好處為何？一個人可以做些什麼？一個人可能的困境會是哪些？\r\n\r\n"}
{"書名":"東京二見鍾情：明太子小姐的東京生活手帳 2","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310215145?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"明太子小姐","出版社":"平裝本    ","ISBN":9789869790697,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310215145\/2017310215145b.jpg","書籍簡介":"\r\n\r\n\r\n走過小春日和，看遍冬櫻吹雪，\r\n\t與東京，再談一次戀愛！\r\n\r\n\r\n\t三十歲的東京，對我來說是充滿新鮮感的探索；\r\n\t四十歲的東京，我終於找到與她和平共處的方式……\r\n\r\n\t \r\n\r\n\t在東京居住了八個年頭，從一個人變成三個人，對明太子小姐來說，東京早已不再是「異鄉」，而是承載著濃厚情感的「家」，她也持續在日常生活中不斷發現自己以往未曾留意的風景。\r\n\t東京人在電車上不拉手環，只吃冷便當？看穿著打扮，就能分辨你來自東京哪一區？想進托兒所，必須先打一場「保育園戰爭」？東京人從找工作到結婚，都有專屬的「使用說明書」？……\r\n\t對東京越了解，對東京的眷戀也越深，就像是與東京重新談了一次戀愛。而本書便是明太子小姐寫給東京的小情書，無論酸甜苦澀，透過她溫柔的視角，讓我們也一不小心就會愛上東京。\r\n\r\n"}
{"書名":"日本人的「縮小」意識：從生活態度到藝術表現，日本文化為何與眾不同？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310214063?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"李御寧","出版社":"遠足文化  ","ISBN":9789865080297,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310214063\/2017310214063b.jpg","書籍簡介":"\r\n\r\n\r\n作為同樣深受中國文化與西洋文化薰陶的鄰近島國，\r\n\r\n日本文化為何能夠發展出與其他東方國家截然不同的特性？\r\n\r\n一個改良與創新實力領先世界的設計大國，背後取之不竭的精神力量從何而來？\r\n\r\n當日本人開始面對世界，又為何顯得排外而自我中心？\r\n\r\n\t \r\n\r\n與西方著名日本論經典《菊與刀》齊名\r\n\r\n最歷久彌新，兼顧趣味與知性的日本文化比較論\r\n\r\n讓你直呼「原來如此」！\r\n\r\n\t \r\n\r\n\t擺在室內的迷你盆栽，是把大自然拉到身邊作伴；\r\n\r\n\t一個個疊起的廚房套鍋，是日本人自古以來的收納智慧；\r\n\r\n\t做工迷你精緻的公仔模型，感覺比原寸更讓人愛不釋手；\r\n\r\n\t在只有四塊榻榻米大的茶室裡啜飲，是聚精會神的交流之地；\r\n\r\n\t插在花器裡的美麗枝條，象徵了收縮宇宙的全景。\r\n\r\n\t \r\n\r\n以「縮小」為關鍵字展開的日本文化論，剖析日本人如何打造出屬於自己、又風靡世界的文化內涵\r\n\r\n\t不論是短短十七字的俳句、日本庭園濃縮自然的枯山水，還是比原物更精巧的模型或扭蛋、甚至於輕薄短小的掌上遊戲機，日本人自古不管是在日常生活、藝術表現還是商品上，皆想把事物縮小；而且縮小的東西不僅限於尺寸，還要比原物更精緻、更有力道，表現出截然不同的特質。這種將事物縮小改良的傾向不僅限於美感的領域，也與生活態度和行動模式緊緊相連，進而反映在語言、思想、藝術甚至商品之上，展現獨到的美學與創新才能，成為日本文化風靡世界的核心動力。\r\n\r\n\t \r\n\r\n透過精闢觀察，歸納出一個追求親身感受、主客合一、「內外」分明的國度\r\n\r\n\t本書作者首先巧妙地將日本文化的「縮小」方法根據不同模式分成六大類型，並以身邊許多有趣的例子來探討箇中妙趣，包括傳統的摺扇、家紋、茶道、和服，到現代的折疊傘、隨身聽、文庫本，甚至於隨身攜帶的名片、日常用語等等。接著再從不同面向探討這種縮小意識如何被實踐在日常生活以及藝術表現上，進而呈現出與西方擴大美學以及鄰近東方國家截然不同的作風傾向。例如經過極度簡化淬煉的枯山水庭園、對於收集物品無窮的熱愛、月台上把人塞進電車的站務人員、好比工廠一般肩並肩盯著機器的柏青哥店……這些別說西方，就連東方都很少看到的文化特徵，作者都在書中一一探討背後的根源與意義。最後更分析當日本人從屬於他們的縮小世界踏到外面的擴大世界時，又為何一改原本鍾愛細膩與禮貌的個性，在經濟甚至外交上成為不受控制的侵略者。\r\n\r\n\t \r\n\r\n跳脫傳統僅與歐美比較的思維，發掘日本文化在東方社會與眾不同的特性\r\n\r\n\t本書於1982年在日本問世後立即造成極大迴響，與西方的《菊與刀》並列為日本文化論的經典之作。雖然成書已有一段時間，當中對於日本文化的精闢見解以及與他國文化的比較卻是歷久彌新、依然到位。作者身為韓國知名的文化評論專家，成功跳脫以往僅從西方視角探討的盲點，加入了東方的比較，透過大量引用與舉例凸顯出日本文化專精於「縮小」的特質；除了細膩剖析日本人的縮小手法，更詳盡解析各種日本特色文化所體現的縮小意識與感性邏輯，是理解日本文化精髓不可錯過的必讀佳作。\r\n\r\n"}
{"書名":"大和細節魂：一位資深新聞人旅日三十年的獨立觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410284566?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"蔣豐","出版社":"時報文化  ","ISBN":9789571378411,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410284566\/2015410284566b.jpg","書籍簡介":"\r\n\r\n\r\n 從日常生活的細節裡，真正讀懂日本。\r\n\r\n ATM旁邊必有的裝錢信封、最小迴轉半徑比普通車子少了十公分的計程車、好還可以更好的公共洗手間、零失誤的孕婦計程車……\r\n\r\n 大和魂深處對於細節的重視，造就了如今的日本。這些細節提升了日本的生活品質，完善著社會制度，更不露聲色地打造了國家形象。\r\n\r\n 本書內容涵蓋城市、居住、工業製造、公共服務等方面；多角度，深層次，以嶄新的方式體現日本的創新細節、匠心精神、人性關懷、教育理念、社會文明等，比如，自來水可以直接飲用、新幹線和地鐵可以不安檢、人孔蓋可以成為藝術藏品、房子可以防霧霾等。\r\n 　\r\n 即使我們經常往返日本，也未必瞭解這些細節的根由。透過資深新聞人蔣豐超過三十年的觀察，一一檢視日本生活中的種種細節，我們將在一次次驚嘆於日本人骨子裡的細膩與究極之餘，深度理解日本的文化核心。\r\n\r\n得獎紀錄\r\n\r\n ‧當當網文化暢銷榜長期上榜暢銷書\r\n ‧獲得近2000位讀者好評\r\n\r\n"}
{"書名":"圖解大相撲：從幕前到幕後，探索體現文化精髓的日本國技","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015280734284?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"DUGHOUSE(編著)","出版社":"遠足文化  ","ISBN":9789865080068,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015280734284\/2015280734284b.jpg","書籍簡介":"\r\n\r\n土俵上的力士對決並不是相撲的全部！從力士、行司、場地到觀賽指南透過圖解輕鬆認識日本國技──「相撲」相撲不只是日本傳統的體育運動。相撲擁有1300年以上的歷史，在《古事記》、《日本書紀》中可以找到相關記載。相撲最早作為祭神儀式，為祈求農作豐收而在神前舉行；戰國時代在織田信長的推動下，相撲逐漸成為一種鍛鍊武士的運動；進入江戶時代後出現職業相撲力士，成為庶民的娛樂活動之一，現今大相撲的比賽形式也大抵成於江戶時代。日本國技「相撲」的背後擁有博大精深的傳統淵源，包含歷史、文化、祭神、競技比賽等面向。力士梳著如今在日本已經看不到的髮髻，站上使用過去傳承下來的道具與工法徒手製作的土俵，僅憑一副身軀進行戰鬥。本書從力士、行司（裁判）、呼出（司儀）、床山（整髮師）等構成相撲世界的關鍵人物，到實用的觀賽指南、相撲用語，帶你從頭開始認識相撲世界！ ◎一看就懂的生動圖解，帶你從頭開始認識相撲世界！從國技館的一天、相撲部屋的一天到相撲力士的一生，書中將以插圖說明關於相撲的大小事，包括如何成為力士、力士的位階待遇、土俵上競技規則與後臺流程，給你滿滿的賽前幕後情報。同時，本書還會介紹享受本場所觀賽的各種秘訣。除了觀賽指南，還有四大比賽會場的介紹以及行家才會注意細節等等，就算是第一次參與相撲賽事，也能享受在其中！◎大相撲的樂趣並不侷限在土俵之上！除了力士之外，本書還將詳細介紹行司、呼出和床山等相撲的幕後人員。行司在土俵上要注意自己站的位置、做出正確的輸贏判決；呼出如何遵循傳統作法手工打造出相撲的重要舞台——土俵；床山就像是力士的造型師，梳理出代表性的髮髻以及大銀杏……本書中更特別收錄了芝田山部屋的行司．木村吉二郎、呼出．克之＆啓輔以及床山．床門的特別訪談，當中還包含了獨家情報！一本從相撲的基礎知識開始，囊括行家知識、儀式文化與追星情報的相撲全書！本書特色：★相撲部屋的一天、相撲活動行事曆、賽事年度排程、當日比賽流程、相撲力士的一生……7組一看就懂的跨頁圖解★基礎相撲用語、電視轉播看不到的觀賽重點，讓你第一次看相撲就能略懂略懂！★力士的薪水？退休後的生活？解剖力士、行司、呼出、床山等的職涯歷程★特別收錄相撲幕後人員訪談，內幕消息只有這裡看得到！\r\n                    \r\n"}
{"書名":"日本人的道德力：超越道德的日本精神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011990016733?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"黃文雄","出版社":"前衛      ","ISBN":9789578018778,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20119\/2011990016733\/2011990016733b.jpg","書籍簡介":"\r\n\r\n\r\n存在於戰前日本人心中的文明泉源──\r\n\t「超越善惡」的日本精神，追求「美」的價值觀，\r\n\t如何煉成放眼世界、引航東亞的道德力？\r\n\r\n\r\n\t擁有豐厚歷史與文化內涵的日本人，向來以「美」為最高道德價值。整齊、有序、和諧、繁榮、重視禮儀的進步形象，以及最具代表性的武士道精神，是全世界對「大和民族」的第一印象。但戰後以來，日本似乎也出現了「道德退廢」的危機，不但殺人犯罪、政府貪污、官僚醜態、企業失德等各式各樣的社會問題頻頻發生，年輕一代的日本人對國家的認同也日益薄弱。日本人不禁自問：日本的道德怎麼了？日本的未來會往何處去？\r\n\r\n\t然而，在日本社會徐徐崩壞以前，日本人對道德、美感的自我要求，確實真切存在於歷史及其精神之中，並展現為厚實的國力，深刻影響了東亞的政治與文化。\r\n\r\n\t本書為旅日台籍暢銷作家黃文雄（Ko Bunyu）長年旅居日本，對日本社會詳加觀察，並探究日本的思想與文化淵源，挖掘日本歷史上各式文化理論的論集。不同於日本研究者的自我理解，本書從台灣的觀點與台日共同的歷史經驗出發，揚棄儒學善惡對立的框架，直接深入日本文化深層的意識與內涵，揭開日本人心目中「超越善惡」的終極價值，並藉由日本關於「美意識」的道德傳統，反思東亞文化圈內的中國道德與曖昧模糊、外儒內法的專制文化，打破華人虛偽的道德觀，以日本為借鏡，為台灣文化內涵的提升，揭櫫確實的方向和方法。\r\n\r\n"}
{"書名":"日本瞥見記：異文化的觀察與愛戀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310207072?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"小泉八雲","出版社":"遠足文化  ","ISBN":9789865080051,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310207072\/2017310207072b.jpg","書籍簡介":"\r\n\r\n\r\n中文世界最完整的全譯本\r\n\t交雜自然描寫、記錄民俗傳說、追悼日本傳統物事的經典著作\r\n\t透過歐美的外來者眼光 透視東洋的神話之地\r\n\t多方面呈現 橫跨明治時代日本教育、民俗、土地、傳說的綜合面貌\r\n\r\n\t你可以看見他的人格是多麼溫厚謙和，對心靈的直覺是多麼優秀，觀察事物的能力又是多麼出類拔萃。——日本近代文學小說論之父 坪內逍遙\r\n\r\n\t簡樸的敘事，加上極為自然卻又讓人意外的破局，我認為它擁有著令人驚嘆的藝術性。——英國首相 張伯倫\r\n\r\n\t小泉八雲是（明治時代）當時最能理解日本的外國人。——日本民俗學之父 柳田國男\r\n\r\n來自歐洲的日本文化傳教士\r\n\t小泉八雲原名派屈克．拉夫卡迪奧．赫恩（Patrick Lafcadio Hearn），一八五○年出生於希臘愛奧尼亞群島，父親為英國愛爾蘭人，當時駐軍在希臘，母親則為希臘人。赫恩在四十歲那年，也就是一八九○年（明治二十三），踏上日本這塊土地，與日本女性結婚，並在一八九六年歸化日本，之後以妻子小泉節的姓氏、結合《古事記》中日本最古老、歌詠日本眾神聚集之都出雲的和歌內容，改名為小泉八雲。\r\n\r\n西方人筆下的現代版《出雲國風土記》\r\n\t一八九四年九月，本書初次以原文英文在紐約以及波士頓發行，是赫恩來日後約四年半的時間所交出的第一部日本研究專書，收錄的作品數量（二十七篇）與整體頁數（七百頁）均相當驚人，出版後深獲美國讀者好評，三個多月即增刷三次。本書內文從〈踏上東洋土地的那天〉開始，結束於，除了前三章的場景不在出雲以外，其餘二十四篇全是描述出雲以及周邊地方的風土民情，我們可以說，松江中學的教職，為其提供了一個認識日本的特殊可能，這個日本正處於明治維新後積極西化與傳統之間掙扎。赫恩因生涯最後的教職而認識的知交好友，也是日本近代文學小說論之父的坪內逍遙對此書的評價如下：\r\n\r\n\t「《日本瞥見記》是他在日本的著作中最早的一本，但正因是描述最初的感受，而有種特別的氛圍。一旦讀過這位出雲中學教師的日記，不論是什麼樣的人，都會對他產生敬愛之情。你可以看見他的人格是多麼溫厚謙和，對心靈的直覺是多麼優秀，觀察事物的能力又是多麼出類拔萃。」\r\n\r\n\t這是坪內逍遙幫田部隆次《小泉八雲》一書所撰寫的序，後來收錄在第一書房版《小泉八雲全集．別冊》中，坪內逍遙具體點出了赫恩之所以能寫出動人文化觀察的關鍵。性格、感受力，加上以理性為基礎的觀察力，在這本交雜自然描寫、記錄民俗傳說、追悼日本傳統物事的大作之中，展露無遺。赫恩於年幼時代曾習法語，到西印度群島後不久後習慣克李奧語（Creole），還學了點西班牙語。赫恩抵達日本時，原本也打算學習日語，卻發現日語出乎意料地困難，而放棄有系統的學習方式，不過，赫恩在寫作時，還是盡可能使用拼音表記日本的獨特事物，針對歐美讀者無法了解的文化差異也會在注釋中詳細解釋。毫無疑問地，《日本瞥見記》做為一則文化比較論，具有其不可取代的重要性，它跳脫了當時外國人對東方的茶餘飯後雜談以興趣本位為主的輕浮，而且與其知名作品《怪談》一書，在性質上有所差異。\r\n\r\n\t*本書部分內容曾以《不為人知的日本面容》書名出版\r\n\r\n"}
{"書名":"沖繩不一樣：那些旅行沒教你的沖繩事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310206150?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"朱宥任","出版社":"奇異果文創","ISBN":9789869705592,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310206150\/2017310206150b.jpg","書籍簡介":"\r\n\r\n\r\n那些你知道或不知道的沖繩——\r\n\r\n\r\n\t總是無法準時的「琉球時間」、沖繩成為職棒春訓基地的起源、\r\n\t遭到誤傳的牡丹社琉球漁民，以及戰爭後對於和平的祈念⋯⋯\r\n\r\n\t總讓人雀躍的棒球話題、廣傳各地的沖繩麵，還有那些值得細數的歷史記憶⋯⋯\r\n\r\n在留學與實習生活中，在非虛構寫作的筆下，\r\n\t作者不僅寫出不為人知的沖繩日常，更帶出思想與知性上的觀察高度。\r\n\r\n\t「沖繩不是國家，可是它與日本的差異是如此明顯。而和被國境區隔開來的台灣，卻又有很多文化或歷史上的相近之處，兩地都曾先後受到漢文化影響，日本的統治，還有美軍的介入。」\r\n\r\n\t如果藉著閱讀本書，也能偶爾感受到「噢，原來沖繩還有這麼樣的一回事」的話，那就再好不過了。\r\n\r\n真情推薦\r\n\r\n\t「⋯⋯透過他的筆帶領我們進入沖繩的歷史長廊，而不僅止於觀光、採買、行踏的浮光掠影。」——向陽／詩人，北教大台文所教授\r\n\r\n\t「這本《沖繩不一樣》不僅向我們展現了不一樣的沖繩，同時也展現一個台灣文學研究者關於寫作的、非常不一樣而且珍貴的面向⋯⋯」——向鴻全／中原大學通識教育中心副教授\r\n\r\n\t「⋯⋯朱宥任的記錄短而精幹，充滿生活的觸覺與探索的熱情，不論實習或歷史，只是引導讀者跟著他一起觀望島上的風景，嗅聞這塊土地的氣味⋯⋯」——阿潑／轉角國際專欄作家\r\n\r\n\t「沖繩比你想像的更有棒球味。」——曾文誠／資深棒球評論\r\n\r\n\t人渣文本（周偉航）／專欄作家\r\n\t徐展元／體育主播\r\n\r\n"}
{"書名":"雲沒有回答：高級官僚的生與死","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611699528?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"是枝裕和","出版社":"大塊      ","ISBN":9789862139684,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611699528\/2018611699528b.jpg","書籍簡介":"\r\n\r\n\r\n2018年坎城影展金棕櫚獎《小偷家族》\r\n\t是枝裕和導演 首部紀實文學，叩問:\r\n\t一個嚮往單純的人生，\r\n\t為何因官僚這個職業步入險境？\r\n\t日本是否有「福祉社會」的可能? \r\n\r\n\t「沒有人的存在是為了故事或議題。我們只是像那樣的活著——生命翻滾於那些樣態的活著。我會想在電影中描繪這樣的人類，或許遠因就在於相遇本書中的這對夫婦，下意識受到了影響吧。我是這麼想的。果然，處女作融入了一切。」\r\n\r\n\t一個嚮往單純的人生，為何因官僚這個職業步入險境？\r\n\r\n\t水俁病（日語「水俣病」），為公害病的一種，成因為汞中毒，一九五六年發生於日本熊本水俣市，因而得名，一直到二〇一六年確認、二〇一七年《水俁公約》生效，事件歷時六十多年，受害人高達萬人，死亡人數超过千人。而一九九〇年已耗時數年的受害訴訟，企業與民間的對峙期間，負責居間調解的官方環境廳調整局局長山內豐德，忽然自殺身亡。\r\n\r\n\t一九九一年二十八歲的導演是枝裕和，因執導「但是⋯⋯割捨福祉的時代」紀錄片，過程中，被山內豐德這個人物深深吸引，於是為追溯山內的生平，閱讀了他留下的大量信件、詩、隨筆和論文等，更重要的是採訪了山內夫人等許多相關人士，拚構山內五十三年的人間軌跡，寫下是枝第一本也是截至目前唯一一本的Nonfiction。雖然是水俁病背景，但是跳脫了紀實報導的框架，更多是無比惋惜一位愛好文藝的菁英如何在官僚這個職業上，沒能跳脫自身的美學、誠實，和誠實造成的衝突，以至於自我毀滅。而這同時，他也在叩問日本當真有「福祉社會」存在的可能？\r\n\r\n\t「隨著年齡增長，人們也在心中失去了『但是』這個詞。於是，人們將這個詞變成了『儘管……』這般藉口，不斷活下去。或許山內無法原諒這一點。」是枝裕和如是說。\r\n\r\n"}
{"書名":"日本人的做法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310204576?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"徐靜波","出版社":"香港中和  ","ISBN":9789888570157,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310204576\/2017310204576b.jpg","書籍簡介":"\r\n\r\n\r\n安倍為何能當這麼久的首相？\r\n\t去日本投資移民為何不靠譜？\r\n\t日本經濟真的很糟糕嗎？\r\n\t日本女人為何拋棄LV，回歸本真生活？\r\n\t日本為何還堅持使用漢字？\r\n\t《日本人的活法》之後，繼續認識日本\r\n\r\n\r\n\t從日本天皇到普通民眾，從東京到大阪，從男人的皮鞋到吃飯的筷子，從東京灣區建設到災後重建，從投資移民到自助旅遊……旅日長達二十餘年的資深媒體人徐靜波，以一個個小故事精彩詮釋日本政治、經濟、社會、文化的方方面面，帶你看見日本的真實模樣。\r\n\r\n"}
{"書名":"如果能撫平悲傷：3.11後的奇蹟相會，歷時三年半深度傾聽，16篇「無法證實」的真實故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480086404?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"奧野修司","出版社":"一起來出版","ISBN":9789869662758,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480086404\/2015480086404b.jpg","書籍簡介":"\r\n\r\n\r\n「我不曾告訴過別人，但我想告訴你所有的事……」\r\n\r\n一部歷經無數追訪、選擇與紀錄，交織出遺憾和淚水的重生奇蹟！\r\n\r\n他們看到的，是愛，是不捨，是撫平悲傷的方式。\r\n\r\n\t \r\n\r\n\t日本知名紀實作家奧野修司，醞釀三年半最動人力作，橫越此世與彼世、科學與非科學分界的完整紀錄。這16篇真實故事流露出的，並非沉浸過去的悲傷，而是迎向未來的希望。\r\n\r\n\t \r\n\r\n「只要黑暗的另一端有光，只要靈魂是存在的，那我們就一定能見到面。\r\n\r\n如果連這點希望都沒有，活著還有什麼意義？」\r\n\r\n\t \r\n\r\n\t一場史無前例的災難，罹難人數超過18,000人。據說，許多生還者紛紛感知到亡者歸來，都有過奇怪的經歷──\r\n\r\n\t死去的丈夫出現在床邊……\r\n\r\n\t已故兄長傳來的「謝謝你」簡訊……\r\n\r\n\t三歲罹難者對母親的微笑……\r\n\r\n\t飄過窗戶的女兒……\r\n\r\n\t這些奇妙的經歷接二連三發生，卻沒有人想找出答案。\r\n\r\n\t因為，再度看見失去的人就足夠了。即使無法證實為真，但對失去摯愛的人來說，只要能尋得慰藉，就是個完整的故事。\r\n\r\n\t \r\n\r\n「別去成佛比較好，我希望他永遠陪著我，隨時都能出現。」\r\n\r\n"}
{"書名":"你根本不懂偶像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410277445?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"中森明夫","出版社":"柳橋出版  ","ISBN":9789869560641,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410277445\/2015410277445b.jpg","書籍簡介":"\r\n\r\n\r\n第一本偶像文化入門書\r\n\t深入參與演藝圈殘酷的生存競賽\r\n\t邀請你成為喜歡的專家\r\n\r\n\r\n\t你心裡這麼想……\r\n\r\n\t「明明歌唱得不怎麼樣，舞蹈也跳得馬馬虎虎，長相和身材更是平凡無比……為什麼偏偏是她們成為了偶像？」\r\n\t「偶像就是穿著光鮮亮麗的服裝，在舞台上輕浮地討好男性觀眾，唱些無關痛癢的歌曲不是嗎？」\r\n\t「買握手券送CD，那才不是音樂。」\r\n\t「那些迷戀偶像的人，都是喊著『我好興奮啊～』的死肥宅！」\r\n\r\n\t不，你根本不懂偶像！\r\n\r\n\t在高中進路調查中，針對「未來最想從事的職業」這題，填上「偶像」的人，始終居高不下。2018年，「坂道偶像新成員聯合徵選」收到的報名表，竟高達12萬9182份。然而，除了觀眾看到的光鮮亮麗的表層以外，幕後其實既殘酷、競爭又不公平，也可以說演藝界就是社會的縮影。\r\n\r\n\t偶像是什麼？從事哪些工作？偶像文化走過哪些歷史？偶像的未來又將走向何處？\r\n\r\n\t文化評論家中森明夫從11歲就踏進偶像文化的世界，他說自己的工作就是「搶先所有人一步喜歡上某個『偶像』」。本書綜合他近40年的貼身觀察，讓想要成為偶像的女孩，知道這份工作的真實面；也讓身為觀眾的你我，切身體會偶像世界的魅力。\r\n\r\n❖中森明夫偶像論❖\r\n\t偶像就是「讓人喜歡自己」的工作：你應該不會去買一張被卡拉ＯＫ機器評滿分，有絕妙歌藝的不知名大叔錄的ＣＤ吧……\r\n\t我可是「喜歡」的專家：我的工作就是比任誰都更早「喜歡」上某個偶像，我的「喜歡」，是必須要負起責任的。\r\n\t松田聖子爆紅是因為Ｏ型腿：在偶像的世界，缺陷就是魅力，不足反倒成為長處。\r\n\t人生是不公平的：生存就是明知如此，仍要想辦法脫穎而出。\r\n\t偶像的型態不斷翻新：團體偶像、地下偶像、寫真偶像、地方偶像……每一個新人粉墨登場，都在重新定義偶像的內涵。\r\n\t運氣就是「相遇」的才能：成功的人總是能在對的時間遇到對的人，而你得察覺到，你的相遇已經開始。\r\n\t你將會失去朋友：沒有朋友、沒有手機的人最適合當偶像：\r\n\t偶像團體是多神教日本的專利：森林、海洋、花草，八百萬神皆是偶像的化身。\r\n\t「愛」，就是相信你喜歡的對象：文化娛樂產業，就建立在「相信的力量」之上。\r\n\r\n"}
{"書名":"考現學入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380116782?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"今和次郎","出版社":"行人文化  ","ISBN":9789868319509,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380116782\/2015380116782b.jpg","書籍簡介":"\r\n\r\n\r\n 都有考「古」學了，當然也可以有考「現」學！\r\n\r\n ●每天下午五點，銀座的行人走路特別快？\r\n ●聽說漁夫的衣服有形狀顏色不一的補丁，不小心落海還可以靠衣服辨認身分？\r\n ●在以美景出名的井之頭公園裡，人們常坐在有人自殺的樹下賞花？\r\n ●因為常去的食堂老是用有裂痕的茶杯裝水，憤慨之下連續去一星期，竟然畫下了四十八個破杯子的素描？\r\n\r\n 到底是什麼樣的人會觀察到這些事情呀！！？？\r\n 如果你知道「路上觀察學」，可能就有聽過這位鼎鼎大名老先生「今和次郎」的名號。他可是路上觀察學的老祖宗──考現學的開山鼻祖。靠著一支筆、一本素描本，和飽含好奇心的觀察之眼，他踏遍日本和朝鮮，不只走在路上，也走進漁村的廚房、路邊的糖果點心店，和在外租屋的學生宿舍，畫下一幅幅樸拙可愛的插畫，寫出詳盡記錄的文字，甚至把觀察的方法做成SOP小卡邀請旁人一起做「資料採集」，就這樣把以往只用在考古文物或蠻荒原住民身上的觀察記錄法活用到日常生活之中，把人們過日子和行動的樣貌留下了許多軌跡。\r\n\r\n 從關東大地震開始發展的考現學，後來延伸變化成包括路上觀察學、生活學、風俗學等不同流派，從此打開日本人對於當下、現在周遭事物的關心和注重。怎麼發掘日常中的不平凡？怎麼再發現每天的小樂趣？跟著今和次郎的腳步，一切細節都彷彿閃閃發亮！\r\n 今和次郎的文章原本常散在多篇雜誌和文集之中，出於對這位「考現之父」的仰慕，藤森照信特別編纂本書《考現學入門》，蒐羅今和次郎的資料採集手稿，再加上〈何謂考現學〉的溯本源流，有實例有定義，帶領讀者從頭了解影響日本人看待生活的這門親民「學問」。\r\n\r\n  \r\n\r\n＊本書由王婷儀老師審訂，特此感謝。\r\n\r\n"}
{"書名":"昭和百工圖鑑：從消失的一一五種職業，窺見日本近百年的社會變遷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420079855?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"澤宮優","出版社":"麥田      ","ISBN":9789863445715,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420079855\/2015420079855b.jpg","書籍簡介":"\r\n\r\n\r\n從昭和百工窺見時代的縮影、從職業看經濟趨勢、文化推移\r\n\r\n\t在那個以汗水勞力換取生活所需的年代\r\n\t哭賣小販、都電司機、三明治人、書腰執筆人、伯樂、打字員、鬼曆商……\r\n\t為昭和歲月寫下紀錄，獻給所有真心做工的人\r\n\r\n\t★為何車掌小姐有分紅領和白領？\r\n\t★咖啡館和咖啡吧有什麼不同？\r\n\t★messenger在不同時代有不同形式？\r\n\t★是勞工宿舍出租、還是行動的鉗制？\r\n\r\n\t本書所謂的「昭和百工」，主要是昭和時代的庶民工作，現在已全然消失的職業。另一種則是逐漸消失中，現在仍隱隱留存，最盛時期是則落在昭和年代的職業。再者，就工作本身來說已消失、不存在了，但在部分地域的慶典活動中仍可見到，例如本書中所提及的說故事屋等。換言之，那些象徵昭和年代、消失於昭和年代、或在昭和年代迎向全盛時期的職業，一概統括於「昭和百工」。\r\n\t在此所列舉的職業工作，很多因現時狀況遭時代當下流行、更具便利性的嶄新職業所取代，而後猶如失蹤般不再受到人們的關注，然後持續直到今日。\r\n\t現今，關於當時的紀錄少之又少，可以作證回顧的人也愈來愈少，有時甚至無法理解那究竟是什麼樣的工作，或是工作內容也不得而知。所謂昭和百工，幾乎皆流落至這般的宿命。但即使現代看來，彷彿毫無存在價值的職業工作，難道沒有屬於他們的主張與意見嗎？傾聽那些無聲之聲，又能否對目前的工作帶來另一番的見解呢？\r\n\t因此我們該聽聽那些遭到取代的職業工作、那些本來以此謀生的人們所發出的無聲之聲嗎？在凡事要求合理化、快速便利化的姿態中，或許可以提醒我們是否遺忘了什麼重要的事物。即使是現代最先進的職業工作，總有一天會如同昭和的那些工作般，走向消失的命運。如今最興盛的職業，肯定終被更便利且更低酬勞的工作所取代。\r\n\r\n\t所謂的無聲之聲究竟是什麼？就由閱讀本書的讀者自由地思考想像吧。那些消失的職業工作，比現代的任何工作，都更具人性的氣味與溫度。\r\n\r\n"}
{"書名":"原來，這才是日本：做決定很迅速、生活成本不高、愛上臺灣環島…野島剛的34個文化深度探索","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611625091?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"野島剛","出版社":"時報文化  ","ISBN":9789571374062,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611625091\/2018611625091b.jpg","書籍簡介":"\r\n\r\n\r\n最理解台灣讀者需求的日本作家，寫出最不一樣的日本視野\r\n野島剛深入連在地人都不自覺的日式思維，\r\n讓你秒懂社會脈絡裡隱藏的大學問，\r\n看見日本的真實模樣，就從這些事開始！\r\n\r\n\r\n\t原來，日本人不排斥被稱為「倭人」，而且越來越多人不會寫漢字了，\r\n\t臺灣人喜歡日本料理，但日本人更喜歡臺灣便當？\r\n\t天皇談話竟會使日本人感到內疚？\r\n\t日本的網路世界也有正義魔人，\r\n\t連日本也留不住外國勞動者……\r\n\r\n\t繼《日本人默默在想的事》之後，長期來往兩岸三地的資深媒體人野島剛再度提出34個深度觀察，從日本看臺灣，從臺灣理解日本，雙重觀點，你將更懂真實的日本！\r\n\r\n｜臺日之間的美麗與哀愁｜\r\n\t臺灣人排隊吃一蘭，但其實日本人也很瘋臺灣味──珍珠奶茶、臺灣麵線都很受歡迎。而且臺灣料理ＣＰ值很高，經常可以用少少的價錢，獲得物超所值的美味，但日本的食物價格和味道則往往呈正比關係。\r\n\t然而，對日本人來說，臺灣的道路簡直和戰場無異，臺灣汽車駕駛人的態度，和日本相比，有點傲慢了。\r\n\r\n｜日本人原來這麼想｜\r\n\t因為日本人總是曖昧不明，我們因而覺得他們時時懷著「惡意」。然而野島剛認為日本人實際上並不是深思熟慮，或是擁有長期視野，而純粹只是活在當下。日本人從不想讓事態惡化，多半抱著「差不多可以了」的態度息事寧人。\r\n\t此外，日本人的生活中常見儒教的影響，也會把四十而不惑這樣的孔子名言掛在嘴邊，但並不表示日本人就信奉儒教，而只是接受了儒教的處世之道的部分。\r\n\r\n｜日本現在進行式｜\r\n\t現在的日本，可說是窮人的天堂，每天大約花一千日圓就能吃三餐，五萬日圓就可租到一室一廳一廚，需要日用品的話到「百圓商店」去就解決了。而且，繼「立食蕎麥麵」之後，還出現了「立食牛排」，這應該是經濟不景氣下的產物。\r\n\t因為人口減少之故，也增加了外國勞動者輸入的名額，然而進來的勞動者卻不斷在「失蹤」。\r\n\r\n｜所謂的日式美學｜\r\n\t對於幾位知名的日本小說家為何會選擇自殺、為何只有日本人才能拍出《你的名字。》這樣感動人心的電影，以及，日本到處都有的美術館有什麼特別的經營之道，可以不靠特展也吸引遊客上門參觀，野島剛都有獨特而精闢的見解，為你解開日式美學的祕密。\r\n\r\n\t「我能夠很自信地說，\r\n\t每一次的動筆都是為了台灣兩千三百萬人的幸福著想，\r\n\t也希望我的文章能夠促進日本和台灣對彼此的理解，\r\n\t交流越來越熱絡。」──野島剛\r\n\r\n"}
{"書名":"宜居日本：置業、投資、旅居全解密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770017811?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"楊官華","出版社":"天窗      ","ISBN":9789888395446,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770017811\/2015770017811b.jpg","書籍簡介":"\r\n\r\n\r\n喜愛日本，不如移居日本！\r\n放眼東京大阪，置業、投資、旅居全解密！\r\n\r\n\t \r\n\t日本是香港人頭號旅遊熱點，但有否想過在日本置業、投資，甚至落地生根，享受優質生活？\r\n\t \r\n\t東京奧運及大阪開賭，大型基建上馬，加上按揭低息，政府新政鼓勵國民置業，激活二手交投，樓市多重利好。而且日本民宿2018年合法化，政府又鼓勵外商投資，創業浪潮一觸即發；只要投資公司，便可申請工作簽證，甚至永住日本。\r\n\t \r\n\t但日本置業文化不大同，沒有臨時買賣合約，謝絕討價還價，萬一不慎選錯代理更隨時「人去樓空」。經營生意也要注意文化差異，例如開設民宿須配合日本人的鄰里文化，否則可能被吊銷牌照。\r\n\t \r\n\t本書作者楊官華轉戰日本逾十年，在東京及大阪經營房地產及餐廳生意，成為大半個日本人。他以第一身經驗告訴你最全面最真實的「宜居」日本資訊，包括買樓的詳細流程、細節陷阱、最新政策，以及挑選日本樓和在日創業的心得。\r\n\t \r\n\t本書亦邀得六位居日達人現身說法，分享留學、旅居及移居日本的途徑及經驗，告訴你只有長居日本才知道的真實體驗、香港人居留日本的六大方法，讓你踏出移居日本第一步。\r\n\r\n"}
{"書名":"絕望工廠 日本：外國留學生與實習生的「現代奴工」實錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015560043198?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"出井康博","出版社":"光現出版  ","ISBN":9789869576796,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015560043198\/2015560043198b.jpg","書籍簡介":"\r\n\r\n\r\n日本年輕人都不想做的苦勞，\r\n由一群外籍留學生、實習生來扛，\r\n他們超時打工、失蹤、過勞死、集體犯罪……\r\n\r\n「當代奴工制度」，就在我們都最熟悉的日本上演──\r\n日本，還是那個用來實現夢想的國家嗎？\r\n\r\n\r\n\t「你知道什麼時候送報紙最開心嗎？下雪天。越南沒有雪，我常常摔車，只好徒步送報，附近住戶看不下去，過來幫我。只有在這種時候，我覺得日本好溫暖……」（越南送報生）\r\n\r\n\t現代版「蟹工船」──以「假留學」「假實習」之名，行「真奴工」之實！\r\n\t和臺灣一樣，日本社會正面臨人手不足的問題。工廠作業員、送報員、農家、鋼筋工……這些亟需體力勞動的工作，日本年輕人也不想做。於是政府把腦筋動到開發中國家，積極放寬留學簽證、招募實習生。\r\n\t留學代辦中心、人力派遣機構、日語學校、技職學校、一般大學、公司行號……紛紛看準了這個「商機」──\r\n\r\n\t「去日本留學可以邊打工，月入20萬～30萬日圓！」\r\n\t「去日本實習，可以學到TOYOTA汽車尖端技術！」\r\n\r\n\t越南、尼泊爾、緬甸、柬埔寨的人民，不惜負債，賭上一切，就是要來日本賺錢、學習專業。然而，等著他們的不是天堂，而是一座「絕望工廠」──\r\n\r\n\t●留學生不知道，不超時工作、身兼N份打工，就繳不出學費、生活費……\r\n\t●實習生不知道，交到他們手上的薪水，已經被朝野合力剝了多少層，僅剩日本人的一半……\r\n\r\n\t日本舉國上下一起當「黑心企業」！這些外國留學生、實習生被吃乾抹淨，開始厭世、反日，終究淪為非法外勞、犯下偷竊罪。\r\n\r\n\t就像中國經濟成長，已經不再嚮往日本一樣……當開發中國家和日本的經濟差距日漸縮小，還會有「奴工」自願來做連日本人都不屑做的工作嗎？日本還能從哪裡僱來外籍勞工呢？\r\n\t最後真正被拋棄的，其實不就是日本嗎？\r\n\r\n"}
{"書名":"地獄是可以克服的：一個台灣記者的311日本東北紀行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015750026840?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"姚巧梅","出版社":"蔚藍文化  ","ISBN":9789869581417,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015750026840\/2015750026840b.jpg","書籍簡介":"\r\n\r\n\r\n往克服與重生的方向挺進，\r\n 猶如黑暗中的一道曙光。\r\n\r\n  \r\n\r\n 2011年3月11日震災，是日本戰後所面臨最大的災難和危機。\r\n 在一萬八千多人罹難，數萬個家庭破碎，福島縣、宮城縣和岩手縣濱海區的基本建設遭到毀滅性破壞後，時過七年，這個台灣的鄰居現在怎麼了？\r\n\r\n  \r\n\r\n 面對史上首次結合核災、海嘯、地震複合式災難的慘劇，日本政府耗資約兩兆日圓，結合了受災三縣朝復興之路亦步亦趨地堅挺前進，有如冬天過後春天到來。日本人如何在不確定的大海上，打造可預測性的島嶼？在慘痛的教訓下如何反思、處理善後並規劃未來？在巨大計畫下，個人的力量如何發揮？⋯⋯。作者於訪談了五十餘人、構思一年、一個月實地採訪，以及觀察日本四十年之後寫成本書。\r\n\r\n"}
{"書名":"日本邊陲論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350023188?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"內田樹","出版社":"立緒      ","ISBN":9789863600992,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350023188\/2015350023188b.jpg","書籍簡介":"\r\n\r\n\r\n日本著名文化評論家內田樹代表作《日本邊陲論》，台灣首度出版！\r\n「我們一直在追求外界的典範，否則便無法決定自己的位置。只有在模仿他者的慾望時，我們才知道自身的慾望何在。」——內田樹\r\n\r\n何謂日本人？\r\n東張西望的日本人為何無法像歐巴馬那樣演講？\r\n\r\n\t日本人是世界上最喜歡論述「自己國家特殊性」的民族，其國內以各種角度探討的「日本人論」多不勝數。日本人寫就的日本人論，多是面向國內，針對不了解日本國情的外國人所寫的不多，而本書即是專為外國朋友而寫，從地緣政治學的觀點揭示日本人獨特的民族觀及自我意識。\r\n\r\n\t本書甫出版便成為日本年度暢銷書，被評為「日本人論的金字塔」。作者內田樹為日本著名的思想家與文化評論家，他從過去日本思想大家如丸山真男、澤庵禪師與養老孟司的論述中，重新提出「地緣政治學的邊陲性如何規範日本人的思維與行動」，即為本書命題。\r\n\r\n\t過去日本人將中華文明當作世界中心，今日則視歐美文明為中心，無論在思想文化或政治經濟方面，日本人始終讓自己退居於邊陲之境。「邊陲民性格」已深刻地寫入了日本列島居民的民族同一性中，特徵就是「從起源處就落後了」、「自己不具有從零開始創造制度的能力」、「唯有透過與他國的比較，才能描繪自己國家的形象」。\r\n\r\n\t即使經過明治維新的思想衝擊，日本人仍舊難以擺脫此一宿命――拚命地適應中心，卻無法自創中心。這種「對自身無能的自覺」、把外來知識奉為「正統」而貶低本土的現實，使得日本人的民族自尊心不斷被文化上「低人一等」的劣等感所糾纏。但相反地，也意味著對「學習」的強烈慾望。日本人似乎被賦予了一種民族才能，雖不擅長創新，但對於學習、模仿、改良卻非常在行。\r\n\r\n\t作者內田樹以「大圖景」（big picture）式的全觀視野縱貫論述，再從「邊陲」視角來探討日本人國民性格的來源和形成歷程，及其對日本的政策制訂和制度設計的影響。透過「中心與邊陲」、「外來與本土」、「先進和原始」、「世界標準與當地原則」等空間遠近、開化遲速的對立為骨幹來「組織現實世界」，形成了日本人此時此刻的現實，欲從中重新找回自我定位，將是日本人不可迴避的國族課題。\r\n\r\n"}
{"書名":"哈日解癮雜貨店","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310184991?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"林翠儀","出版社":"印刻      ","ISBN":9789863872061,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310184991\/2017310184991b.jpg","書籍簡介":"\r\n\r\n\r\n 來唷！來唷！看過來，激安殿堂不稀奇，週年慶閃邊站，現在最流行從山珍包到海味的雜貨店，什麼都有，什麼都賣，什麼都不奇怪！\r\n\r\n 日本文化重度成癮者入魂的一冊！\r\n\r\n 《哈日解癮雜貨店》提供您嘲諷全開的生猛自虐行銷術、比晨間劇更熱血的鄉村城市大比拚、萌度與恥度都爆表的明星吉祥物，還有極惡搞超變態的校園生存戰唷。\r\n\r\n為了提供您最便利的購物動線，本店規劃了五大專區：\r\n\r\n貨架1 日本一番搾→狂銷與勵志的典範，歷久彌新的傳奇\r\n 為什麼一句廣告詞就能逆轉啤酒市佔率？什麼樣的小紙條能在三天內狂賣三十五億圓？高齡六十歲的演歌女王如何擒拿鄉民，變身宅男女神？一本不告訴你書名和作者的書，竟然變成全國暢銷書！\r\n\r\n貨架2 山珍海味鋪→鄉鎮村町的紅白歌合戰，一生懸命的無悔堅持\r\n 精準「自虐」竟是最高明的行銷？熱愛UFO的超級和尚公務員，如何成功地將五百人小村生產的米賣給羅馬教宗？山村阿婆靠著賣樹葉，竟然每年為村莊賺進千萬圓！\r\n\r\n貨架3 生鮮冷知識→五花八門、千奇百怪的歷史典故\r\n 被視為票房毒藥的歷史題材，如何衝上暢銷書冠軍？小學生暑假作業的「自由研究」，可能是諾貝爾獎的孕育之路！日本夏天的吃鰻習俗，和台灣中秋烤肉一樣，竟都是商人唬爛出來的？\r\n\r\n貨架4 吉祥物專案→不只可愛，更有故事的動物明星\r\n 記錄「世界上最孤獨的大象」，花子與飼育員的深厚情緣；一生從未贏過的賽馬春麗為何能一夕爆紅，晉身「國民寵物」？賣萌要小心，高野山為何禁止僧侶帶貓入山？\r\n\r\n貨架5 學生優惠區→東瀛版大學生了沒\r\n 從歌舞伎到假面騎士，校長銅像被惡搞三十年，京都大學為什麼大方讚賞？畢業沒頭路才是贏家啊，東京藝大如何成為天才的「最後祕境」？一場甲子園的比賽何以深植人心，直至十五、二十五年後仍然鼓舞著觀眾？\r\n\r\n ◎隨書贈送一張開運書籤，採三種樣式「來店卡」、「賽馬券」、「大神籤」隨機出貨，祝福您心想事成，得其所愛。\r\n\r\n吉時開張，普天同慶\r\n\r\n 謝長廷（中華民國駐日代表）\r\n 張瑞昌（中央通訊社社長）\r\n 楊明珠（中央通訊社記者、前東京支局長）\r\n 湖南蟲（作家）\r\n 姚銘偉（《薰風》雜誌創辦人）\r\n 木下諄一（作家）\r\n 王可樂（王可樂的日語教室負責人）\r\n 小葉日本台（日劇達人）\r\n\r\n 對於這樣一個既壓抑又矛盾的民族，翠儀一路寫來卻顯得輕盈自在，彷如有如精靈般的敘事風格，讓她筆下的日本顯得千變萬化。－－張瑞昌\r\n\r\n 以前常有人稱讚我是「日本通」，但在我閱讀此書後，長了知識，內心也多了幾分謙卑，絕不敢以「日本通」自居。－－楊明珠\r\n\r\n 如果只能用一句話來形容日本，大概是「只有日本人能夠超越日本人」，但難免意味不明，不懂是什麼難以超越，又是被什麼給超越了？然而讀完《哈日解癮雜貨店》裡種種傳奇、怪奇和出奇的事，就會知道日本偏執和瞎搞民族性放大到極致後，會是什麼樣子。——湖南蟲\r\n\r\n 本書以風趣的手法，深入介紹在日本發生的大小事。打開這個裝滿紀實故事的寶盒，可以瞭解日本許多不為人知的一面，滿足您對日本的好奇與想像。喜愛日本的讀者，千萬不要錯過。－－木下諄一\r\n\r\n 如果你喜歡日本，想知道更多的日本文化和傳奇，就不能錯過《哈日解癮雜貨店》！這本書講日本的文化觀察，也講日本的趣味和驚艷的傳奇故事，透過作者的文字敘述，相信你會變得更了解日本。——王可樂\r\n\r\n 每個故事有緃深有底蘊，執念少不了，初心看得見，非常接地氣，大家每每讚嘆「日本人是怎麼辦到的？」這道命題，本書會從各種角度給你答案。——小葉日本台\r\n\r\n"}
{"書名":"怎能不愛在地文化－日本軟實力的祕密","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410263530?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"田村秀","出版社":"開學文化  ","ISBN":9789869408998,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410263530\/2015410263530b.jpg","書籍簡介":"\r\n\r\n\r\nＢ級美食、地方吉祥物、在地偶像……\r\n甲子園、NHK晨間劇、縣人會、地方檢定……\r\n放眼全世界，找不到第二個比日本更熱愛在地文化的國家\r\n本書將告訴你日本軟實力的祕密\r\n讀完不禁大呼「怎能不愛在地文化」？\r\n\r\n\r\n 橫手炒麵、富士宮炒麵、太田炒麵、石卷茶色炒麵、浪江炒麵、帶湯炒麵、馬鈴薯炒麵、擔擔炒麵、瀨戶炒麵、新潟義式炒麵、今里炒麵、雞蛋炒麵、蒜山炒麵、日田炒麵……同樣都是炒麵，我的故鄉味才是最美味？\r\n\r\n 日本是個「名物」之國，不管到哪個地方旅遊，東京、京都、福岡、名古屋還是北海道，即使是常見的炒麵、烤雞肉串、拉麵，也都各顯千秋。在地文化的方興未艾，更催生了「B-1 Grand Prix」、地方吉祥物、在地偶像這些形形色色的地方振興活動。\r\n\r\n 上世紀末泡沫經濟幻滅，日本經濟走向萎縮與長期的不景氣，政府開始尋思重拾地方文化來振興在地經濟。安倍內閣更推出「地方創生」政策試圖更進一步激化活化地方的活力，以及帶動整體日本的經濟。\r\n\r\n 本書想要告訴讀者，在地文化不是新鮮事，從七世紀的律令制時代起，歷經江戶幕府的幕藩體制與參勤交代，對在地文化的熱愛早已內化為大和民族ＤＮＡ的一部分。\r\n\r\n 針對即將到來的二○二○年東京奧運，作者也提出建言，舉辦大型賽事的過程中，地方文化如何能成為最佳助力，整合並提煉出最能呈現出國家軟實力的戰鬥力。對於從事在地文化相關工作的讀者而言，本書也是一本絕佳的行動指南。\r\n\r\n本書焦點\r\n\r\n ★方興未艾的地方文化熱潮\r\n ★日本最大規模的地方振興祭典「B-1 Grand Prix」\r\n ★為何「地方吉祥物」與「在地偶像」大受歡迎？\r\n ★日本人的DNA蘊藏著對「在地文化」的熱愛\r\n ★早在千年前的律令體制時代就有「地方特產」？\r\n ★幕藩體制與參勤交代是在地文化的推手\r\n ★地方文化的仿冒品與不當競爭\r\n ★ＴＰＰ如何影響在地文化\r\n ★「地產地銷」大家都說好，但是也有陷阱\r\n ★地方特產是否能被外國人接受？\r\n ★「熱情好客」之外，東京奧運前應該加把勁的事\r\n\r\n"}
{"書名":"瘋關西：探索日本文化心臟地帶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310179874?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"克莉絲朵．韋倫","出版社":"遠足文化  ","ISBN":9789869532242,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310179874\/2017310179874b.jpg","書籍簡介":"\r\n\r\n\r\n若無悠久綿長的歷史讓它逃過二戰期間的轟炸\r\n日本文化的心臟——關西地區無法跳動迄今\r\n\r\n一本直探大和本質的絕妙散文集\r\n現代版本的《菊與刀》京阪神篇\r\n美國人類學家帶你了解關西、理解日本\r\n\r\n\r\n 日本多山，南北狹長，日本史與其說是國家的歷史，不如說是地區的歷史。往航海圖大略一瞥就可明白，日本列島除了四座大島外，其實還涵蓋三千餘座小島，森林覆蓋的陸地達一半以上。除了海洋高山構成自然屏障外，昔日交通運輸的不便，更是讓各地區的交流往來橫遭阻礙。一段時日過後，這種島國特性反倒促使日本各區穩健邁向多元化發展，即使時至今日，仍是日本的鮮明特色。\r\n\r\n 雖然日本可劃分成八個地區，但是這本短文選集僅描繪其中一區——關西。關西位於本州——日本中間的大島——南部中央處。這片寬闊區域有兩府五縣，分別為京都府、大阪府、奈良縣、兵庫縣、滋賀縣、和歌山縣、三重縣。日本居民有一億兩千七百萬人，約有百分之十九住在關西地區。春秋時節，關西地區的人數暫且增加，日本各地居民紛紛前來觀賞春季飄落的櫻花，秋季溫暖的色調，重新領略共有的文化寶庫。關西的歷史縱深極具魅力，日本國內外皆視關西為日本文化精髓代表，不僅有底蘊豐厚的茶道、花藝、表演藝術（歌舞伎、能劇、人形淨瑠璃）、傳統料理、文學典籍（例如《枕草子》、《源氏物語》，兩部的作者皆為女性）、神社與寺院建築、古老的參拜道，更是各派佛教的中樞。\r\n\r\n 曾為日本首都的大阪、奈良、京都，全都座落於關西的心臟地帶，亦稱近畿。日本早期跟亞洲其他地方交流往來之時，本州與四國間的瀨戶內海成為通往日本的重要門戶，外來的思想與貨物經由難波津的港口（即大阪港）遍及關西各地。外來的影響即由此地區輻散出去，日本國內無一處不受影響。奈良是日本第一個永久首都，坐擁全世界最古老的木造建築——法隆寺。在鹿群自由漫步的奈良城，法隆寺猶如一份恰如其分的獻禮，標出絲綢之路最東邊路線的末站。\r\n\r\n 本書為《讀賣新聞》英文版〈關西文化地景〉專欄的集結，該專欄每月挑選一項主題，以一整頁的篇幅刊登於周日的旅遊版，透過「人類學者的眼光」描寫關西。在這本兼具知識性、趣味性的散文集中，作者跳脫評論，向讀者介紹他們可遊覽的實際景點，同時附上相片，進一步吸引讀者前往旅遊。《讀賣新聞》英文版的許多讀者都是移居國外的人士，要是列出遊客首次遊歷時會喜歡的景點，他們肯定會覺得無趣，所以作者想方設法介紹特別景點，就連嫻熟日本習俗與特性的老手都會感到新奇不已。\r\n\r\n本書特色\r\n\r\n★說話腔調 東西大不同\r\n 只要在京都或大阪待上一小段時間，就可聽出關西腔（關西各地方言的概略總稱）獨特的抑揚頓挫與語彙。關西腔的第一個特徵就是句子往往以「wa」音作為結尾，「wa」音本身並無意義，只是用來強調說話者說的話，關西人無論男女都經常使用。另一方面，東京人也同樣在句尾使用「wa」強調語氣，只是發音比較柔和，而且在東京，這是女性用語獨有的特色。\r\n\r\n★武士之都 請靠左走\r\n 關西與關東之別，有個常見的例子，那就是手扶梯禮儀。關西人通常會站在電扶梯右側，左側供人通行；反之，關東人站在電扶梯左側，右側供人通行。這類行為模式背後的因素（若有的話）往往跟歷史有關。東京是武士之城，昔日的武士皆為左側佩刀，為了方便抽刀，走路都是靠左，時至今日，當代的東京人還是喜歡靠左行走。大阪是商人之城，昔日的商人皆為右手提物，為了保護貨品，走路都是靠右，而當代的大阪人還是喜歡靠右行走。\r\n\r\n"}
{"書名":"今生要做日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018551790859?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"健吾","出版社":"白卷      ","ISBN":9789887711803,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018551790859\/2018551790859b.jpg","書籍簡介":"\r\n\r\n\r\n\t你知道「在日本能做甚麼？不能做甚麼？」\r\n\r\n\t日本是個「溫柔社會」，\r\n\t日本人有「放不下的尊嚴」，\r\n\t東瀛風俗文化、衣食住行、藝能影視、社會政經……\r\n\t健吾先生都會為你娓娓道來，\r\n\t告訴你「日本的好事」。\r\n\r\n\t談談「當地美食之謎」，\r\n\t說說「禁歌與禁戲」，\r\n\t講講「傑尼斯事務所」的偶像，\r\n\t還教你「從AKB看香港選舉」。\r\n\r\n\t「來生要做日本人？」\r\n\t健吾先生認為──「今生要做日本人」了！\r\n\r\n"}
{"書名":"日本人的活法","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410262168?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"徐靜波","出版社":"香港中和  ","ISBN":9789888466160,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410262168\/2015410262168b.jpg","書籍簡介":"\r\n\r\n\r\n亞洲通訊社社長、中日問題專家筆下的日本世相\r\n充滿趣味和深刻觀察的日本描述\r\n\r\n\r\n 日本年輕人為何願意到鄉下當農民？\r\n 日本孩子為何沒人想要當老闆？\r\n 日本越來越多的人不願離婚，寧願做相敬如「冰」的「假面夫妻」？\r\n 日本的黑社會為何懼怕老百姓，選擇「規矩做人」？\r\n\r\n 亞洲通訊社社長，新浪博客閱讀數超過一億、喜馬拉雅FM達五千萬點播的意見領袖—徐靜波最新力作\r\n\r\n 作者旅日長達二十餘年，深入日本社會，以傳媒人廣闊的視角、用淺白的語言講述日日更新的日本生活。這些充滿趣味卻又深刻的真實觀察，詮釋了當今日本的社會常態與日本人的生活方式，提供了一個穿透其表、觀察日本的新視角。\r\n\r\n"}
{"書名":"惜別日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310181365?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"吳祥輝","出版社":"蝴蝶蘭文創","ISBN":9789868918139,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310181365\/2017310181365b.jpg","書籍簡介":"\r\n\r\n\r\n Farewell to Japan\r\n Nippon Rail Travel with Wife&Son\r\n\r\n  \r\n\r\n 這是一位台灣作家以二十一世紀的台灣之眼，台灣之心重新定義日本。「菊花與劍」「武士魂」的日本文化自我觀點，作者的解讀是，儒家文化基底導致日本的文明進化不完全。\r\n\r\n  \r\n\r\n 日本美，整齊，清潔。全日本走一遍，有不同的感受和發現。一樣的天守閣，舊城，櫻花季，各地祭典，美食。一樣商業格局的大車站，和觀光景點。一樣彎腰，屈膝，有禮的人民。達人精神流著幫派血液，不同於自由血液的勇敢創新。\r\n\r\n  \r\n\r\n 「過度」是日本的最大特徵。過度乾淨，付出高人力和高水資源的代價。過度有禮，守秩序，坪效，有著對異樣眼光的驚恐和壓抑。巷子內違規倒垃圾的罰則告示，透露出權威極大化的日本。\r\n\r\n  \r\n\r\n 日本是儒家哲學的現代經典版。尊卑和大同世界，本質上就難以並存。日本的文化實驗，宜是台灣人的反省。惜別日本，別的不是濃郁的兩國人情，而是跨國際，跨世紀的舊文化觀點。\r\n\r\n"}
{"書名":"面白日本 ： 穿梭大街小巷 掀揭探看市井間的文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310174534?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"神奇裘莉","出版社":"遠足文化  ","ISBN":9789869423335,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310174534\/2017310174534b.jpg","書籍簡介":"\r\n\r\n\r\n從超市觀察到職場生態\r\n\r\n從說話技巧到準備伴手禮的眉眉角角\r\n\r\n為你介紹超有趣、最好懂的日本生活潛規則\r\n\r\n\r\n ＊日本大媽買蔬果也是會捏捏看的\r\n ＊日本人其實很勇於說不\r\n ＊買土產重視的不是味道？\r\n ＊意外地「性保守」？！大學宿舍居然管這麼嚴！\r\n ＊公司聚會裡菜鳥不准大吃大喝\r\n\r\n 遊日本、逛市場、採買電器，你有發現日本人的購物習慣與省錢策略嗎？住日本、看日劇、沉迷卡漫，是否困惑情侶的約會，男朋友怎麼沒有一路護送女朋友回家？喜歡日本、崇拜日本，甚至追求到日本留學工作，是否準備好面對人際關係中的應對進退與需要留意的各種小細節呢？\r\n 神奇裘莉於求學期間旅居日本，企圖撇除成見、拋開從台灣媒體中接收的日本形象，仔細體察日本的人事物；小至買水果等日常瑣事、大至國家官僚政治，一一將眼前所見現象歸結為有趣又好玩的日本人生活模式。\r\n 神奇裘莉期待陪伴熱愛日本的你，一起體會日本人的所思所行，共同開啟更多日本式的驚奇大發現！\r\n\r\n"}
{"書名":"明太子小姐的東京生活手帳：東京人妻的幸福生存術大公開！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310170666?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"明太子小姐","出版社":"平裝本    ","ISBN":9789869379366,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310170666\/2017310170666b.jpg","書籍簡介":"\r\n\r\n\r\n卸下濃妝後的東京，\r\n 原來「素顏」更迷人！\r\n\r\n  \r\n\r\n 東京人妻的幸福生存術大公開！\r\n\r\n\r\n 只有卸下心防，細心體會，\r\n 才能真正感受這個外冷內熱的城市所隱藏的魅力……\r\n\r\n\r\n住哪個地鐵站旁，決定你在東京的「人種」？\r\n 日本人怕麻煩，遇到問題先說「ＮＯ」？\r\n 百貨公司不僅服務貼心，音樂更是大有玄機？\r\n 想聽日本人的真心話，只有到居酒屋？\r\n 東京住十年，一個朋友都沒有很正常？\r\n 日本人再見都要說三次，是假意還是真情？\r\n\r\n  \r\n\r\n 六年前，明太子小姐結束倫敦的流浪，來到地球另一端的東京，成為日本人妻。然而她發現東京雖然充滿著各種物質的幸福，卻總是彌漫著情緒的陰鬱，東京人獨樹一格的價值觀和生活方式，也讓她感到無所適從。\r\n  \r\n\r\n 「東京人真的幸福嗎？」明太子小姐決定深入探訪每個角落尋找答案。無論是「階級」森嚴的超市文化、真假莫辨的都市傳說、難以捉摸的職場眉角，還是滿分拉麵的幸運、女僕咖啡廳的療癒、下雨時店家的貼心……明太子小姐透過所遇見的每個人、每件事，逐漸感受這座城市帶給她的養分和能量，也從對東京的憧憬，歷經對東京的失望甚至怨恨，開始真正喜歡上東京。\r\n  \r\n\r\n 她並且領悟到，想要獲得幸福，必須先培養尋找幸福感的能力，於是她細細撿拾，將各種日常生活中的溫柔碎片，拼湊出東京最真實的樣貌，也讓我們得以體會，那猶如東京鐵塔般閃閃發亮的幸福微光。\r\n\r\n"}
{"書名":"日本黑幫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460025744?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"李孟翰  編著","出版社":"讀品      ","ISBN":9789864530533,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460025744\/2015460025744b.jpg","書籍簡介":"\r\n\r\n\r\n 世界唯一的合法暴力團\r\n\r\n 黑幫在日本當今社會的角色不是簡單的非黑即白，確切地說，應該是處在灰色地帶──比利時攝影師Anton Kusters\r\n\r\n 日本黑幫不像義大利黑幫那樣目無法紀，不像美國黑幫那樣利益至上。\r\n\r\n 日本黑幫是以奇特的精神為支撐，以堅固的體系結構為骨架，是在武士道精神的滋養下誕生的犯罪組織。\r\n\r\n 日本在允許黑幫合法的同時，也在利用黑幫去維持治安，眾所周知，日本是世界發達國家中犯罪率最低的。\r\n\r\n 這，便是日本黑幫迥異於世界其他黑幫的地方。\r\n\r\n"}
{"書名":"日本人默默在想的事：野島剛由小見真的文化觀察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611525650?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"野島剛","出版社":"時報文化  ","ISBN":9789571369914,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611525650\/2018611525650b.jpg","書籍簡介":"\r\n\r\n\r\n自認是日本通的臺灣人，你真的了解日本人嗎？\r\n野島剛況味十足的「日本原來如此」文化觀察\r\n外表循規蹈矩的日本人，心裡卻是這麼想的！\r\n\r\n\r\n 日本人性開放，竟然是從江戶時期就開始？\r\n 臺灣的便利商店，有個特殊味道是日本沒有的？\r\n 如果工作太累，辭職不就好了嗎，幹嘛要自殺？\r\n 靦腆的日本人，為何總是不說真心話？\r\n\r\n 資深媒體人野島剛遊走臺灣、大陸多年，回看日本的跨文化趣味觀察，\r\n 從隱藏在文化．社會．美食．生活中的各種小小事，\r\n 挖掘出那些日本精神背後的真實性格，以及平凡小事中的文化原味，\r\n 讓你一次看懂日本的美食、日本的社會、日本的過去與現在、日本人的個性！\r\n\r\n 來看看野島剛怎麼說：\r\n\r\n 日本的美食──日本人去國外的壽司店用餐時大多會對米飯的味道感到不滿。魚肉已經成為遍及全球的食品，因此不會出現在日本吃到的鮭魚比在北京或香港的好吃的現象。但是米飯就不一樣了，它能夠充分展現日本的特色。\r\n\r\n 日本的過去──關於江戶與京都的關係，若以臺灣為例，那麼臺南就好比京都，而臺北則相當於江戶。江戶城終究是一座武士的都城，而京都則是一座以皇室為中心的都城。\r\n\r\n 日本的現在──在日本經濟不景氣的九〇年代後期，候選人參選時的宣傳內容一般都是「在某地建一座橋」、「建設一條公路」等。而到了今天，宣傳內容變成了養老院。這就顯現了日本高齡化問題的嚴重性。\r\n\r\n 日本的文化──中國美術無論是書法還是繪畫，都會向橫或縱的方向延伸開去。而在日本人看來，這種構圖令人感到不安。日本人喜歡先把創作空間確定下來，再在其中發揮自己的美感。茶室就是一個很好的例子。\r\n\r\n 日本人的個性──日本人在災難發生時會優先幫助他人、不怨天尤人或者指責政府救災不力，這在其他國家民眾看來其實相當特別。這或許和日本人十分重視的概念--「我慢」有關。\r\n\r\n 「透過本書，可以看到我每天處在大量的新聞與日常瑣事，\r\n 以及寫稿子之間最真實的模樣。\r\n 這是一本想要放鬆心情時，信手拈來翻閱的隨筆小品，\r\n 每天閱讀一篇文章，毋須感到任何負擔，享受純粹的閱讀樂趣就好。」\r\n --野島剛\r\n\r\n"}
{"書名":"電視低能我們損失什麼？日本電視也是從低能走出","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400089836?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"陳弘美","出版社":"遠足文化  ","ISBN":9789869442527,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400089836\/2015400089836b.jpg","書籍簡介":"\r\n\r\n\r\n 多年來台灣旅行夯日本，國人不能只當觀光客，這本書談的是電視，但是從日本電視，我們反而能更全面了解深層的日本。\r\n\r\n 這是一本從未有人寫作關於台灣電視節目該如何改造，日本電視節目內部又是如何製作而成的書。\r\n\r\n 作家陳弘美以罕見有趣又犀利的寫作法完成本書。\r\n\r\n 首先，作者帶領讀者實際進入日本電視公司TBS，觀看高收視率節目的進行現場、幕後的節目製作過程，以及當天突發新聞全體人員如何對處的實錄。由此看到日本的企業文化深處和工作精神。\r\n\r\n 哈日、仇日都是偏見。日本先進是有理由的。可以學到什麼？\r\n\r\n 陳弘美也親訪創世界金氏紀錄主持人談「高收視率的秘訣｣—「互動」、「誠實」\r\n\r\n 世界上電視水準和國民知性差距最大的是台灣。國民損失什麼?如何改?書內詳述日本電視的作法實例，台灣做不做只在心態上。\r\n\r\n 脫離綠盲藍盲，台灣進入無色的公民社會。公正監政的第一步，是整肅我們的電視、第四權。\r\n\r\n 手中的電視遙控器改變未來！\r\n\r\n 本書對象\r\n ●一般人本書有觀看日本電視的臨場感，並且透過電視可以看到日本真正的社會百態，不是那些社會邊緣的報導，會有許多輕鬆娛樂性的例子。\r\n ●電視圈、學生（日文系和大眾傳播學系）這是最活、最新的電視圈內部教科書。\r\n 從來沒有出現過這麼深入日本電視核心的書。（日本電視公司從不讓外人進入現場拍照。本書作者親歷，並經過日本電視台主管八、九人批准）\r\n\r\n 電視低能，我們損失什麼？\r\n —日本電視也是從低能走出\r\n\r\n"}
{"書名":"宅經濟誕生秘話：日本漫畫產業告訴我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410258123?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"張資敏","出版社":"奇異果文創","ISBN":9789869396325,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410258123\/2015410258123b.jpg","書籍簡介":"\r\n\r\n\r\n如何以軟實力擠身國際產業舞台？\r\n漫畫不僅是日本流行文化的原點，也是宅經濟成功的關鍵。\r\n\r\n\r\n文化產業軟實力，從漫畫開始！\r\n 2011年動漫產業年產值破1兆日圓，\r\n 佔了日本GDP10%以上，甚至超越了汽車工業！\r\n\r\n 動漫產業如何發揮超越傳統產業的軟實力？\r\n 台灣要如何以軟實力擠身國際產業舞台？\r\n 《宅經濟誕生秘話》會是叩問解答的第一塊敲門磚！\r\n\r\n地方的編輯需要更多漫畫原稿\r\n 日本出版社租用旅館將漫畫家「關禁閉」、\r\n 編輯坐鎮在漫畫家家裡盯梢⋯⋯\r\n 這一切都是為了更多的原稿！\r\n\r\n日本特色！歷史過程中的關鍵決策造就當下奇蹟\r\n 你知道手塚治虫是從赤本上發跡的嗎？\r\n 為什麼出現「問卷至上主義」？\r\n 在小眾雜誌上連載的《羅馬浴場》如何掀起熱潮？\r\n 《進擊的巨人》為什麼成為醫療保健商品與賽馬協會的廣告合作對象？\r\n 優秀的作品是文化產業的基礎，但什麼才叫做「好作品」？\r\n 什麼決定了文化商品能否被市場接受？\r\n 單單推出好作品就足以賣出去了嗎？\r\n\r\n 產品競爭的核心價值不同，文化商品的產業形態、競爭機制及生產過程，應該也不能直接採用製造業的方式來討論，而要掺雜媒介及社會文化觀點。  \r\n\r\n 除了前人關注的文化產業的機制，本書希望了解這些機制如何形成、產業經營者在這過程中扮演什麼樣的角色，又如何去運用。透過實例觀察，對於思考文化產業機制時，能有比較具體的想像。\r\n\r\n 日本漫畫產業有長期穩定的產出也與其他產業合作關係良好，消費者文化也極其活躍，或許從其演化脈絡中，可以得知這樣的成就經歷過哪些環境變化，而經營者又做出什麼決定、為什麼會做出這樣的決定。也希望同時了解每個時代的消費者文化及媒體環境，進一步探究這些主體之間的互動。\r\n    \r\n 或許台灣意圖要彷效日本的成功經驗時，可以整體性地去思考台日雙方的文化、產業環境、市場有什麼差異，而非只能從經驗摸索再去修正。\r\n    \r\n 希望台灣漫畫產業能有一天走出自己的路！\r\n\r\n"}
{"書名":"東京模樣：東京潛規則，那些生活裡微小卻重要的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310157926?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"張維中","出版社":"原點      ","ISBN":9789865657857,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310157926\/2017310157926b.jpg","書籍簡介":"\r\n\r\n\r\n不要看穿，也不能說破，那是在東京生活，偶爾必備的，一種循規蹈矩的秩序。\r\n\r\n張維中告訴你：\r\n東京潛規則，那些生活裡微小卻重要的事……\r\n\r\n\r\n本書特色\r\n\r\n ※ 張維中的東京生活觀察書！挖掘出日本人自己都沒察覺的習慣與性格。\r\n ※ 領悟東京人為何這樣想、那樣做！前往旅行時能更輕鬆融入在地。\r\n ※ 掀開東京工作職場的筆挺外衣，看穿規矩之中不小心洩露的真心話、軟人性。\r\n ※ 張維中的一人生活家空間、巷道住民風景，以及東京的城市變遷記錄。\r\n ※ 一窺東京人眼中的台灣模樣，看看東京好朋友的哈台熱情！\r\n ※ 台灣、東京兩地生活跨海對照！趣味比對其中的同與異。\r\n\r\n【關於東京那些，不說卻存在的潛規則】\r\n\r\n ◎食──\r\n 居酒屋飲食的先來後到，大致上是從冷到熱。先吃下酒菜，再來是生魚片，接著是串燒和其他熱食，最後是味噌湯，以及有時會一起點的飯糰。\r\n\r\n ◎玩──\r\n 日本人守規矩，在電影院也是。這裡不就應該哈哈大笑嗎？那裡不就是應該哇出聲來嗎？沒有。每個人像是搭電車的手機，把情緒也切換成靜音模式。\r\n\r\n ◎飲──\r\n 東京地狹人稠，很多咖啡館多半在三樓以上。這咖啡館幾乎找不到招牌，要不是有人介紹，從大樓下面走過幾百遍，永遠也不會知道上面委身著另外一個世界。\r\n\r\n ◎買──\r\n 在日本買東西找錢，店員絕對不會把紙鈔和零錢同時給你，「等著你把紙鈔放進皮夾」是很關鍵的步驟，在那之後，才會把剩餘的零錢交給你。\r\n\r\n ◎行──\r\n 在日本搭電梯有個不成文的禮貌。站在門邊的人，即使到了要出去的那一樓層，也總是會按著開門鍵，先等到大家都出去，最後才離開。\r\n\r\n【那些你不知道的，東京性格】\r\n\r\n ◎聽音樂──\r\n 踏進中古黑膠唱片行才發現，日本有一大批黑膠唱片的擁護者，別以為買唱片的都是上了年紀的人，店裡大半都還是學生，好奇東京文青是什麼模樣嗎？黑膠唱片行裡搜集了不少。\r\n\r\n ◎新閱讀──\r\n 近幾年的新型態書店，打散了既有的分類，用一種「雜誌特集化」的下標方式，如：「星期一適合讀的書」、「和你同年紀的人所寫的書」，讓讀者更貼近日常。\r\n\r\n ◎愛打扮──\r\n 已經不是第一次聽到台灣來的朋友問：「請問日本男生是怎麼回事？」原來，他們常見到明明是個大熱天，但街上的男生，總有一群人竟然能不為所動地打著圍巾。\r\n\r\n ◎特迷戀──\r\n 我家走向神樂坂的沿路，是江戶川橋地區最靠近神樂坂的地方，這一帶有個暱稱叫做「裏神樂」（うらかぐら）。「裏」就是藏於背面的意思。日本人向來對隱藏版的東西特別著迷。\r\n\r\n ◎分派別──\r\n 日本人喜歡用「派」（派別）這個字，表現自己屬於哪一類的支持者，近來因為日本超商的競爭，同事和朋友也引發了「小七派」、「LAWSON派」、「全家派」的話題。\r\n\r\n ◎愛台灣──\r\n 日本年輕人覺得台灣對日本親切，東西便宜又好吃，有著真我表現的自由自在；日本長輩喜歡台灣多半因為這裡保留某種氣質，是他們年輕時所看見的日本。\r\n\r\n【弄懂東京模樣，從微小卻重要的一些事開始！】\r\n\r\n 就像便當裡分隔的食材，日本社會的每一個人，保持距離獨立著，卻在組合起來時產生一股搶眼的力量。體貼而疏離，溫馴且激情，落差的雙面性。\r\n\r\n 日本人說：「便利商店是不需要講話的地方。」\r\n 日本的電梯是沒有鏡子的。\r\n 只要住在日本家庭，自動給湯機會幫你放水，還告訴你：「浴缸的熱水煮好了。」\r\n 東京是西裝男的天堂，這裡西裝的修身剪裁，讓你有脫胎換骨的可能。\r\n 居酒屋的電視，只有畫面沒有聲音，多半是新聞綜藝節目。目的為了創造聊天話題。\r\n 十一點半以後的末班車，拘謹的日本人消失了，每個人的音量幾近掀頂！\r\n 「春一番」來了，外出時強風會讓人沒辦法好好直走，然後花粉熱也來了……\r\n\r\n 這是在東京生活、工作多年的張維中，眼中所看到的東京人、東京事物。這本書就像拆禮物一樣，將只能意會不可言說「東京潛規則」掀開，進入只有身在東京才能感受到的隱形牽制（或說是樂趣），並進一步的在潛規則中，尋找之所以造就這番局面的「東京性格」，同時，透過「東京好朋友」，更貼近日本人的習性與想法。\r\n\r\n 本書收錄了張維中近三、四年來深刻的文化、生活觀察，以及一個人旅居東京的住家搬遷、家空間，與居住所在的街景故事……不僅記下這些年來生活的變動，也旁敲側擊著這段日子，城市所發生過，甚至未來將要發生的事。\r\n\r\n 每一件事，看似微小卻無比重要，因為那都是兜攏起東京之所以為東京的關鍵因素，也是人們之所以能融入、看穿這座城市最緊要的入場券。\r\n\r\n"}
{"書名":"日本職場奇譚集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420073853?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"劉黎兒","出版社":"凱特文化  ","ISBN":9789869323932,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420073853\/2015420073853b.jpg","書籍簡介":"\r\n\r\n\r\n 何謂上班族的幸福？是一回期待甚久的櫻花樹下的野餐宴、一場盡情釋放怨懟與無奈何的居酒屋酩酊，或一次未趕上車卻意外相逢舊識的山手線月台奇遇？鄰近台灣的日本，我們常藉由電影、戲劇、新聞及文字出版品等等媒介，輾轉認識其職場文化之確幸與困境，然而、在縱深與廣度皆有限的資訊下，往往僅是觀其表象，無法進一步涉入內裡，瞭解一名你我相仿的小小上班族的希冀與所求。\r\n  \r\n 每一個社會皆有其難處，每一個會社也都有經營盲點，而每位上司與部屬之間，亦存在了無法言說的距離。\r\n  \r\n 定居日本的劉黎兒，以雙重身份與視角，持續數十年觀察，經歷不同世代的成長起落，彙整出日本職場的有限與無限。從既定社會路向出發，延伸至企業內在，職權與職務之間各種細部思維、進退，宛如實況；所謂職場怪獸，誠屬主觀，真正得以殲滅之道，來自自我的心中。每一間公司像似擁擠的星系，每一份子既遠又近，相互牽引，或長或短的職涯旅程裡，勤於探索者，才能恆持亮度；繼而拓展自身格局，精明的自我投資，建立超越盈虧的人際關係，才是抱擁幸福生活的關鍵。\r\n\r\n本書特色\r\n\r\n 日本人以工作為生存價值，\r\n 即使省下一小時，也並非用來享受，\r\n 而是為了更有效率地做更多工作，\r\n 想感受幸福，確實不容易。\r\n\r\n ★徹底掌握「人距」關係、積極尋求「人望」，旅日文化觀察家——劉黎兒的當代日本社會針砭，100種無夢世代的職場生存美學，釋放每個人心中的半澤直樹！\r\n\r\n ★從日本社會體質上展開探究，逐一檢視企業文化與職場人際的積弊，見微知著、藉日本觀台灣，從似遠而近、同中求異的省思裡，找回現實人生的定位與出路！\r\n\r\n 日本調查二十八歲的上班族，只有14.7％的人能描繪十年後的自己，而八成以上的人無法想像自己的未來；這一點也不奇怪，因為連日本這個國家、社會本身以及企業，都看不見未來模樣，個人對自己的未來也就更茫然。\r\n\r\n 三、四年級的人，如果不能描繪未來，會感到焦慮與不安；但六、七年級的人，對描繪未來已經死心，無法想像十年後的自己，並不會感到不安與焦慮，許多人隨波逐流，混個生活就好，想像未來本身的重要性越來越低……\r\n\r\n"}
{"書名":"東京23話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611445163?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"山內麻里子","出版社":"遠足文化  ","ISBN":9789869351218,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611445163\/2018611445163b.jpg","書籍簡介":"\r\n\r\n\r\n透過性格鮮明的擬人化口吻娓娓道來\r\n述說東京23區各自精采的歷史、文化及不為人知的趣味典故\r\n\r\n\r\n 由性格迴異的東京23區親口述說各自有關歷史、街景得變遷以及人間百態，娓娓道來屬於他們笑中帶淚的故事。且看個性一板一眼的千代田區如何憶起當年披頭四來日的情景，或是和當下最潮最High的女高中生澀谷區一同發掘戀文橫丁的浪漫起源……書中充滿各種令人不禁莞爾一笑，又時而催淚的感動物語。本書出自最受矚目的作家山內麻里子之手，收錄了東京23區＋武藏野市＋東京都共25篇的極短篇，是一本獨樹一格的作品集。卷末同時也收錄了各街區的地圖插畫以及作者幽默風趣的解說，不僅是一本引人入勝的小說，也可以當作出門散步時的導覽手冊。不論你是不是住在東京，除了你已經知道的，這本書也將告訴你不為人知的東京魅力。\r\n\r\n 「別人或許會覺得我傲慢，但所謂『東京』，其實就是指我吧？所以我當然不能鎮日虛混。站在像我這樣的立場，就必須時時繃緊神經。」（千代田區）\r\n\r\n 「人家澀谷之所以老是擠滿了人，有一個原因，就是開進這裡的列車，多得要命，多到我自己都快搞不清有哪些了。像是國鐵……不對，現在叫JR。像JR就有山手線、埼京線、湘南新宿線。還有，東急東橫線和田園都市線。田園都市線啊，又接到半藏門線；東橫線啊，又接到副都新線，雖然前後不同線，還是可以互相直通行駛，它們搞得我好亂哪。」（澀谷區）\r\n\r\n 「吶，豐島區給人的印象呢，就是池袋車站、陽光城、爬滿地錦的立教大學，加上雜司谷靈園。都電荒川線的路面電車喀噹叩咚地開過。有『阿嬤的原宿』之稱的巢鴨嘛，到處充斥著想要參拜刺拔地藏尊和購買紅內褲的婦人們。」（豐島區）\r\n\r\n日本亞馬遜讀者評價\r\n\r\n ★★★★★\r\n 能看出每個街區特徵的談吐風格，內容也非常清新有趣！尤其澀谷區真的是堪稱傑作啊！最後兩則東京跟武藏野市的言談雖然有些感傷，卻也帶給人充滿希望的感覺，為本書做了很好的收尾。非常推薦此書！\r\n\r\n ★★★★\r\n 本書讓23區以第一人稱各自訴說故事的概念非常有趣。每個街區都道出了許多自身的歷史軼事，讀來令人回味無窮，不禁想要再讀一次！\r\n\r\n"}
{"書名":"別傻了這才是靜岡： 茶鄉.炒麵.表富士.旅館數量No.1…49個不為人知的潛規則?","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420073563?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869341950,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420073563\/2015420073563b.jpg","書籍簡介":"\r\n\r\n\r\n「讓人不會焦慮的地方」。\r\n\r\n\r\n\t若要以一句話形容靜岡，應該就是這句話吧。或許是年平均氣溫十六度的溫暖氣候，讓每個居民的生活步調變得悠哉。在這裡，完全感受不到東京空氣裡的緊繃感，也難以體會北國氣候所帶來的嚴峻。\r\n\r\n\t但也或許是因為位於關東與關西的中間點，所以常被揶揄「沒什麼特色」、「靜岡？除了茶、橘子、足球與富士山，其他還有什麼嗎？」靜岡常被如此誤會，但可不能就此小看靜岡！這塊土地看似悠閒，但其實隱藏著多元的個性。\r\n\r\n\t靜岡除了擁有引以為傲的世界級高峰，還擁有孕育超過一千種魚種、日本最深的海灣—駿河灣，以及靜岡縣西部遠州灘的天然虎豚與濱名湖的鱉這類高級食材。以富士山與南阿爾卑斯山的伏流水釀製的高級日本酒（又被稱為吟釀王國）也有十分齊全的品項。此外，雖然現代已流行將生產線外移至國外，但是鈴木與山葉這些名聞遐邇的製造商仍集中於濱松。中部的靜岡市也是世界注目的塑膠模型大國。此外，東部除了製紙業（衛生紙產量全日本第一），醫療產業（醫療用品、醫療機器合併生產額全日第一  厚生勞動省  二○一二年統計）的勢力也逐漸擴大中。\r\n\r\n\t基於上述背景，再加上日本第一的產茶量與鮪魚漁獲量、製造品出貨量全日本第四（經濟產業省  二○一二年），每位縣民的平均所得也來到了全日本第三名（總務省  二○一○年度統計），失業率也是倒數第四名（總務省  二○一二年平均）！\r\n\r\n\t不過，或許是過於得天獨厚，住在這裡的人們也不太懂得「宣傳自己」，有些地區還常被揶揄「競爭意識薄弱」或「故步自封」……。不對，就算看似如此仍保有「不焦慮的內心」才是靜岡這塊土地的風格。\r\n\r\n\t「不焦慮」的同義語就是「從容」，靜岡是一塊夾在東京、名古屋、大阪之間，需要單獨討論的土地。「將主舞台交給東京，其餘就以原創性突顯自我的一塊土地」──在直擊靜岡魅力的《d design travel SHIZUOKA》書中就以上述這句話形容這塊「不焦慮的土地」。也正因為長期挾在關東與關西之間，所以每個地區都有不同的文化與生活習慣，這也造就了靜岡的特殊性！沒想到，靜岡是個性如此鮮明的角色啊？\r\n\r\n\t算了，這種來自外地的聲音就如馬耳東風，在地人還是會照著自己的節奏過生活。本書也將順著這股節奏，步調緩～慢地介紹這塊土地的潛規則。由衷盼望本書可以成為一項非靜岡人想要了解靜岡縣的多元性以及靜岡人的工具。\r\n\r\n"}
{"書名":"讓人生的終點歸零","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380103539?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"島田裕巳","出版社":"商周出版  ","ISBN":9789864770762,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380103539\/2015380103539b.jpg","書籍簡介":"\r\n\r\n\r\n本書作者提出「零葬」的概念，\r\n不舉行葬禮，不留骨灰，也不需要墳地或塔位，\r\n就是當人生的終點到來，讓一切「歸零」的葬儀方式。\r\n\r\n\r\n《朝日新聞》書評大為讚賞！\r\n\r\n 一直以來，喪葬費用算是不小的經濟負擔。\r\n 據統計，在台灣大約需要三十萬或者更多……\r\n 少子化、高齡化的社會中，該怎麼處理身後事？\r\n 如何完成自己最後的願望？子孫能如何表達心意？\r\n 該不該在意世人的看法？數十萬元的花費是否必要？\r\n 有哪些簡化的可能？約定俗成的觀念應該打破嗎？今天我們可以怎麼做？\r\n 這都是本書探討的主題。\r\n\r\n 「請別佇立在我墳前哭泣，我不在那裡，我沒有沉睡不醒。\r\n 化作千風，我已化身千縷微風，翱翔在無垠的天空裡……」\r\n ──〈化作千風〉\r\n\r\n 本書作者為宗教學研究教授，長年來調查研究日本傳統的喪葬文化。\r\n\r\n 由於社會環境變遷，他認為過去的喪葬方式已經不合時宜，因而倡導要有更多元且自由的選擇。他從家庭、社會、宗教等面向，探討現今喪葬的意義，並提出嶄新的觀念與建議。其論點切中當前日本人的心靈與需求，因此成為暢銷書，並引起廣泛討論。\r\n\r\n 書中「零葬╱零死」的概念，包括不舉行葬禮，不留骨灰，也不需要墳地或塔位，也就是當人生的終點到來，讓一切「歸零」的葬儀方式。日本社會不僅開始探討與實踐，喪葬業者以及日本佛教僧侶，也從其角度建議該如何進行。\r\n\r\n 台灣已進入高齡化、少子化社會，民眾高度支持「善終自主」，選擇環保自然葬法的人數亦逐年增加。閱讀本書，看到的雖是日本的喪葬新模式，實不難預見台灣在這方面可能會有的轉變。\r\n\r\n"}
{"書名":"別傻了這才是神戶：夜景.六甲山.西式點心…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420073303?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869328197,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420073303\/2015420073303b.jpg","書籍簡介":"\r\n\r\n\r\n\t被誤認為大阪人會不太高興、每個人都有私房夜景景點\r\n\r\n\t不盲從流行，而且看到山豬不會大驚小怪……\r\n\r\n\t深受西方文化影響、外表裝模作樣的神戶人\r\n\r\n\t其實比多數日本人更加坦率真誠！\r\n\r\n\t　　「要說我師承的對象，就是神戶吧。」——出生於神戶的創作版畫家，並且以描繪神戶街景作品集《神戶百景》聞名的川西英，生前曾這麼說過（知名的神戶風月堂迷你法蘭酥鐵罐上的版畫，便出自他兒子川西祐三郎的手筆）。\r\n\r\n\t　　在感謝這個城市散發的活力、新鮮及異國情調的同時，宛如受到激發長期持續描繪這個城市的川西大師。沒錯！這也堪稱神戶人對於鄉土熱情的表達方式。是的，平常吊兒郎噹＆大而化之的氣質，有時候還帶點裝模作樣，但神戶人對於這個城市的熱愛絕不動搖。甚至在在表現出「再多表現一點也無妨」，有種自信滿滿的從容……。\r\n\r\n\t　　也難怪神戶人會不自覺充滿自信，的確，這個城市 無須川西大師多說，簡直如畫作一般。面向大海，是宛如雙手伸展的開闊街道，後方還橫躺著翠綠的深山。其間分布著各處神戶景點，瀰漫著濃濃的異國氣息。走在這些街道上的男男女女，看起來都好時尚，就連奔馳的汽車掛著「神戶車牌」看起來也好帥氣……!?\r\n\r\n\t　　話雖如此，神戶並不是高高在上。作家田邊聖子在她的著書《歲月車票》中稱神戶是「新興庶民都市」，以坦率真誠的庶民文化為根基，塑造出神戶開放的風氣。或許是接近大自然，加上開闊的地形，街道的感覺即使古典卻不會太沉重，瀰漫著一股好的「輕浮」氣氛，讓外來的人能隨時輕鬆融入。\r\n\r\n\t　　在這方面也受到歷史影響。神戶這個城市是由來自各個土地，擁有多樣背景的人聚集而成。沒有開口閉口「身為神戶人就應該如何」的在地耆老，也沒什麼非得遵守不可的傳統。加上摻雜了異國文化與氣質，孕育了自由開放，沒有太多限制的獨特氣氛。反過來說，或許在沒有歷史傳承的自我意識之中，城市的面貌以及後天塑造的神戶景致，對神戶人來說才是「希望永遠不要改變」的珍貴傳統。\r\n\r\n\t　　本書將兼顧這種帶著一點反差的保守層面，簡單介紹神戶人大而化之＆時尚的生活習慣。\r\n\r\n\t　　希望能讓其他地區的人當作參考，了解這個地方以及當地居民，另外，也能讓土生土長的神戶人藉此尋找自己對鄉土的熱愛與內建在血液中的DNA。\r\n\r\n"}
{"書名":"別傻了這才是廣島：巴士超多.三分鐘熱度.醬汁消費量日本第一…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310150682?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869328180,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310150682\/2017310150682b.jpg","書籍簡介":"\r\n\r\n\r\n讓毒舌王有吉弘行大嘆「不認識 太可惜」的迷人縣市\r\n原爆、什錦燒、棒球隊…關於廣島 你知道的還不夠多！\r\n\t \r\n\r\n\t如果只憑表象去看待廣島，很容易誤解它的真實樣貌。\r\n\t \r\n\t廣島擁有的不僅是原爆圓頂館、廣島隊、楓葉饅頭、什錦燒，也不是每個人都像日本黑道電影《無仁義之戰》裡出現的兇悍大叔般，滿口怪調廣島腔！\r\n\t \r\n\t事實上，說廣島是「日本的縮圖」也不為過。\r\n\t \r\n\t從氣候來看，廣島縣北部的冰天雪地不輸北海道旭川市，島嶼部分氣候暖和則和九州南部相似。有海也有山，可以滑雪可以進行水上運動，也可以打高爾夫，彷彿日本列島縮小版般具有豐富多樣性。\r\n\t \r\n\t以產業部分來看，此地的漁業及農業都很繁盛，也有運用地利之便成為交易據點而繁榮的歷史。而後並發展了造船、機械等工業。在獲得軍都地位的同時，也打造日本器物製造的基礎。\r\n\t \r\n\t更進一步說，政治上也曾有過「日本中心」的時期。第一次中日戰爭（甲午戰爭）時大本營設置於廣島，甚至作為臨時的國會議事堂召開國會——即便曾經如此風光，廣島子民卻不會氣勢凌人地強調「廣島是個什麼樣的好地方」。\r\n\t \r\n\t廣島人，看似熱血沸騰，卻又有著酷酷的一面；有任性的一面，又有沉穩的一面；看似古樸，但也喜愛新事物；有著重視地緣及團隊合作的日本傳統，同時又抱著樂天思考往外發展，幾乎瞻前不顧後地果敢挑戰新事物的特質。\r\n\t \r\n\t廣島，不但令人出乎意料外地自由，還具備了高度的可能性，也因此廣島人絕對不會過度逞強、打腫臉充胖子。甚至連當地出身的知名搞笑藝人有吉弘行，也帶頭嘲諷自己的家鄉廣島「太可惜了！」(おしい！広島県)，可見此地地靈人傑，潛力無窮。\r\n\t \r\n\t至於奠基於廣島的地形、溫暖的氣候，以及過去不幸的歷史，進而孕育出「廣島特性」究竟為何？什麼才是廣島真實的一面呢？本書將透過49個潛規則，為讀者解說或許連廣島人都沒注意到的當地特色及生活風俗。現在就讓我們走進中國地方之霸——廣島吧！\r\n\r\n"}
{"書名":"別傻了這才是仙台：烤牛舌.杜之都.食材王國…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420072481?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869300025,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420072481\/2015420072481b.jpg","書籍簡介":"\r\n\r\n\r\n東北No.1的綠色都市 從311強震裡重生的堅強代表\r\n和一代名將伊達正宗相會 享受美味絕倫的烤牛舌\r\n歡迎光臨杜之都──仙台\r\n\t \r\n\r\n\t「街道與自然共存」──仙台到底有何魅力？面對這個問題，以《JOJO冒險野郎》漫畫聞名的仙台市漫畫家荒木飛呂彥如此回答。他同時也指出，像仙台這樣的都市，在日本其實非常罕見。\r\n\r\n\t綜觀日本歷史，仙台既是東北一方之霸，又肩負玄關之責。然而市區內青葉通與定禪寺通兩旁蒼翠的櫸木行道樹，以及流水潺潺的廣瀨川，卻讓人心生遠離塵囂之感，更破除一般日本民眾認為「東北=雪國」的既定印象。\r\n\t   \r\n\t雖然位於冬季酷寒的東北，但是仙台並非刻板印象裡的東北。在此地和緩的氣候裡，整個城市展現著不可思議的協調感與安定感。\r\n\r\n\t生活仙台的人們向來以我行我素的步調著稱，這樣的特性也最能反映此地的風土民情。仙台居民們有東北第一都市的自豪，生活也因此從容。這個由分店經濟支撐的都市，擁有來自全日本各地的企業、人們與物資，同時接納了五花八門的事物，所以不需要多餘的固執與侷限。仙台的居民看似不具特色，對事情也沒有過多的堅持，所以排他性也相對薄弱。正因如此，許多來自外地、定居仙台的人，都能快速融入當地生活，甚至跟著仙台人一起坐在廣瀨川堤岸上吃著芋煮呢！\r\n\r\n\t豐富的大自然除了賜予人們恩惠，偶爾也會帶來災害。1601年伊達政宗於仙台開府之後，才經過10年就發生慶長三陸海嘯的天災，平安時代也曾發生過貞觀地震，彌生時代同樣發生過大地震，而且還因此引起了大海嘯，也留下了相關的地質記錄。\r\n\r\n\t2011年，此處又發生了東日本大地震。仙台市內的沿岸地區一帶，如今仍留有「時鐘停止轉動」的天災傷痕。但是，一如過去從無數的天災人禍裡重生的堅強韌性，這塊土地的潛力並非衰退。只要那自由而柔軟的仙台情懷還留在這裡，一切仍大有可能……即便當地人未曾刻意彰顯心中那份對家鄉的愛。\r\n\r\n\t即便仙台市內各區的溫差劇烈、即便往事記憶隨風消逝、即便在新舊事物間的夾縫搖擺，這塊土地仍繼續邁向下一個嶄新的舞台。本書將以現在進行式的口吻，優閒地介紹仙台的各項潛規則。我們由衷地希望，本書能讓非仙台人明白仙台不只是「牛舌」、「萩之月」、「竹葉魚板」這些觀光符號，進而了解仙台（人）的無上魅力！\r\n\r\n"}
{"書名":"漂流郵局：一個收留遺落的思念與回憶的不思議郵局","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611406317?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"久保田沙耶","出版社":"馬可孛羅  ","ISBN":9789865722937,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611406317\/2018611406317b.jpg","書籍簡介":"\r\n\r\n\r\n你曾有過——\r\n就算無法收到回音，也想傳達思念的人嗎？\r\n\r\n\r\n 69封來自日本各地的親筆信\r\n 致 未來的戀人／因病逝世的另一半／11歲就去了天國的孩子／小時候走丟的愛犬／在宇宙航行的旅行者1號／百年後和自己讀了同一本書的人……\r\n\r\n 瀨戶內海小島上廢棄郵局重生的真實故事\r\n 日本年度最受注目，感動千萬讀者、媒體爭相報導的不思議郵局\r\n\r\n ★特別收錄★\r\n 1. 隨書附贈兩張精美明信片\r\n 2. 日本國民詩人谷川俊太郎寫給漂流郵局的一封信\r\n 3. 臺灣譯者楊明綺親赴漂流郵局的第一手跨國參訪筆記\r\n\r\n 日本瀨戶內海一座小島——粟島，島上有一個名叫「漂流郵局」的地方。「漂流郵局」前身為舊粟島郵局，專門受理那些寄給某時、某地、某個人，卻沒有收件地址的信，這些信以候領的形式保管於「漂流信箱」，等待著哪天被看見，或送達某人手中。\r\n\r\n 「漂流郵局」保留當年粟島郵局的設備，造訪的人彷彿走入時光隧道般，安心地寫下藏在心裡的每一句話：給自己、已逝的親友、無緣的戀人……就像投入大海的瓶中信，人們藏在心裡的祕密、傾訴的渴望，化成了一封封的信寄託於此。而造訪這裡的人們，也能看到來自各地的漂流信，藉以喚醒對重要的人的想念，或深埋於內心的情感。\r\n\r\n 作者久保田沙耶邀請曾在舊粟島郵局任職45年、現已退休的前局長中田勝久先生，和她一同重返此地駐守「漂流郵局」，受理這許多飄洋過海而來的思念與回憶。他們的行動重振了已沒落的粟島，來自全國各地的信件與參訪人數也正以不可思議的數字成長著。如今他們依舊守護著「漂流郵局」，為一個個美好的邂逅，持續努力著。\r\n\r\n"}
{"書名":"日本製造：東京廣告人的潮流觀察筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014960357157?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"東京碎片","出版社":"貓頭鷹    ","ISBN":9789862622933,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014960357157\/2014960357157b.jpg","書籍簡介":"\r\n\r\n\r\n現役廣告人「東京碎片」的街頭觀察筆記，為你分析日本創意商品如何打動人心！\r\n\r\n\r\n◎2012～14年誠品站駐站作家，全球華文部落格大獎首位外國得獎者\r\n◎瀏覽人次近300萬的廣告文案分析部落格「23區24小時──東京碎片」，28篇全新專文寫作\r\n◎以親切的中文書寫，深入的在地角度，為中文讀者介紹日本創意商品的文化底蘊。\r\n\r\n 你可曾被某種日本產品所打動，驚異於它的用心、創意和精緻度？\r\n\r\n 在台灣，日本可說是消費潮流的風向球。舉凡藥妝、動漫、3C、文具等等，只要是在日本造成流行的事物，不久後一定也會颳起一股橫掃台灣的旋風。而正如琳瑯滿目的商品，日本的流行文化種類非常多元，必須從多個面向切入，才能真正了解日本社會用以製造流行的各種元素。\r\n\r\n 本書作者「東京碎片」是位現役日本廣告人，非常擅長從街頭的創意文案中觀察微妙的文化脈動。他從潮流前線的東京街頭發掘了百餘種大受歡迎的商品，生動而極為深入地分析這些成功的創意商品，是如何呼應特定的流行文化而生？而這樣的流行趨勢又觸動了消費者潛意識中的什麼渴望？像是動力、溫熱、電氣刺激、放光、超音波、離子等「六大派」美容家電，標榜著不可思議的高科技力量，來達到奇蹟式的美容效果；「防屁味內褲」或「禮節口香糖」等奇特產品的熱賣，強力呼應了想要消除個人存在感的「全身無臭」志向；而眼鏡在矯正視力的功能之外，還必須解決眼睛乾燥或花粉症等惱人的不適症狀。\r\n\r\n 除此之外，還有在日本島內特異進化的「加拉巴哥」文具、日本第一吉祥物「熊本熊」、創造出二次元女神初音的合成音樂軟體「VOCALOID」等「日本限定」的流行文化，作者也將由深入的在地觀點，為台灣讀者詳細介紹它們所帶動的潮流現象。\r\n\r\n 本書收錄了28種在日本歷久不衰、最新流行、或重新流行的消費風潮加以分析。從流行產品本身的目的、使用者的深層需求，廣告文案的操作等等。以精彩而幽默的文化觀察，讓你真正了解令所有日本人都自豪的「日本製造」，得以強勢創造潮流的關鍵所在。\r\n\r\n"}
{"書名":"別傻了這才是橫濱：燒賣.中華街.和洋文化交融…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420071989?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869277518,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420071989\/2015420071989b.jpg","書籍簡介":"\r\n\r\n\r\n日本最早開港的城市、近代文化的發祥地──橫濱\r\n\r\n揉合洋風及中華文化 同時保留古今特色的魅力之都\r\n\r\n\t \r\n\r\n什麼？日本的第二大城市居然不是大阪？\r\n\r\n\t江戶時代末期，由於美國東印度艦隊司令培里率領「黑船」來襲，作為「海上大門」的橫濱開港，從此成長為僅次於東京、人口多達三百六十餘萬的日本第二大城市（遠比關西第一大都市大阪還多上一百萬人）。在這裡，有以開闊的港口與天空為背景的港未來21，及其日本最高的建築地標塔，讓遊客得以從69樓空中花園欣賞這座大都市炫目的夜景；除此之外，保有古色古香高格調情懷的元町、彷彿置身異國的中華街，也都讓當地居民挺起胸膛引以自豪。\r\n\r\n\t \r\n\r\n適度的都會感、意外的田園風──這才是貨真價實「通風良好」的城市橫濱\r\n\r\n\t但若是以為橫濱的特色僅止於也在和洋融合的文化和宛如電視劇場景的氛圍，那你可就大錯特錯了。\r\n\r\n\t自1859年開港以來，橫濱就一直積極吸收國外先進文化，從食物、文化到社會各方面，久而久之自然養成「什麼都放馬過來吧！」般的風土民情。正因如此，在這個距離東京僅僅半小時交通的城市裡，除了有洋溢貴氣、時尚感的區域外，同時也保留了在老街裡才會出現的超平價商店街以及大片農地、漁港與牧歌般的田園風景。\r\n\r\n\t藉由本書，讀者將能夠進一步認識這個在地理位置上被認為是東京的衛星城市，實則擔負著日本近代工業化重任的國際級港都，並透過書中四十九條幽默風趣的潛規則，發現這塊土地的驚人魅力。\r\n\r\n"}
{"書名":"別傻了這才是博多：屋台.拉麵.耍帥愛逞強…48個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310143851?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869277501,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310143851\/2017310143851b.jpg","書籍簡介":"\r\n\r\n\r\n拉麵就是要硬，烏龍麵就是要軟\r\n坦誠對談的場合絕少不了酒\r\n很少大排長龍的餐廳\r\n看似正經，其實骨子裡超級悶騷……\r\n\r\n\r\n\t食物好吃祭典有趣居民對故鄉充滿濃濃的愛\r\n\t快來認識性格超展開的九州國民吧！\r\n\r\n\t本系列書籍目前已經出版至第5本，加上這次介紹的「博多」地區，讓本系列更形豐富多元。作為「九州國」領導者的福岡博多，其我行我素的作風一定很有看頭，值得讀者一起來探索。\r\n\r\n\t博多有為期2週以上的祭典(而且在祭典期間是放假的)，也可以坐船到韓國吃烤肉，稍不留神，還可能醉臥路邊攤；才剛以為自己被豚骨拉麵包圍，沒想到隨即又開始吃起柔軟的烏龍麵……。\r\n\r\n\t闖進博多的外來客不用花多少時間，就會毫不保留地大聲說：「博多，真是太棒了」。\r\n\r\n\t大阪人視東京為「眼睛上面的腫瘤」，對東京總有一股火燒般的敵意；名古屋人則以自嘲的心態，讓那份對鄉土的愛在胸中悶燒；不拘小節(？)的沖繩人，則對日本本州抱著複雜的心思……。而博多人呢？不用懷疑，他們總是天真浪漫地宣揚對故鄉的愛，即便是令人退避三舍的外來客，博多人也會啟動博愛模式，大聲地對他們說：「歡迎來到博多」！\r\n\r\n\t日本人不是以謙遜為美德，只願說客套話的民族嗎？\r\n\r\n\t我們只能說，博多與之前介紹的京都、東京、大阪和北海道都很不像「日本」。西元57年，受贈「漢倭奴國王印」之後，博多這個港口就因紛至沓來的外國使節與貿易商而繁榮，奈良時代，又設立了與諸多外國交涉的太宰府，可說是日本最早與外國文化接觸以及交流的地區。\r\n\r\n\t因為這般文化背景，才讓博多人擁有超脫日本常識的開放主義與快樂主義的氣質嗎？\r\n\r\n\t暫時到此為止。讓我們跳過這些有點小複雜的分析，緩緩地沉入福岡那濃得化不開的博多模式裡。這才是在博多的正確生活，也是與博多人交往的正確方式。\r\n\r\n"}
{"書名":"日本社會入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018030854096?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"佐野誠","出版社":"五南      ","ISBN":9789571184906,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20180\/2018030854096\/2018030854096b.jpg","書籍簡介":"\r\n\r\n\r\n\t作者以淺顯易懂的日文帶領你認識日本的社會現象、人文文化、風俗民情…等，讓你在學習日文的同時，還能更進一步地了解日本常用知識。\r\n\r\n"}
{"書名":"別傻了  這才是北海道：毛蟹、味噌拉麵、成吉思汗烤羊肉……48個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420070227?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869235167,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420070227\/2015420070227b.jpg","書籍簡介":"\r\n\r\n\r\n螃蟹、拉麵、成吉思汗羊肉…這裡除了冰天雪地，還有絕頂美食！\r\n但是如果你不認識當地的木村拓哉──大泉洋\r\n可千萬別說你了解北海道！\r\n\t \r\n\r\n繼《別傻了，這才是京都》《別傻了，這才是東京》《別傻了，這才是大阪》後\r\n完整集結48個關於北海道不可不知的潛規則\r\n為你揭開北國大地不為人知的趣味一面\r\n\r\n\r\n\t最近在日本，人們之間似乎盛傳著「diversity」這個單字。\r\n\r\n\t中譯為「多元性」，而這也是現今日本企業與社會都被要求要具有的特質，其中的涵意是希望來自不同背景的人能擺脫性別、年齡與人種的限制，與他人有更圓滑的交流，並且讓每個個體得以發揮一己之力。這對勞動人口減少的日本來說，也是攸關生死的一大問題。\r\n\r\n\t「這跟北海道有何關係？」，請抱著這個疑問的讀者暫且忍耐一下。\r\n\r\n\t若從「多元性」來看，以本書研究的北海道而言，其實算是領先日本各區域的。\r\n\r\n\t正如內文提及的，北海道自古以來就有來自日本各地，背負著不同文化、語言與風俗的人們集結此地，建立了全新的社群。所以很自然地，在這裡沒有傳統的枷鎖，而是漸漸形成了大家都能接受，合理且實惠的潛規則。使用接近標準語的用字遣詞，也是為了建立良好人際關係的一種智慧。此外，在面對每日嚴峻的開墾工作時，古早的北海道子民更是不分男女，每個人都必須投入其中。\r\n\r\n\t之所以北海道的每個人都願意接納來自其他地區的不同人種與新奇事物，還有他們寬大的胸襟以及不拘小節的民情得以形成，或許上述的歷史因素便是其中的原因之一。\r\n\r\n\t一如同系列的《別傻了，這才是京都》《別傻了，這才是東京》《別傻了，這才是大阪》，我們希望讓各位讀者體驗到有別於觀光客眼中的，北海道真實的一面。\r\n\r\n"}
{"書名":"別傻了 這才是大阪：阪神虎.章魚燒.吉本新喜劇…50個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310136730?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869217187,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310136730\/2017310136730b.jpg","書籍簡介":"\r\n\r\n\r\n章魚燒、阪神虎、環球影城……\r\n\r\n何者才是傲視全日本的大阪名產？\r\n\r\n什麼？正確答案居然是「豹紋歐巴桑」！\r\n\r\n\t \r\n\r\n繼《別傻了，這才是京都》《別傻了，這才是東京》後\r\n\r\n完整集結50個關於大阪不可不知的潛規則\r\n\r\n為你帶來另一波超爆笑文化衝擊\r\n\r\n\t \r\n\r\n\t「我是大阪國的國民。我絕不說自己的國籍是日本啦」──直木賞得主藤本義一在其著作《大阪人與日本人》的前言如此描述自己。\r\n\r\n\t這真是鏗鏘有力的名言。或許這才是大阪人真正的心理狀態。\r\n\r\n\t「大阪人、大阪腔很麻煩啊！」\r\n\r\n\t事實上，在日本這種反大阪派的人不少。大致說來，這種現象的起因在於大阪人的言行舉止與一般的日本人大相徑庭。大阪在討厭與眾不同的日本島國裡，怎麼看都很「特異獨行」，完全無法融入以右邊（東京）為主的系統裡。難道是因為這樣，大阪人才不得不遭受來自其他縣民「棒打出頭鳥」的待遇嗎……？\r\n\r\n\t「愛大聲喧嘩、好大喜功、小氣、粗枝大葉」……這些其實都是對大阪人的成見，一如誤以為每個大阪人都是搞笑藝人，都「很有趣，很隨和，很親切」，也是錯誤的刻板印象。只要解開之間的誤會，初到大阪的人也一定能與血統純正的大阪人建立友誼。\r\n\r\n\t總之，請先把麻煩的文化論放在一邊，在現今日本教人喘不過氣的世道中，大阪是一處充滿生活智慧的區域，也希望讀者能透過本書學到何謂大阪流的「處世之道」。\r\n\r\n"}
{"書名":"別傻了 這才是東京：大眾運輸工具內禁止通話.迷宮般的車站…47個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310135528?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869217118,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310135528\/2017310135528b.jpg","書籍簡介":"\r\n\r\n\r\n面對超級難相處的江戶子 \r\n本書集結了外地人最容易誤踩的47個潛規則地雷\r\n不想被東京人當成笨蛋 這本書你非看不可！\r\n\r\n\t \r\n\t你可知道：在東京，是禁止在電車或公車內講手機的？無論講的是多麼緊急的內容，只要在車內講電話，都會被周圍的乘客以白眼相待…從日本各地來到東京的人們或多或少都會被這些不成文的潛規則所困擾，更何況是來自異國的台灣遊客？沒錯，東京的潛規則大多都是「不成文」的，而人們只能自行察覺與推測，正確地遵守這些靜靜存在的潛規則們。\r\n\r\n\t如果你在不知情之下觸犯了這些潛規則，身邊的人有可能會嚇得背脊發涼，轉身離你而去喔。\r\n\r\n\t「這傢伙肯定是笨蛋」、「這傢伙真是土包子一個」\r\n\t \r\n\t即便這些東京人心中暗自如此嘲笑，也不會有人願意告訴你這些潛規則，只會放任你一個人丟人現眼──因為要想在東京過得順心，就必須憑一己之力察覺這些潛規則，並且靈活地順應這些潛規則過活。本書透過土生土長東京人的親身分享，有系統地對這些潛規則進行整裡，輔以具體的說明與節奏明快的漫畫，希望讓來自外地的台灣遊客，能夠以輕鬆愉快的心情貼近東京。\r\n\r\n"}
{"書名":"別傻了 這才是京都：單車.白味噌.五山送火~49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310133364?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869208123,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310133364\/2017310133364b.jpg","書籍簡介":"\r\n\r\n\r\n破除你對京都的刻板印象\r\n\r\n從歷史線索中探尋京都的真實樣貌，彙編出\r\n\r\n在京都優雅生活的49道潛規則！\r\n\r\n  \r\n\r\n．要當心暴衝的自行車與違法停車？！\r\n\r\n．京都人不可能在店前排隊？\r\n\r\n．油豆皮不叫油豆皮，要尊稱油豆皮先生？！\r\n\r\n．京都人絕不自認是關西人？！\r\n\r\n．將「五山送火」說成「大文字燒」會被取笑？\r\n\r\n  \r\n\r\n 觀光指南與旅遊節目裡的京都，既有「京風的喲」(方言)的大眾既定印象，也存在著自古以來當地住民之間那濃得化不開的人情義理；\r\n\r\n 既有風雅的京都料理，也有堪稱「天一」(天下一品)的超濃厚拉麵文化；\r\n\r\n 是時尚洗練的都市，卻也有「我們小鎮最美麗！」這種質樸鄉野的一面。\r\n\r\n  \r\n\r\n 究竟京都的真面目是什麼模樣？究竟哪一面是表面、哪一面又是其內在的性格？這座城市從不輕易展露它的真實風貌。\r\n\r\n  \r\n\r\n 那些「我不知道」的冷漠回答，常令人感到不安，因此京都人才會給人「聽不見真心話很可怕」「表裡不一的人(很壞心)」的刻板印象。\r\n\r\n  \r\n\r\n 所以，消除這些成見與溝通障礙就是本書的重要任務。我們將從隱藏在五里霧中的歷史脈落中來探尋「真實京都」的樣貌。\r\n\r\n  \r\n\r\n 在如此漫長歷史之中遺留下來的事物或是新誕生的事物，即便乍見之下有些不合人情，但背後都有其意義存在。希望本書能幫助各位讀者融入看似有些「撲朔迷離」的京都，並與京都人相處融洽；同時對京都人來說，也能藉由本書重新確認身為京都人的自尊與驕傲！\r\n\r\n"}
{"書名":"超思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018611296598?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"北野武","出版社":"時報文化  ","ISBN":9789571363547,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018611296598\/2018611296598b.jpg","書籍簡介":"\r\n\r\n\r\n向右，左轉！\r\n\r\n 突破盲點，本書獻給停止思考的現代人。\r\n\r\n 思考，沒有對錯、沒有標準；但如果停止思考，那人生只是空談而已。\r\n\r\n  \r\n\r\n推薦／郝譽翔（作家）、陳玉勳（導演）、蔡康永（作家‧節目主持人 ）\r\n\r\n  \r\n\r\n 威尼斯金獅獎大導演北野武，書寫家族散文，也寫演藝生存哲學；而這本書另闢主題，剖析日本社會議題，以超越框架的思考方式，打破成規，直言日本傳統價值觀裡頭最習以為常且不假思索的模糊地帶。文筆犀利卻不失幽默，同時也是認識日本人奇妙的心理與社會風俗的一本書。\r\n\r\n  \r\n\r\n你無法置身事外的人生考題\r\n\r\n ■人生還有金錢之外的喜樂■美夢沒意義，要教導小孩生存的禮數■死刑的對錯，生死的價值■如何撐過黯淡無光的老年生活■不教導死亡，所以不懂生命的意義\r\n\r\n  \r\n\r\n 或許有人會說，又老又病還沒錢看醫生很悲慘，但大家最後的下場其實都一樣，就算家財萬貫，請名醫操刀治病，人都難逃一死。最重要的其實是心理準備，現代醫學技術發達讓大家少了這個心理準備，或許才是不幸的原因。知道自己無力戰勝病魔而慷慨赴死，或者全身插滿管子慢慢等死，哪邊比較幸福？沒人知道。光是夢想著夫妻年紀大了去泡個溫泉、吃個美食，就已經很幸福了。――北野武\r\n\r\n  \r\n\r\n注意！！！\r\n\r\n 本書中的極端意見與激進言論皆為刻意安排之惡言，用意在於刺激讀者大腦皮質，提升邏輯思考力與倫理判斷力，並不一定代表北野武個人的思想與政治理念。如果讀者無法理解惡言背後之涵義，開不起玩笑，或者容易動怒，建議立刻停止閱讀本書。\r\n\r\n"}
{"書名":"日本新中產階級","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460021876?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"傅高義","出版社":"立緒      ","ISBN":9789863600312,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460021876\/2015460021876b.jpg","書籍簡介":"\r\n\r\n\r\n深入探討日本中產階級的第一流著作 一本抓住時間脈搏的書\r\n\r\n哈佛大學日本研究權威 傅高義Ezra F. Vogel\r\n\r\n  \r\n\r\n出版50周年紀念版（2013年）\r\n\r\n耶魯大學人類學教授William W. Kelly ：回顧一本前瞻的經典\r\n\r\n傅高義之妻Suzanne Hall Vogel：重返真町（Mamachi）\r\n\r\n  \r\n\r\n日本新中產階級是如何誕生的！\r\n\r\n  \r\n\r\n 美國中日問題專家、哈佛大學東亞研究中心前主任傅高義深入探討日本中產階級的第一流經典，觀點獨到，深具見地。作者曾於日本千葉縣市川市真間町長駐，透過其詳盡的踏查與研究，為日本上班族及其家人的生活描繪了一幅既豐富又複雜的畫面，旨在顯示當代日本的變與不變。\r\n\r\n  \r\n\r\n 日本社會歷經戰爭、戰敗、佔領及工業成長的巨大衝擊後，新中產階級誕生，成為戰後快速崛起、經濟高度發展的領頭羊，帶動了家庭、產業與文化的變革，不僅為社會快速變動時期的重要穩定力量，更建構了延續迄今的日本社會運作基本模式。\r\n\r\n  \r\n\r\n 做為世界第三大經濟體，日本於九○年代泡沫經濟破滅後，陷入「平成大蕭條」的長期景氣低迷，繼這「失去的十年」之後，二○○八年，金融海嘯再度重創日本經濟，二○一一年又發生「三一一東日本大震災」。一波接一波的經濟衝擊近乎動搖國本，將亟欲自衰退桎梏中解放的日本再次推入谷底，社會朝極端化發展，中產階級受到擠壓，面臨前所未有的困境。\r\n\r\n  \r\n\r\n 此刻，日本社會正面臨重大的轉型陣痛，亦是檢視社會體質優劣的關鍵時刻。全世界都在關注日本震災後的重建與發展，究竟安倍經濟學是猛藥還是毒藥？古老而堅毅的大和魂安在？透過本書的歷史縱深，爬梳日本現代社會發展的軌跡，放眼未來，且看日本如何踏上重返榮耀的征途。\r\n\r\n"}
{"書名":"上一堂最好玩的日本學：政大超人氣通識課「從漫畫看日本」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310124799?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"蔡增家","出版社":"先覺      ","ISBN":9789861342498,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310124799\/2017310124799b.jpg","書籍簡介":"\r\n\r\n\r\n★選課人數必破千、每開課必秒殺！\r\n\r\n最另類的深度文化觀察，培養國際觀的最佳素材！\r\n\r\n★精選24部日本漫畫＋人氣插畫家米洛可生動圖解＝最促咪的日本文化指南\r\n\r\n  \r\n\r\n這堂課，從2006年開設至今，年年滿班，上千名學生搶著選修。\r\n\r\n這堂課，讓學校旁邊的漫畫店，特闢「上課用書租借專區」。\r\n\r\n這堂課，讓學生主動關心國際新聞與世界經濟。\r\n\r\n這堂課，讓學生懂得如何從漫畫裡得到知識與人文素養。\r\n\r\n這堂課，讓學生意猶未盡，慶幸自己曾經上過！\r\n\r\n  \r\n\r\n漫畫不只是「ㄤ阿冊」，也是兼具知識與文化觀察的最佳工具書！\r\n\r\n  \r\n\r\n ● 曾在台灣廣為流行的「現金卡」，竟源自日本地下錢莊！\r\n\r\n ● 日本黑道竟然合法有牌，堂口還大剌剌地矗立在街口？\r\n\r\n ● 日本明明是東亞大國，為何也是亞洲最不受歡迎的國家？\r\n\r\n ● 台灣的「肥貓」，怎麼在日本地位卻有如天神下凡？\r\n\r\n ● 日本男性從大男人主義，紛紛變成「愛妻俱樂部」一員的原因……\r\n\r\n ● 日本的娃娃車，怎麼車上載的全是老人家！\r\n\r\n ● 為何日本公務員都出身東大？日本的東大情結如何影響教育方式？\r\n\r\n \r\n\r\n 日本是台灣人最愛的國家之一，但以上這些關於日本的二三事，你都知道嗎？\r\n\r\n 許多人喜愛日漫，但看漫畫等於不求上進，就是浪費時間與生命，只有小孩或阿宅才看漫畫嗎？其實漫畫不只是「ㄤ阿冊」，也是兼具知識與文化觀察的最佳工具書！以上這些關於日本政治、社會、文化的林林總總，只要看漫畫就能明白！\r\n\r\n 最受學生歡迎、熟稔日本文化的蔡增家教授，認為許多日本漫畫講究考據與研究精神，只要翻閱探討政治社會的寫實漫畫，和講求專業的知識性漫畫，便足以拓展個人視野，更是培養國際觀的絕佳素材，例如：\r\n\r\n  \r\n\r\n ● 台日皆然，造橋鋪路當政績，不惜赤字蓋蚊子館的政治亂象──《改革之獸》\r\n\r\n ● 發生災變也面不改色的日本人，可能都是心理疾病潛在患者──《心理醫恭介》\r\n\r\n ● 呼應柳井正、孫正義的成功故事而吹起的創業之風──《金錢之拳》\r\n\r\n ● 前首相愛看、外賓伴手禮，日本上班族必讀職場修練聖經──《島耕作》系列\r\n\r\n ● 蘊含菊的美，卻又顯露刀的鋒芒：解構日本人矛盾又複雜的兩面性──《雙面魔術師》\r\n\r\n ● 書上不會寫，只有漫畫看得到：透視日本地下經濟的金錢流動──《浪花金融道》\r\n\r\n ● 人人有書讀？不如人人有功練！日本工匠，不比學歷比專業──《夏子的酒》\r\n\r\n  \r\n\r\n  此外，作者更將深入淺出地從政治、社會、專業崇拜、國際觀等四大範疇，進一步為讀者們介紹最真實，以及你不知道的日本，例如其實日本官僚與庶民生活存在極大落差；比起法院裁判，日本社會更看重「恥感」所帶來的約束力；面對層出不窮的食安危機，日本媒體聯手封殺某食品大廠的廣告整整兩年；面對右派勢力的崛起，今後日本將在亞洲造成什麼樣的影響？\r\n\r\n  \r\n\r\n 日本是漫畫大國，在電車上從小孩到中年人，從學生到上班族，常可看到人手一本漫畫的景象，而龐大的漫畫產業也孕育出眾多優秀的漫畫家。本書以日本漫畫這一嶄新視角，觀察日本這個傳統與現代並存、看似理性有序卻又處處矛盾、雖實行民主制度，政壇卻被政治世家把持的國家，並輔以專業插畫家米洛可的插畫，希望能帶給讀者們一次兼具娛樂性與知識教育的閱讀經驗！\r\n\r\n"}
{"書名":"悶騷日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018578757057?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"湯禎兆","出版社":"奇異果文創","ISBN":9789869111751,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018578757057\/2018578757057b.jpg","書籍簡介":"\r\n\r\n\r\n悶騷，意指冷靜沉著外表底下，蘊含炙熱如火的澎湃內在。\r\n\r\n日本，可說是壓抑、低調、秩序的總和。\r\n\r\n在巨大壓力鍋的生存環境下，有著一股隱隱的火在悶悶的燒……\r\n\r\n如何「解毒」社會文化畸變之基因，得先解讀拆解流行文化。\r\n\r\n  \r\n\r\n 社會觀察家湯禎兆，以犀利的筆，衝破這道鬱悶氛圍，藉由日本文學、電影、動漫等媒介，揭開日本的社會幽暗、空間壓縮、生活崩壞、人性疏離，處處瀰漫著集體潛意識中的無力感；然而在分崩離析中，依舊帶著溫馨的希望，等待被救贖、被治癒，渴望找尋一條出路。\r\n\r\n  \r\n\r\n 透過日常崩壞、惡之聖典、生活空間、無緣社會，面對晦暗。\r\n\r\n 而在邊界之外、療癒森林中尋找曙光。\r\n\r\n  \r\n\r\n 桐野夏生《主婦殺人事件》討論內在匱乏與外在豐裕，《魔法少女小圓》力抗喪屍化及探討集體對死亡的恐懼，或是《深夜食堂》描繪的溫馨感人之擬理想家園，都表露出集體「被治癒」的強烈渴望。各式鄉野奇談的妖怪傳說，則寫人心的種種紛雜變化。\r\n\r\n  \r\n\r\n 我們，在地理位置、歷史及文化等種種因素下，無論形而上或形而下，皆與日本文化有著深刻的牽連並強烈受其影響。探討日本文化，形同反思自己社會的文化狀態。\r\n\r\n  \r\n\r\n 繽紛多元的流行文化，加上悶暗難以爬升見光的社會現象，正如《悶騷日本》所傳遞，內在依舊持續燃燒！\r\n\r\n"}
{"書名":"消逝的日本：美麗日本的殘像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310119252?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"艾力克斯．柯爾","出版社":"木馬文化  ","ISBN":9789863590743,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310119252\/2017310119252b.jpg","書籍簡介":"\r\n\r\n\r\n「最近全球忙著『瘋日本』，很多外國學子跑來日本看見了京都的庭園後，誤以為日本的自然風貌就長那樣。我真的覺得他們好可憐，日本的自然應該是更神祕、更充滿幻臆，彷彿神會降臨的聖域一樣。」\r\n\r\n\t \r\n\r\n\t「六歲時，我很想住在城堡裡。」父親是海軍律師，自小隨著父親不斷在駐軍基地移動的作者艾力克斯‧柯爾，在九歲時意外在學校學了一點中文，對中國產生了憧憬；隨後依家人搬到日本橫濱，當時的日本美得叫他心醉神馳，而他一心想搬進的「城堡」，默默轉變成充滿陰影與幻想的日本大宅。\r\n\r\n\t \r\n\r\n\t長大後的柯爾在耶魯主修日本研究、取得牛津的中國研究文學學士及碩士，在不斷往來日本與中國之間，依舊難以捨棄童年舊夢的日本之美，於是他深入四國的祖谷買下一棟宅邸翻修，重現日本經濟起飛前、外人難以想像的舊日日本的樸素絕美。\r\n\r\n\t \r\n\r\n\t在《消逝的日本》（Lost Japan）這部以外國人之姿、用日文寫作，並贏得新潮文學賞的作品中，艾力克斯‧柯爾分享了他在「歌舞伎」的文化、表演、藝術性與改變中，所體悟到的「伸手不可及的美」，以及他如何進入日本美術收藏與書法的動人世界——自然也包括他生活在日本超過30年、眼中所見的（包括亞洲）文化消逝。\r\n\r\n\t \r\n\r\n\t這本出版於2000年，充滿感情、歷歷如繪的文化觀察散文，即使在14年後的今天，依舊能提供我們研究、觀察日本的線索，解釋所有我們「瘋日本」的由來，並作為一味追求現代化、西化，而漠視傳統文化死去的現代人的借鏡。\r\n\r\n"}
{"書名":"人間開眼：從小說與映像窺視下流日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310110594?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"湯禎兆","出版社":"天窗      ","ISBN":9789881680938,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310110594\/2017310110594b.jpg","書籍簡介":"\r\n\r\n\r\n 近二十年，日本中產階層向下流的恐怖現象，培育了戶籍蒸發的「兒童生徒」、感覺鈍化的白色世代、冷漠殘暴的團地妻、超隱世的後宅族，種種病態已趨日常化……\r\n\r\n 要窺探文明病變的潛藏基因，得解讀其流行文化。湯禎兆張眼看日本小說、動漫以及電影，其中的黑色魔法與白色世代，不單瀰漫著集體潛意識中的無力感，還滿是等待救贖的殘缺心靈，望從家庭崩壞、不倫戀、虐殺、自殘下成為「倖存者」，此所以無論是《深夜食堂》所建構出來的擬家族理想國、《魔法少女小圓》力抗喪屍化的行徑，抑或是《哪啊哪啊神去村》的無菌自然樂土、《禮儀師之奏鳴曲》的兩代隔閡消除，在這下墮的世道中，都滲出「被治癒」的強烈渴望。\r\n\r\n"}
{"書名":"不為人知的日本面容","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310097123?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"小泉八雲","出版社":"遠足文化  ","ISBN":9789865967901,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310097123\/2017310097123b.jpg","書籍簡介":"\r\n\r\n從文學理論、旅行文學、民俗學記錄等多重角度切入交雜自然描寫、記錄民俗傳說、追悼日本傳統物事等內容明治時代最具代表性的日本文化觀察《不為人知的日本面容》（Glimpses of Unfamilar Japan）繁體中文譯本首度登場小泉八雲是（明治時代）當時最能理解日本的外國人—日本民俗學之父柳田國男派屈克．拉夫卡迪奧．赫恩（Patrick Lafcadio Hearn），一八五○年出生於希臘愛奧尼亞群島，父親為英國愛爾蘭人，當時駐軍在希臘，母親則為希臘人。或許這個名字對中文讀者有些許陌生，但赫恩在四十歲那年，也就是一八九○年（明治二十三），踏上日本這塊土地，與日本女性結婚，並在一八九六年歸化日本，改名小泉八雲。我相信比起赫恩這兩個字，小泉八雲與《怪談》這兩個辭彙，讀者或許曾經耳聞，甚至閱讀過《怪談》這本作品吧？赫恩的日本姓氏小泉，來自於夫人小泉節，八雲兩字則出於《古事記》中日本最古老的和歌，此詩歌詠日本眾神聚集之都，亦是許多神話的源泉—名喚「出雲」，即現在島根縣東部地區。\r\n                    \r\n"}
{"書名":"山櫻花與島國魂：18個關鍵字看穿日本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310087506?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"姜建強","出版社":"遠足文化  ","ISBN":9789865967314,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310087506\/2017310087506b.jpg","書籍簡介":"\r\n\r\n本書是作者從綜合角度對日本文化和日本人的情緒心態作思考的學術性散文。書中涉及日本人的生活、習俗和人生觀，對於了解日本人的歷史傳統、文化特徵和生存觀念等，提供了具體而生動的例證。作者將日本人生活中的許多細節，結合學術界對日本文化的評價，融入言之有理的論述，可以幫助讀者考察真實的日本人既不同於西方人又有別於其他東方民族的獨特行為與思維方式，從而對日本文化的特點有比較清晰的認識。\r\n                    \r\n"}
{"書名":"讀漫畫：讀者、漫畫家和漫畫產業","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019478179130?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"李衣雲","出版社":"群學      ","ISBN":9789866525582,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20194\/2019478179130\/2019478179130b.jpg","書籍簡介":"\r\n\r\n\r\n你看漫畫嗎？你從什麼時候開始看漫畫、什麼時候開始不看漫畫？\r\n你看不看「臺灣漫畫」？\r\n臺灣漫畫需要的是市場、制度，還是天才？\r\n\r\n\t◎本書為《私□漫畫的同居物語》（1999年，新新聞出版）重新修訂出版，並新增作者專訪──「漫畫，需要的不只熱情。」\r\n\r\n\t成功的漫畫和電影、小說一樣，能將讀者帶入故事的情境，暫時脫離日常生活；而且相較於小說，漫畫圖像式的文化傳播較易；相較於電影，漫畫成本較低、觀看時也較無時空限制。同時，漫畫故事具有的誇大特性，使其在劇情故事上更能跳脫一般創作世界的規則，擁有更大的想像空間。\r\n\r\n\t漫畫一直是臺灣青少年文化相當重要的一部分，卻也一直難獲主流文化重視。一來由於漫畫在臺灣向來被視為年齡層低、娛樂性高，難登大雅之堂的讀物；再者，與其他類型的書籍相比，漫畫主要讀者群的社會地位曖昧，不容易為其發聲；再加上臺灣漫畫經歷漫畫審查制、創作人才斷層、日本漫畫大量引進等影響，本土漫畫自身的發展更面臨困境。\r\n\r\n\t本書從角色設定、劇本背景等漫畫構成要素談起，以日本漫畫為例，分析漫畫吸引人的原因及要素。接著，作者從讀者心態出發，試著討論我們為什麼看漫畫、為什麼不看漫畫，以及我們如何在看漫畫的過程中獲得日常生活的彌補、少年漫畫和少女漫畫的讀者心理素質有何不同、青少年看漫畫的行為是如何呼應其社會定位及心理特徵等問題。\r\n\r\n\t臺灣的漫畫產業有什麼問題？日本漫畫為什麼好看？作者以日本漫畫主題的演變和重要漫畫家介紹，呈現日本漫畫是如何與社會氛圍互動、引發共鳴；同時以文化商品角度，解釋漫畫作為文化商品的優勢。反觀臺灣，我們如何看待漫畫？漫畫家是不是一個職業？出版社、編輯、漫畫家之間該如何互動？還有，什麼是臺灣漫畫？\r\n\r\n\t兼具學者與同人女身分的李衣雲，用理性與狂熱，集結二、三十年來的漫畫觀察、研究，另闢視野，從漫畫構成、讀者、漫畫家、漫畫產業，帶著我們換個角度，讀漫畫。\r\n\r\n"}
{"書名":"我看日本精神：有感人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310069366?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"賴東明","出版社":"九歌      ","ISBN":9789574446773,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310069366\/2017310069366b.jpg","書籍簡介":"\r\n\r\n無感地震讓人感受不到它的存在，生活也是同樣容易被人們忽略，常常只是一天天讓日子流逝，而不是有感覺的活著。日本人是用心在過生活的，在日常中維持「有感」的觸角，時時感受、用心感覺、細處感動、常懷感恩……所以日本商品總是精緻唯美、日劇可以深深敲打觀眾心窗、日本製造是品質的保證、赴日本觀光的經驗令人再三回味。賴東明也是個用心生活的人，他對日本文化的長期體驗與觀察，都化成了文字和圖片，與我們分享那份感動，期望人們在忙碌之餘能試著體會生活也可以這樣「有感覺」。作者也以他專業廣告、行銷人之視野，側看日本業界繁榮復甦的景象，雖商業不免以盈利為目標，但以顧客為念、以人為本的導向，都是「用心」的所在。本書特色★過有感覺的生活 學習日本文化的精緻與唯美!\r\n                    \r\n"}
{"書名":"日本型公私協力：理論與實務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015460027748?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"林淑馨","出版社":"巨流圖書  ","ISBN":9789577323514,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015460027748\/2015460027748b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是國內第一本以日本公私協力為研究對象所寫成之專書。日本在歷經泡沫經濟後，於九○年代初期出現嚴重的財政危機。如何能在減輕政府財政負擔的前提下，卻又能善盡政府職責的作法或政策，乃成為學者專家討論的課題。而日本型第三部門、PFI以及與非營利或非政府組織的協力，則被視為是日本政府為了解決財政危機所尋找出的多元、彈性公共事業或服務推動方式。基本上，公私協力關係的建立成敗即在於能否掌握所有公共事務的情境，並就不同的情境發揮不同的功能。如能善用公私協力活潑、彈性、因地制宜的運作特性，則應可以使公私協力的成效發揮到最大。基於此，本書作者期望能藉由日本的公私協力經驗，提供國內今後在進行整合社會資源時另一個思考的空間，同時也彌補國內相關研究之不足，加深國人對公私協力的瞭解。\r\n\r\n"}
{"書名":"日本非營利組織：現況、制度與政府之互動","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470038055?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"林淑馨","出版社":"巨流圖書  ","ISBN":9789577322777,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470038055\/2015470038055b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是國內第一本以日本非營利\/非政府組織為研究對象所寫成之專書。日本非營利組織的發展背景雖與我國相近，但由於其在極短時間內制訂相關法律與制度，鼓勵非營利組織取得法人資格，政府方面也都積極與非營利組織互動，期盼共創一個雙贏的社會結構，所以，該國的發展非營利\/非政府組織的相關經驗應可以作為我國參考與借鏡。基於此，本書的研究焦點在於日本非營利\/非政府組織的法制建構與政府之互動的觀察，希望從不同的角度來深入瞭解日本非營利\/非政府組織的發展現況與課題，除提供我國今後參考之外，同時也彌補國內學界長期以來對日本非營利組織發展與制度的不熟悉。\r\n\r\n"}
{"書名":"操縱闇黑經濟的怪物們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420077301?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"溝口敦","出版社":"光現出版  ","ISBN":9789869521666,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420077301\/2015420077301b.jpg","書籍簡介":"\r\n\r\n\r\n「我的良心，就是我的惡！」\r\n\r\n日本山口組、暴走族、組織犯罪研究第一人！\r\n講談社寫實文學獎、日本新聞工作者會議獎、編輯評選雜誌報導大獎，\r\n連奪三獎重量級作家，最新奇書繁體版問世！\r\n\r\n\r\n\t日本闇黑經濟實錄！\r\n\t這9個怪物，十惡不赦──玩女人、玩詐賭、玩走私、玩毒品，他們是各方的翹楚。\r\n\r\n\t日本黑幫專家溝口敦，深入地下社會第一線長達50餘年，為了報導真相，多次遭襲擊而身負重傷。\r\n\r\n\t本書揭露9個怪物遊走法律邊緣，從事地下交易的故事──有的經營應召集團、交友網站；有的是藥頭、老千荷官、黑道首領；有的操控外匯、走私金條……他們不外乎涉足情色、賭博、詐騙、黑道、毒品，而且萬無一失，絕不違法！究竟是怎麼從中大賺特賺，成為闇黑經濟世界中的一方之霸？\r\n\r\n\t【內幕情報網的幕後黑手】\r\n\t日本最大收費網站「激裏情報」網羅各種情報，「想和正妹上床」「想知道業界祕辛」「想鑽法律漏洞」……再冷、再光怪陸離的疑難雜症，在這裡都有解。只要架設一個平台、僱用5名正職員工，光靠收會員費，每年躺著賺8,000萬！\r\n\r\n\t【騙女人錢的慣犯】\r\n\t表面上是正派的廣告代理商，實際上是空頭公司的交友網站。內部安排暗樁，編好風花雪月的韓劇故事與臺詞，讓肥羊女客人心甘情願掏出2億購買通信點數，每年淨賺2,000多萬！\r\n\r\n\t【從馬伕到經紀公司帝王】\r\n\t皮條客起家，一支電話、一間套房、一輛汽車即開業。無論有無家室，還是孤兒出身，抑或是患精神病，所有女孩都對他死心塌地。目前擁有6家大型外送應召站與演藝人員經紀公司，年營業額10億！\r\n\r\n\t【挑戰政府極限的藥頭】\r\n\t從下訂原物料、製作研發、效果測試，到流通販售，一條龍全都包，獨占毒品市場，單月營業額即1億！新藥品研發之神速，逼得日本政府束手無策，不斷修法。\r\n\r\n\t【坑殺客人、玩弄賭場的老千荷官】\r\n\t明知十賭九輸，為什麼就是有這麼多肥羊，宰都宰不完？原來是酒店小姐帶來的乾爹，或是串通好自己人，故意讓他們贏錢，贏個幾千萬輕而易舉，一個半月就能搞垮一間賭場！\r\n\r\n\t【無所不詐的世界股市名人】\r\n\t從成立高價隨身物詐騙旅團、改造贓車、偽造高速公路通行卡、販售開運福飾，到設置交易室操作外匯，一週賺進3億。無所不詐，無惡不作，是當今世界上的股市名人！\r\n\r\n\t【日本，走私黃金的天堂】\r\n\t走私金條的主戰場──香港中環地區，動員大量當地人，當天來回變賣，立刻擁有現金，每個月可穩定走私55公斤，平均月入2,000萬！就算被逮到，繳個罰金就好！\r\n\r\n\t【社會要正常運作，不能沒有黑道】\r\n\t幫派組織已經逐漸凋零了嗎？日本三大幫派「稻川會」大老，更是坎城影展巨星的熊谷正敏直言，下個目標是發展落後的中國東北三省，將日本幫派結合滿族勢力！無論任何時代，只要有人類、有紛爭，就有地方大老存在的必要。\r\n\r\n\t惡語錄！\r\n\t「當男人口袋裡有十萬時，只會花五萬；但女人是口袋裡有十萬，就會花二十萬。當她們沉浸在夢想中，不管多少錢都願意付出。」\r\n\t「我心裡不曾產生罪惡感。就算我不詐騙他們，這些賭客遲早也會被其他人詐騙。」\r\n\t「弱肉強食是資本主義社會的基本道理，愚蠢的人因此步上滅亡之路，也是無可奈何的事情。」\r\n\r\n\t這是一本沒人敢推薦的書！！\r\n\r\n"}
{"書名":"討厭京都：古都背後，不可一世的優雅與驕傲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310159180?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"井上章一","出版社":"三采      ","ISBN":9789863427117,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310159180\/2017310159180b.jpg","書籍簡介":"\r\n\r\n\r\n讀前，京都徒具皮相；讀後，京都血肉俱全_老侯\r\n是歷史，也是生活，千年繁華下的自以為是。\r\n京都生活60多年的觀察與思考，挖掘古都不為人知的祕密！\r\n這本，才是真正的京都史。\r\n\r\n\r\n【國外暢銷佳績\/得獎紀錄】\r\n ★2016年新書大賞第1名。\r\n ★年度銷售突破260,000本。\r\n\r\n 生於「嵯峨」住在「宇治」，還不算「京都人」！？\r\n 京都人看他不倫不類；外地人對他羨慕不已。\r\n 跟著集矛盾於一身的井上章一認識真正的京都，一本最正統的京都古今大全。\r\n\r\n ★你以為嵯峨、嵐山、宇治是真正的京都？\r\n ★走過花見小路、拜訪過清水寺，就是京都通？\r\n ★穿著和服、吃著湯豆腐，就算體驗京都生活？\r\n 這些都是「京都」，卻又不是「真正的京都」......作者告訴你，\r\n\r\n京都，千年的宗教首都，地位不可撼動！\r\n 1.佛教各宗派的「總本山」都在這，若想在京都做學問，絕對要選擇佛教研究。\r\n 2.政府敢徵收「古都稅」，寺廟、神社就關門不營業？\r\n 3.出版社想出書，先付高達二十萬日幣「香油錢」才准放寺院照！\r\n 4.十八世紀的寺廟是飯店也是度假中心，不僅發明了「和食」，還會聘請表演團體？\r\n\r\n花街裡、寺院內，僧侶與藝子們玩很大！\r\n 1.從前的僧侶比起女色，其實更喜男色？！\r\n 2.穿袈裟去花街不稀奇，梅花座才夠嗨。\r\n 3.進擊的僧侶！比起花街的藝子，現在更愛酒店的迷你裙小姐？\r\n\r\n「京都人」的唯我獨尊\r\n 1.嵯峨人，就是住在偏鄉的挑糞人！\r\n 2.區區宇治人，不許冒充京都人！\r\n\r\n 隱藏在京都文史、建物、飲食中的一二事，等待你的發現。\r\n\r\n"}
{"書名":"京都の平熱：哲學家眼中的京都小日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310157636?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"鷲田清一","出版社":"麥田      ","ISBN":9789863443834,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310157636\/2017310157636b.jpg","書籍簡介":"\r\n\r\n\r\n從京都站出發的206人生、一個平常熱度的京都，\r\n學鬥滋養而成的哲學家，50年在地觀察這個更形而上、更妖魅的城市。\r\n\r\n\r\n 這一趟公車之旅，跳過要「參拜費」的地方。東起從三十三間堂，經過智積院、知恩院，來到平安神宮旁再繼續北上，西從北野天滿宮的旁邊經過二條城後方、壬生寺的側邊，再打從東西角的本願寺南下……據說這些佛寺裡的庭園都很厲害，不過我們全都過門不入。\r\n\r\n 京都的花街、舊日遊廓甚至連幽會旅館街等等，大一點的區塊都在這條路線上。包括五條樂園、宮川町、安井、祇園、岡崎、上七軒、五番町跟島原等等。至於賞花的場所也不用愁，八坂神社、岡崎、賀茂川、平野神社的櫻、北野天滿宮的梅。還有大學，從東往北逆時針數，有京女、華頂、藝大音樂學部、京大、工纖、府立大、大谷、佛大、龍谷。同志社跟立命館也只離這條路線兩站的距離而已。做學問的場所統統集中在這裡。\r\n\r\n 拚命念書、轟轟烈烈戀愛、開心玩樂，有時也念念「阿彌陀佛」。哎呀，還真像人生旅途。\r\n\r\n那麼我們就出發吧！\r\n\r\n 一出了京都站，不管想不想，首先都會看到京都塔。不想看都不成。這塔位於京都的入口，後頭又是東本願寺，似乎想表現「現代化」的蠟燭意象。不過這巨大的媚俗產物會讓每個來到京都的人心生疑惑。塔裡有溫泉，也有眺望台，雖然會讓人覺得好像來到了什麼地方小城市，但卻絕對感受不到任何一絲「雅緻」的氣息。當初慶祝「建都一千兩百年」舉辦京都站大改建的國際競圖時，就有人說，只要可以不看見這個塔，不管車站要設計成什麼樣都行\r\n\r\n京都是拉麵王國\r\n\r\n 京都其實是個拉麵王國。這點可能會讓大家覺得不解，因為說到京都菜，不是要先提起京料理嗎？還有烏龍麵跟各式京都小菜，尤其是滷京蔬。當然啦，這些也是典型的京都庶民味，不過京都的拉麵店跟大阪燒店也非常多喔，就連路邊攤也有不少「老字號」。路邊的拉麵攤在二戰一結束後就立刻占滿了京都。一九七○年左右迎來了第二波風潮。現在「長濱拉麵」已經是京都的老字號，至於湯頭跟濃湯一樣濃郁的「天下一品」也早已打下了全國版圖。我建議各位一抵達了京都站後先來這裡吃碗拉麵，填一下肚子後再去搭206。因為這樣您的身體就可以先記住一般京都人的外食滋味。\r\n\r\n哲學家的繪馬田野調查\r\n\r\n 說起繪馬，我馬上會想起兩家神社。一家是以祭拜道真公（菅原道真）而聞名的北野天滿宮，另一家則是以安井的金比羅而聞名的安井神社。兩家各自祭祀了學問之神跟斬緣之神。北野那裡，一根釘子上掛了不知道多少片繪馬，「請保佑我考上某高中」「保佑我考上大學」之類，沉得好像馬上就要掉下來了。片片纍纍，掛滿了一列又一列，直到最下面那裡，都快貼到了地上了，掛在那種位置的孩子不知道會不會擔心。我還看見一片寫滿一堆學校名字的繪馬，這麼貪心的孩子，不知道神會不會保佑他。不過這裡的繪馬，倒沒有特別到需要專程來看。祇園深處那家安井的斬緣神社就不同了。我總是想著，不曉得又掛上了什麼，經過時就會繞過去一下。裡頭占絕對多數的，是希望老公跟外遇對象分開的老婆所寫。還有很意外地，希望兒子跟戀人分手的老媽也很多，這有點恐怖。既然是斬惡緣的，當然也有不少希望能從病痛裡解脫、戒酒、戒菸，還有戒賭、戒偷等等的戒除壞習慣。\r\n\r\n京都是個工業都市\r\n\r\n 京都不是個觀光城市。雖然京都街上到處都在接待遊客，看起來好像是靠觀光產業支撐，但其實觀光收入還不到整體的十分之一。京都現在還是個典型的內陸型工業都市，只是大家出乎意料都不太知道這件事。京都的產品從扇子、遮簾、佛具到窯業，以前就是這樣，現在電器設備跟運輸機械也占了製造用品出貨量的前兩名。明治時代打造了疏水渠道、鋪設市電跟興建全球第二座水力發電廠的，也是這座城市。很多人聽到「工業」都很意外吧？可是請大家想一想，代表現代京都的大企業有哪些？京瓷、歐姆龍、村田製作所、堀場製作所、島津製作所還有任天堂跟華歌爾。這些企業擅長的各有陶瓷、感應器、測量儀器、精密機械、遊戲軟體跟女性內衣。\r\n\r\n鬥爭的十字路口\r\n\r\n 一九六○年代，學生們進行「反戰」遊行時，東邊的京大跟西邊的同志社會先講好時間，雙方隊伍在出町路口集合後，手牽手占滿馬路，一路朝著河原町通南下。半路上在廣小路的交叉路口，早已佔領了在那裡等著的「小立」（立命館）跟府立醫科大學隊伍便高聲歡呼迎接。四隊會合後，集體前往河原町，接著在四條路口左轉，在官警們的「夾道保護」下，一路堂堂遊行到祇園。一到了祇園盡頭的八坂神社石階下，學生們便衝向機動隊的棍棒，死纏活纏、又擠又推，來個最後的纏鬥。纏鬥完了後一哄而散。散開後，有些人跑回男女朋友的租屋處、有些人回到宿舍念書、有些人帶著學生的開朗天性繼續回去寺町喝酒，也有的人，個性比較調皮，跑去鴨川旁戲弄坐在那裡的情侶。大家各有各繼續「鬥爭」的活兒，而做為鬥爭的出發地點，可說就是出町的十字路口。\r\n\r\n 哲學家眼中的京都，是一個法喜的世界（神社佛閣）、推論的世界（大學）、陶醉的世界（花街）。在京都人謹慎內斂而嚴謹的日常生活中，開透了許多通往「另一個世界」的小孔洞。而作者所寫的就是在這裡出生長大的人所知道的「隱藏版206」。一個不溫不熱、平常熱度的京都。\r\n\r\n"}
{"書名":"別傻了這才是日本(12冊套書)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420073983?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":8667106505451,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420073983\/2015420073983b.jpg","書籍簡介":"\r\n\r\n\r\n全日本公認最難搞，絕不認為自己是關西人？！─京都\r\n 「伏見跟宇治哪算是京都啊？」出了市中心，哪裡都是鄉下\r\n 京都人很優雅？騎單車、開計程車的樣子會嚇死你\r\n 一輩子都不想離開京都！\r\n\r\n禁止在電車或公車內講手機的？─東京\r\n 「這傢伙肯定是笨蛋」、「這傢伙真是土包子一個」\r\n 面對超級難相處的江戶子，集結了外地人最容易誤踩的地雷\r\n 不想被東京人當成笨蛋非看不可！\r\n\r\n「我是大阪國的國民。我絕不說自己的國籍是日本啦」─大阪\r\n 章魚燒、阪神虎、環球影城……\r\n 傲視全日本的大阪名產是？\r\n 什麼？居然是「豹紋歐巴桑」！\r\n\r\n除了冰天雪地，還有絕頂美食！─北海道\r\n 螃蟹、拉麵、成吉思汗羊肉…\r\n 如果你不認識當地的木村拓哉，大泉洋\r\n 千萬別說你了解北海道\r\n\r\n大而化之才是人生之道！─沖繩\r\n 夏天照吃紅豆湯圓和關東煮不在國際通購物\r\n 上班也穿沖繩花襯衫飲酒餐會遲到不稀奇\r\n 不像本島日本人那般一板一眼，這就是沖繩魅力\r\n\r\n看似正經，其實骨子裡超級悶騷─博多\r\n 拉麵就是要硬，烏龍麵就是要軟\r\n 食物好吃祭典有趣居民對故鄉充滿濃濃的愛\r\n 快來認識性格超展開的九州國民吧！\r\n\r\n生前爭得你死我活豐臣秀吉和德川家康竟是同鄉？─名古屋\r\n 日本料理都很清淡？彷彿紅土般色澤的八丁味噌將讓你耳目一新\r\n 台灣拉麵並非發源於台灣居然誕生在名古屋市？\r\n\r\n「街道與自然共存」歡迎光臨杜之都──仙台\r\n 東北No.1的綠色都市從311強震裡重生的堅強代表\r\n 和一代名將伊達正宗相會享受美味絕倫的烤牛舌\r\n\r\n什麼？日本的第二大城市居然不是大阪？─橫濱\r\n 日本最早開港的城市、近代文化的發祥地\r\n 揉合洋風及中華文化同時保留古今特色的魅力之都\r\n\r\n毒舌王有吉弘行大嘆「不認識太可惜」─廣島\r\n 原爆、什錦燒、棒球隊…關於廣島你知道的還不夠多！\r\n 事實上，說廣島是「日本的縮圖」也不為過\r\n\r\n被誤認為大阪人會不太高興，看到山豬不會大驚小怪！─神戶\r\n 深受西方文化影響、外表裝模作樣的神戶人\r\n 其實比多數日本人更加坦率真誠！\r\n\r\n「讓人不會焦慮的地方」─靜岡\r\n 茶、橘子、足球與富士山\r\n 沒有東京的緊繃，也難體會北國氣候的嚴峻\r\n 氣溫十六度的溫暖氣候讓居民的生活步調悠哉\r\n\r\n"}
{"書名":"別傻了這才是名古屋：雞翅.赤味噌.戰國三傑…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420072061?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869277525,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420072061\/2015420072061b.jpg","書籍簡介":"\r\n\r\n\r\n生前爭得你死我活 想不到豐臣秀吉和德川家康竟是同鄉？\r\n\r\n日本料理都很清淡？彷彿紅土般色澤的八丁味噌將讓你耳目一新\r\n\r\n台灣拉麵並非發源於台灣 居然誕生在名古屋市？\r\n\r\n\t \r\n\r\n日本中部最大都市──名古屋\r\n\r\n將以稱霸全國的味噌、手羽先、戰國武將…\r\n\r\n全面改寫你對這個城市的認識\r\n\r\n\t \r\n\r\n\t「名古屋的居民，有著彷彿異國國民才具有的特異獨行。」──名古屋出生的作家清水義範，在其著作《蕎麥麵與愛知寬扁麵》中寫下這段文字。\r\n\r\n\t \r\n\r\n\t說到日本各地區居民的特異獨行，或許有人會聯想到本系列《別傻了這才是大阪》中所介紹的大阪行徑。不過，這兩者在「獨立國」方面的表現可以說完全相反。大阪人的行為在日本境內算是「突出愛現」的代表，然而名古屋人，卻絕不會如此招搖──他們總是在自己的土地上，默默讚揚自身獨特的文化。\r\n\r\n\t自二○○五年在名古屋舉辦的萬國博覽會（愛知萬博）開始，名古屋熱於全日本各地延燒──從獨具特色的名古屋美食，到擅長讓自己受到寵愛的名古屋女性、完全與不景氣無緣的名古屋公司，以及不斷展現佳績的中日龍，都在日本境內形成了獨樹一格的城市特色。可惜的是，對於來自台灣的遊客而言，這個位於東京與京都間的「中京」卻經常被遺忘，甚至不知道這個地區曾經誕生過被稱為三英傑的織田信長、豐臣秀吉、德川家康，並且擁有與日本神話有著深遠關係的熱田神宮。\r\n\r\n\t透過這本幽默風趣的小書，作者群「都會生活研究專案」將為讀者揭開中京的面紗，帶您遍嘗「中華涼麵╳美奶滋」等當地人才懂得欣賞的美味組合，並分享正確的名古屋流手羽先（雞翅）吃法，所有對日本地方文化感興趣的朋友千萬不容錯過！\r\n\r\n"}
{"書名":"別傻了這才是沖繩：泡盛.花襯衫.不會騎單車…49個不為人知的潛規則","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310144063?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"都會生活研究專案","出版社":"遠足文化  ","ISBN":9789869260497,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310144063\/2017310144063b.jpg","書籍簡介":"\r\n\r\n\r\n夏天照吃紅豆湯圓和關東煮不在國際通購物\r\n上班也穿沖繩花襯衫飲酒餐會遲到不稀奇\r\n不像本島日本人那般一板一眼大而化之才是人生之道！\r\n這，就是沖繩魅力！\r\n\r\n\t \r\n\r\n\t悠閒地任時間流逝，療癒的島國──沖繩。\r\n\r\n\t但是，在平靜的表面下，這個地方似乎住著令人上癮到「病態」的「迷人怪物」。\r\n\r\n\t \r\n\r\n\t不，說是「病態」，並不是什麼詭異的疾病。真要說的話，應該叫「沖繩中毒」。許多人原本帶著輕鬆的心情去沖繩玩玩，不知不覺間，竟然覺得：「無法想像沒有沖繩的生活」！就這樣中了沖繩的毒。\r\n\r\n\t \r\n\r\n\t有人是因為憧憬沖繩的自然美景或大海，為了隨時都可以衝浪而移居沖繩。也有沉迷於沖繩音樂、舞蹈或是沖繩食物的人。\r\n\r\n\t有些人甚至拜倒於沖繩獨特的「大而化之」（TEEGEE，沖繩腔的不拘小節）文化，不自覺地比沖繩人更大而化之（！？）。\r\n\r\n\t \r\n\r\n\t沖繩這個「迷人怪物」，在不同的人、不同的觀點下，究竟會映照出哪些風采呢？\r\n\r\n\t該從何剖析沖繩？\r\n\r\n\t從什麼觀點來看沖繩？\r\n\r\n\t \r\n\r\n\t就像沖繩的代表料理「什錦炒」般，沖繩具有千變萬化的多樣面貌，有些地方如苦瓜般帶著些微苦澀，有些又像是午餐肉（沖繩習慣稱為PORK）般漂散著異國的香氣，有些則又如豆腐般帶有純正的日本風……\r\n\r\n\t要是想把這些一一確實品嚐（理解），或許反而會走入死巷無法脫身。\r\n\r\n\t \r\n\r\n\t所以本書選擇走沖繩風，大而化之。\r\n\r\n\t隨心所欲地感受混和獨特的風味（魅力），才是正確充分享受沖繩的方式。\r\n\r\n\t若是本書能讓讀者從什錦炒料理中，發現隱藏的沖繩新魅力，將是本團隊最開心的事！\r\n\r\n"}
{"書名":"高校制服戀物論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380095575?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"劉揚銘","出版社":"沐風      ","ISBN":9789869125451,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380095575\/2015380095575b.jpg","書籍簡介":"\r\n\r\n\r\n你知道自己為什麼那麼喜歡制服嗎？\r\n\r\n「迷戀制服」的正當性，就從這本書開始建立！\r\n\r\n  \r\n\r\n 路上觀察×社會理論×歷史脈絡，掀開高校女子制服的純真符碼與隱晦情慾！\r\n\r\n 地表上第一部研究「高校女子制服」的中文專書，\r\n\r\n 「制服地圖」超人氣攝影師史旺基跨刀拍攝！\r\n\r\n  \r\n\r\n穿著制服的高中女生從眼前走過，只要你心中閃過以下任何一個念頭：\r\n\r\n A. 偷偷撩高的百褶裙＋若隱若現的深色內衣\r\n\r\n B. 令人憧憬的清純感\r\n\r\n C. 曖昧又彆扭的初戀回憶\r\n\r\n D. 被規訓的身體與叛逆反抗的痕跡\r\n\r\n Bingo！歡迎光臨「高校制服戀物論」的異想世界！\r\n\r\n  \r\n\r\n 在男人的成長記憶中，或多或少都有「穿著制服的沈佳宜」的影子：女孩們穿著制服迎風向前，走廊傳來銀鈴般的笑聲，空氣中飄浮著微小塵埃，混雜些許青澀的香氣……。正因為青春如此美好，所以日本動漫裡的主角大多是穿著制服的美少女。面對著成為符碼的高校制服，也就出現了因深入研究而沉淪不可自拔的「制服控」。\r\n\r\n  \r\n\r\n「好喜歡制服啊！」這是許多「制服控」深藏在心、卻說不出口的情結。\r\n\r\n  \r\n\r\n 很多男人的硬碟中，都有幾片制服美少女的AV，象徵著道德的束縛與情慾的解放。而動漫裡的美少女戰士，都是穿著制服來拯救世界；少女偶像AKB48，也是穿著制服帶給觀眾夢想……。\r\n\r\n  \r\n\r\n但是，喜歡制服美少女就是變態嗎？\r\n\r\n  \r\n\r\n 作者從「戀物」的角度提出四種觀察：制服少女論、制服青春論、制服情色論、制服社會論。他以淺顯易懂的社會學理論、路上觀察學的興味，再加上十九世紀以降的歷史脈絡，揭開「制服」做為一種符碼所象徵的純真與情慾。他要建立的，就是「迷戀制服」的絕對正當性！\r\n\r\n  \r\n\r\n本書特別邀請「制服地圖」超人氣攝影師史旺基，協力拍攝十多位制服模特兒，精挑細選出兩百張精美照片，更為本書增添可看性與收藏價值！\r\n\r\n"}
{"書名":"無格豪情","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310121323?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"鄭航(不動明)","出版社":"青鳥文化  ","ISBN":9789888270798,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310121323\/2017310121323b.jpg","書籍簡介":"\r\n\r\n\r\n青頭宅男做記者，冏闖日本情色世界！\r\n\r\n  \r\n\r\n 宅男是真真正正的宅男，只因熟悉日本文化，進入了以夜生活聞名的報紙副刊工作，做資料搜集，當時正值報業大戰，新報紙來勢洶洶，上班第二天，副刊副老總便派了一個特別任務給他，飛去日本搜集當地夜場資訊！\r\n\r\n 還是青頭仔的宅男，安排了去成人電視台實地採訪，此行超級刺激一浪接一浪：看看現場直播節目拍攝如何即場打格；香豔搞笑兼而有之的陰毛拔河比賽；近距離接觸101cm H Cup駝鳥蛋... 青頭宅男搞笑連場，流出第一滴血！\r\n\r\n"}
{"書名":"大和魂：日本人的求存意識如何改變世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310118040?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"凌大為","出版社":"遠足文化  ","ISBN":9789865787639,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310118040\/2017310118040b.jpg","書籍簡介":"\r\n\r\n\r\n 適者生存的心態\r\n 曾經帶領日本突圍，也為它帶來巨大災難\r\n\r\n 英國《金融時報》主編親訪村上春樹、小泉純一郎\r\n 從311海嘯、地震與核災三重災難開始\r\n 完整揭露大和民族的脆弱及其韌性\r\n\r\n ★小說家村上龍、大衛米契爾（David Mitchell）、《印度的奇特崛起》（In Spite of the Gods: The Strange Rise of Modern India）作者Edward Luce、《日本國力之謎》（The Enigma of Japanese Power）作者Karel van Wolferen一致推薦！\r\n\r\n 以2011年日本311震災為起點，細緻呈現日本文化矛盾、野心與逆境中生存策略的報導作品！\r\n\r\n 儘管多年深陷不景氣泥沼，日本至今仍是世界最大經濟體之一，獨特的文化魅力亦未曾消減。獲獎作家暨《金融時報》亞洲版主編凌大為（David Pilling）在新書《大和魂：日本人的求存意識如何改變世界》（Bending Adversity: Japan and the Art of Survival）中，對這個不論面對經濟低迷或毀滅性震災皆展現強大韌性的島國，提出豐富淵博、令人耳目一新的描繪與分析。\r\n\r\n 凌大為從2011年的地震、海嘯、核熔毀三重災難開始切入，生動描寫災難危急時刻與災後的社會震盪。他的報導同時揭顯了一般人民的堅強韌性以及政治文化的高傲散漫，這兩種極端矛盾的反應態度促使皮林將探討觸角延伸到更深廣的歷史文化面向，進一步理解這個國家反覆經歷危機與重建的過去。\r\n\r\n 適者生存的心態（survivalist mentality）支撐日本度過苦難，卻也導致了自我毀滅：19世紀對外國殖民侵略的抵抗，孕育出自己的帝國主義野心，最後在二次世界大戰付出慘烈代價。即使是舉世聞名的戰後經濟奇蹟，也未必是表面上的純然勝利。皮林質疑日本在一味追求頂峰的過程中喪失的重要價值，同時在重新檢視1990年泡沫化開啟的「失落十年」時，反思是否能以不同方式解讀這個轉捩點。儘管財政困頓與國債問題是不爭的現實，泡沫化後的日本仍成功維持穩定的生活水準與社會凝聚力；儘管生活變得充滿不確定，機會──尤其是年輕人與女性的機會——似乎更趨多元。\r\n\r\n 日本在許多方面都仍在緩慢復原，試圖找到走出311重創與數十年經濟停滯的道路。《大和魂：日本人的求存意識如何改變世界》汲取眾多受訪者及人民的觀察見解，包括小說家村上春樹、前首相小泉純一郎、企業家、銀行家、社運人士、藝術家、青少年及老年人，藉由日本面對逆境危難的方式為切入點，縝密探討日本的社會、精神、金融、政治面，呈現出當代日本的細緻社會剖面與多元活力，是一部節奏明快、精采絕倫的報導作品，自認對日本已經很熟悉者更不能錯過！\r\n\r\n"}
{"書名":"北海道幸福時光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770014315?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"KUNAW Magazine","出版社":"自由之丘  ","ISBN":9789869060554,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770014315\/2015770014315b.jpg","書籍簡介":"\r\n\r\n\r\n\t我的真正人生，是從移居北海道的那一天開始\r\n\r\n\t \r\n\r\n\t「希望每天閉上眼睛時，我都能告訴我自己──太好了，今天也過得很開心。」\r\n\r\n\t為了這個簡單的心願，\r\n\r\n\t在東京老街長大的工藝職人，成了北海道養雞場的主人；\r\n\r\n\t在東京吉祥寺賣布丁的年輕夫妻，搬到富良野深山開了一日限量18個的布丁店；\r\n\r\n\t長年旅居法國的70歲畫家，回到了只有12戶人家的極北故鄉……\r\n\r\n\t \r\n\r\n～十七個不同人物的生活光影，道出了幸福人生可能的模樣～\r\n\r\n\t隆浩先生和家人一起住在釧路川旁的舊巴士裡，平時經營泛舟和自然導覽生意。他說：「以前當上班族的時候，一直沒有心思去想眼前的事情。星期一時想著週末假期、沒事就對數十年後的老後生活感到不安，老是在擔心未來。但是現在，我每天都過得很愉快。」\r\n\r\n\t \r\n\r\n\t月村先生小時候不擅長念書，但在北海道過暑假時，受到酪農生活的深深吸引。「我實在好喜歡好喜歡堆牧草的工作。在這個世界裡，有力氣就會受到信賴，而被信賴就會轉化為喜悅。我覺得真酷。我心想只要好好完成自己的工作，說不定就能以同樣的高度，跟大人們平起平坐。」長大後，他回到北海道，開了屬於自己的「月亮起司工房」。\r\n\r\n\t \r\n\r\n\t大木先生出生在東京老街區的工匠世家，成年後理所當然成了製作傳統「七寶燒」傳統工藝職人。但在製作這些貴重飾品的同時，他卻越來越覺得「不管再怎麼努力創作，也只是做出戴在有錢人家太太手上的東西。」他捨棄職人身分，搬到北海道重新開始，十年之後終於用雙手生產出讓自己驕傲的東西──每天都出現在人們餐桌上的美味雞蛋。\r\n\r\n\t \r\n\r\n\t其他還有，為了讓孩子自由成長而移居黑松內小鎮的內田夫妻、在遊遍世界後因為不小心買了地而意外定居的畫家小島小姐、因為在印度旅行深受震撼，最後竟然成了「賣柴人」的金澤先生……\r\n\r\n\t \r\n\r\n在與土地的聯結中，重新尋回自己。\r\n\r\n在閃閃發亮的平凡日子中，再次找到生活的價值。\r\n\r\n這群移居者，正在北國遼闊的天空下，重新學習擁抱自己的人生。\r\n\r\n\t \r\n\r\n\t書中特別附錄：去雪地散步、在院子裡養雞、在森林裡蓋樹屋等，4個北海道獨有的生活風景。\r\n\r\n"}
{"書名":"犬與鬼：現代日本的墮落","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017280000628?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"艾力克斯．柯爾","出版社":"木馬文化  ","ISBN":9789863590347,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20172\/2017280000628\/2017280000628b.jpg","書籍簡介":"\r\n\r\n\r\n近代日本真的是亞洲發展的「楷模」嗎？\r\n\t它真的完美保存了優雅的傳統文化、美麗的山川嗎？\r\n\t在徹底西化之後——你所不知道的日本，到底真實是什麼模樣？\r\n\t一個熟知東方哲學觀的美國人，如何從生活了超過20年的日本身上，\r\n\t解析近代日本社會的墮落與流離失所？台灣又能從中借鏡些什麼？\r\n\r\n\r\n★日本連續8版熱賣\r\n\t★現代日本的盛世危言，揭示繁榮背後的重重危機\r\n\t★國立政治大學日本研究學位學程主任蔡增家 專文推薦\r\n\t★news98電台「財經晚點名＆世界一把抓」主持人阮慕驊 熱情推薦\r\n\t★著名經濟學家吳敬璉和國際主流媒體美國《新聞周刊》及《華爾街日報》、英國《金融時報》、《日本時代》聯袂推薦\r\n\r\n\t自第二次世界大戰結束至20世紀90年代初，日本一直被世人看做是發展成功的典範、經濟增長的楷模。本書卻向我們揭示了另一個危機重重的日本︰僵化腐 敗的官僚體制、導致金融體系崩潰的命令型資金供給體系、浪費資源的基本建設投資、巨額的隱形財政赤字、忽視環境問題的產業發展、破壞文化遺產的城市改造、 填鴨式不重視能力培養的教育體制，凡此種種都對亞洲多國的經濟和社會發展具有重大的警示作用。\r\n\r\n\t二戰結束五十年來，有關日本的著作，熱中於「現代化」或「現代主義」這一主題，詳述並論證著日本如何日新月異、一日千里，趕上並迅速超過其它國家；時 至今日，在眾多版本的現代化理論中，日本都被醒目地佩戴上A級標籤，眾人爭相傳述傳統教育和文化如何使日本一躍成為一個成功的，甚或是世界上是最成功而典 範的現代化國家。然而，貫穿本書的核心思想卻是︰二十世紀90年代日本危機產生的根源，正是與現代主義理想背道而馳，完全失敗了的現代化。\r\n\r\n\t任何一位對日本戰後經濟復蘇及持續蕭條感興趣的人士，都應讀一讀《犬與鬼》。與其他的日本觀察家不同，柯爾並沒有指責日本在經濟與文化上「追趕西方」 的謬誤，相反的，作者以精彩的文筆及獨到的眼光，來解析日本之所以舉步唯艱是由於它沒有更好地從「技術上」、「社會上」來適應這個「現代世界」的需要。\r\n\r\n\t※書名Dogs and Demons，是用了《韓非子》「犬馬難描鬼魅易畫」的典故，意謂日本迴避根本的、長期的、艱巨的「治國」方案，只滿足於以顯見的、易辦的、炫人耳目的工程充撑。\r\n\r\n"}
{"書名":"亂世張瞳：愛恨日本流行文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310120821?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"湯禎兆","出版社":"四方媒體  ","ISBN":9789881647597,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310120821\/2017310120821b.jpg","書籍簡介":"\r\n\r\n\r\n論日本流行文化　懂看要看這一本\r\n\r\n\t \r\n\r\n日本文化創造了無數的大論述、小論述，要了解日本文化，必要進入種種錯綜複雜的語境，從而理解背後的社會意義。\r\n\r\n\t \r\n\r\n\t本書者湯禎兆 剛獲頒「香港藝術發展局2013年度 最佳藝術家獎 - 藝術評論」，一直將這些文化現象當作是觀察日本的「病癥」，探究日本文明病變的基因，試圖將反映在日本文化現象中的種種情形，當作社會問題的預警參照對象。湯禎兆的日本文化系列，向來在城中最能剖析箇中現象，為人津津樂道。\r\n\r\n\t \r\n\r\n觀點精闢一針見血\r\n\r\n\t從解構AKB48背後經理人制度和「可愛」形象的迷思，到《新世紀福音戰士》修正歷史的投射心態，全是精闢的論述。\r\n\r\n\t \r\n\r\n\t－AKB48文化所反映日本的消費文化，正好是Net generation或90後的文化。\r\n\r\n\t－村上春樹新作實質是一個後311國族災難寓言\r\n\r\n\t－《新世紀福音戰士》最新劇場版反映了創作者在日本近代經濟與社會巨變下，對於修正歷史的慾望。\r\n\r\n\t－《進擊的巨人》的末日與生存，引導出戰爭思維與世界觀。\r\n\r\n\t－桐野夏生與村上龍對日本社會「繭居族」，刻劃日常人際關係的崩壞與重構。\r\n\r\n\t－東野圭吾小說中特殊的受害者復仇觀，凸顯的是日本法律、人權與社會正義的危機。\r\n\r\n\t \r\n\r\n經歷暢銷作品《日本進化》，《亂世張瞳》今次進一步「療癒日本，啓示台灣」。\r\n\r\n"}
{"書名":"北海道移住：從都市到鄉下，他們的緩慢生活練習。","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015770013783?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"KUNAW Magazine","出版社":"自由之丘  ","ISBN":9789869019422,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015770013783\/2015770013783b.jpg","書籍簡介":"\r\n\r\n\r\n美麗鄉下×有閒沒錢×盡情創作\r\n\r\n×養牛做麵包×鏟不完的雪＝幸福的第二人生？\r\n\r\n  \r\n\r\n 為了帶來創作靈感的美麗四季。\r\n\r\n 為了讓孩子在鄉間長大。\r\n\r\n 為了開牧場或當農夫的夢想。\r\n\r\n 為了在憧憬的土地上自立生活。\r\n\r\n 他們在世界各地尋找落腳的地方，卻不約而同來到了北海道，\r\n\r\n 在美麗自然的懷抱中，找到各自理想生活的解答。\r\n\r\n  \r\n\r\n◎移住者故事17+\r\n\r\n 「田裡收成好，烤出好麵包。除了這些日常生活的樂趣外，我也清楚知道現在的自己，正朝著讓能自己滿意的人生前進著。」──奧土農場主人，盛久先生\r\n\r\n  \r\n\r\n 書中的十七個移居者故事中，有牧場主人、從種植有機小麥開始的麵包工房、搬到到北海道阿寒湖畔的德國人、追求北海道土的陶匠、戀上北海道風景的畫家、製作手工吉他的職人……。在衷心喜愛的大地上，他們用不同的方式，學會與自然、也與自己，和諧相處。\r\n\r\n  \r\n\r\n◎移住者的旅宿與咖啡廳9+\r\n\r\n 「新綠之美、紅葉、春蟬的聲音、鳥鳴、第一次積雪、鑽石塵、可以看見美麗十勝連峰的日子、遠山染上晚霞時、聞到薰衣草香時……我經常覺得『真慶幸自己移居了』。」── 星之宿 天空色的種子主人，伊都小姐\r\n\r\n  \r\n\r\n 他們在旅行各地後，選擇了自己最喜歡的地方，以及旅行延伸般的生活方式。動手整修老屋、手作料理、開闢菜園，這些旅宿和咖啡店除了舒服氣氛、在地食材與美麗的自然風景，背後更有著人們對土地的熱愛，以及對夢想的勇氣與堅持。\r\n\r\n  \r\n\r\n◎環保暖氣住宅5+\r\n\r\n 書中的五個案例均從建築工法開始，繼續體貼自然的心意，減少人為可能帶來的影響與破壞，並成功創造出使用成本、環境與溫暖的美好三贏。\r\n\r\n"}
{"書名":"關鍵字看日本2in1 (頑張 + 山櫻花與島國魂 )","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310107891?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"羅傑．大衛斯","出版社":"遠足文化  ","ISBN":8667106503198,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310107891\/2017310107891b.jpg","書籍簡介":"\r\n\r\n\r\n一. 頑張\r\n\r\n 曖昧、武士道、沈黙、頑張り、集団意識…28個關鍵字輕鬆解讀！\r\n 帶你從生活及人際關係的細微處 一窺日本民族的獨特性\r\n\r\n 日本人沉默，是謹慎小心、避免禍從口出，\r\n 還是用以逃避責任，拒絕面對事實與真相？\r\n\r\n 在日本，為什麼「頑張り（Ganbari）」才是積極的人生態度\r\n 勸人「放輕鬆（take it easy）」卻不可取？\r\n\r\n 《頑張り：28個關鍵字解讀當代日本文化》一書由諸篇文章集結而成，分別討論了日本文化中的關鍵概念，以深入淺出的方式，向讀者介紹流行於當今日本的文化價值、處世態度、行為模式、與溝通技巧等等。本書所收編的所有文章作者皆為大學四年級的學生，他們因為在日本愛媛縣松山市（Matsuyama）的愛媛大學（Ehime University）研習跨文化溝通的討論課，寫下這些珍貴的小品。在每篇文章的後面都有一組討論問題，刺激讀者從新時代與多元文化的角度來看當今日本文化的變遷。\r\n\r\n二. 山櫻花與島國魂\r\n\r\n 本書是作者從綜合角度對日本文化和日本人的情緒心態作思考的學術性散文。書中涉及日本人的生活、習俗和人生觀，對於了解日本人的歷史傳統、文化特徵和生存觀念等，提供了具體而生動的例證。作者將日本人生活中的許多細節，結合學術界對日本文化的評價，融入言之有理的論述，可以幫助讀者考察真實的日本人既不同於西方人又有別於其他東方民族的獨特行為與思維方式，從而對日本文化的特點有比較清晰的認識。\r\n\r\n本書特色\r\n\r\n 對想要瞭解當代日本文化的讀者來說，《頑張り：28個關鍵字解讀當代日本文化》是難得的傑作。二十八篇短文以深入淺出的方式，介紹今天日本人的文化價值、處事態度、行為模式、以及溝通技巧──而且完全是從日本人自己的眼光出發。\r\n\r\n本書深度地探討下列等等重要的日本文化概念：\r\n\r\n Bushido：武士道\r\n Danjyo Kankei：男人與女人\r\n Sempai-Kohai：敬老尊賢\r\n Shudan Ishiki：大我意識\r\n Wabi-Sabi：簡單與優雅的美\r\n\r\n 《頑張り：28個關鍵字解讀當代日本文化》行文通俗流暢，並大量援引一般日本人生活中的實際經驗為例證，清楚明瞭地呈現了日本文化中許多最複雜的面向。不管是研究日本的學生，還是到日本觀光、旅遊、定居並想近距離體驗日本文化的外國人，這本書提供了寶貴的資訊。而對想要更進一步探索自身文化的日本讀者來說，本書既前衛創新又富有爭議性的分析一定會叫他們大呼暢快過癮。\r\n\r\n"}
{"書名":"日本顯影2in1套書(不為人知的日本面容+代表的日本人)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310107341?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"小泉八雲","出版社":"遠足文化  ","ISBN":8667106503181,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310107341\/2017310107341b.jpg","書籍簡介":"\r\n\r\n\r\n一. 不為人知的日本面容\r\n\r\n 從文學理論、旅行文學、民俗學記錄等多重角度切入\r\n 交雜自然描寫、記錄民俗傳說、追悼日本傳統物事等內容\r\n 明治時代最具代表性的日本文化觀察\r\n 《不為人知的日本面容》（Glimpses of Unfamilar Japan）繁體中文譯本首度登場\r\n 　\r\n 小泉八雲是（明治時代）當時最能理解日本的外國人—日本民俗學之父柳田國男\r\n\r\n 派屈克．拉夫卡迪奧．赫恩（Patrick Lafcadio Hearn），一八五○年出生於希臘愛奧尼亞群島，父親為英國愛爾蘭人，當時駐軍在希臘，母親則為希臘人。或許這個名字對中文讀者有些許陌生，但赫恩在四十歲那年，也就是一八九○年（明治二十三），踏上日本這塊土地，與日本女性結婚，並在一八九六年歸化日本，改名小泉八雲。我相信比起赫恩這兩個字，小泉八雲與《怪談》這兩個辭彙，讀者或許曾經耳聞，甚至閱讀過《怪談》這本作品吧？赫恩的日本姓氏小泉，來自於夫人小泉節，八雲兩字則出於《古事記》中日本最古老的和歌，此詩歌詠日本眾神聚集之都，亦是許多神話的源泉—名喚「出雲」，即現在島根縣東部地區。\r\n\r\n 由於父母離異，加上父親後來派駐印度，赫恩從小便過著遷居各地的生活：從希臘到愛爾蘭、英格蘭，再移民到美國，辛辛那提、紐奧良，接著是西印度群島。他對文學的夢想確立於美國時期，在紐奧良大量閱讀東洋文化以及古代藝術文獻，累積相關知識，之後的西印度群島生活則讓他的民俗學素養獲得實際成長的土壤。經過了這些歷練，赫恩來到了日本橫濱，踏上神秘的東方土地。\r\n\r\n 然而，橫濱不過是他往後能夠留下日本文化詳實記錄的一個起點。赫恩抵達日本後，靠著張伯倫（Basil Hall Chamberlain）等相關人士的斡旋得以遠赴眾神的國度—出雲任教，一年多後轉往熊本繼續教師工作。離開熊本以後，赫恩來到外國人聚集之地神戶，撰寫報紙社論，之後同樣靠著張伯倫以及當時帝國大學校長外山正一的努力，赫恩回到關東地方，擔任東京帝國大學教授，獲邀講授英國文學。這時候的赫恩，經歷了記者、教師、批評家，結晶成為英國文學學者。不過赫恩在東大的課程中，講述的內容除了英國文學，也兼及美、法兩國文學，或許以比較文學研究稱之較為恰當。\r\n\r\n 不過，由於赫恩校內最大的支持者外山正一逝世，加上被帝大其他教師孤立，因而遭致解聘。儘管愛戴赫恩的學生隨即發起留任運動，迫使新任校長井上哲次郎與赫恩重新交涉，但赫恩依然拒絕了校方所提出的惡劣妥協條件。離開帝國大學的隔年獲得早稻田大學的邀請，再執教鞭，不過實際在早大的授課只有三十多天，便因心臟病去世，埋骨於東京雜司谷墓地，這一年，赫恩五十四歲。\r\n\r\n 日本民俗學之父柳田國男認為，赫恩是當時最能理解日本的外國人，本書第五章〈日本人的微笑〉就是最好的例子，他為日本人展現了日本人自己不曾意識的情緒特質有其研究的必要。時至今日，〈日本人的微笑〉仍是多數日本人閱讀並深有所感的傑作，而它出自於一個外國人之手，象徵赫恩留下的遺產價值是多麼巨大。赫恩的作品擁有多種面向，文學理論、旅行文學、民俗學記錄等等，而他與日本有關的著作，根據學者森亮教授的看法，最重要的是《不為人知的日本面容》（Glimpses of Unfamiliar Japan）兩冊以及《心》、《怪談》。\r\n\r\n 而赫恩的的作品的日文翻譯儘管在他死後才問世，但並非間隔了一段漫長的時間。一九二○年代就有赫恩的學生所注解的英日對譯版本《小泉八雲文集》，《小泉八雲全集》也在二○年代後半由第一書房出版，共十八冊，自此之後各種譯本、選集不斷問世，最新的是九○年代講談社學術文庫的《小泉八雲名作選集》，由東京大學名譽教授平川祐弘先生編輯，系列共有六本。根據重譯以及各種編選版本的出版數量來看，日本人對赫恩／八雲的閱讀、研究至今從未間斷。\r\n\r\n二. 代表的日本人\r\n     \r\n 與新渡戶稻造《武士道》、岡倉天心《茶之書》並列\r\n 日本人以英文向西歐介紹日本文化與思想的代表著作\r\n 西鄉隆盛、上杉鷹山、二宮尊德、中江藤樹、日蓮上人\r\n 從五位代表性日本人認識大和精神\r\n 李前總統登輝先生 專文推薦\r\n\r\n 一八九一（明治二十四）年一月九日，在內村鑑三任教的第一高等中學的教育敕語宣讀式上發生了「不敬事件」。被迫離職的內村鑑三，帶著妻子在大阪、熊本、京都等地顛沛流離，過著極為貧窮的日子。這段時間，他寫了《基督徒的安慰》和《求安錄》，勉強得以餬口。以英文書寫的自傳How I Became a Christian雖然完稿，卻未能出版。也是在這段時期，內村鑑三對日本「偉人」們的傳記產生強烈的興趣。在被基督教國家的人們稱作「異教徒」的日本人當中，內村鑑三找到了甚至比基督教徒更優秀的人物。\r\n\r\n 內村鑑三的這個傾向早在他留學美國的時候就已經萌芽，從他一八八五年夏天所寫的〈大和魂〉論中便可看到他提到西鄉隆盛的名字。另外，他也十分喜歡閱讀父親寄給他的日蓮傳。同時，卡萊爾所著的《英雄與英雄崇拜( On Heroes and Hero-worship)》也對內村鑑三有很大的影響。內村鑑三認為，書中講的不是單純的「英雄崇拜」，而是以新的角度看待過去多少遭到質疑的人物，且不把英雄當「神一般膜拜」。這兩點也是內村鑑三在敘述本書收錄的人物時的特徵。\r\n\r\n 透過這一本主觀的傳記，內村鑑三想藉由本書傳遞給國內外人士（預想的讀者並不僅限於外國人，也包含日本的知識階層和懂英文的學生）的訊息，本書中蘊含的主題如下：\r\n\r\n 1.讓世界知道日本曾經出現過一些不遜於西洋的基督教徒、可與其並駕齊驅的人物。他對於日本傳統的評價很高，正如德文版後記中所述，日本並非僅僅是受到基督教「接枝」的「本樹」。\r\n\r\n 2.書中列舉的人物，與其說內村鑑三忠實地描繪了他們的歷史性形象，更應該說是內村鑑三將他所理解的基督教形象投射在他們身上，創造出獨自的宗教形象。\r\n\r\n 3.書中強烈反應出內村鑑三最初在執筆時（日清戰爭期間）的時代背景。以「西鄉隆盛」的章節為首，在經過改版後的「日本的代表人物」中，仍可以看到強烈的國家主義色彩。\r\n\r\n 4.書中對於近代的西洋文明以及輕易接受西洋文明的近代日本文明做出批判。\r\n\r\n 5.關於「日蓮」，雖然內村鑑三的經歷與日蓮並不相同，但書中可以一窺內村鑑三自許成為「基督教的日蓮」的壯志。因此也可以說，內村鑑三身為日本人的基督教徒，希望由本書，確認自己的定位。\r\n\r\n"}
{"書名":"奇怪ㄋㄟ！日本人眼中的各國文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017110023018?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"博學堅持俱樂部","出版社":"台灣東販  ","ISBN":9789863311690,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017110023018\/2017110023018b.jpg","書籍簡介":"\r\n\r\n咦？巴西人會擅自把要找的零錢四捨五入？蛤！每個新加坡人都有「藝名」？天啊！西班牙人和葡萄牙人一天居然要吃五餐？欸？緬甸女性敷著面膜就直接出門?!什麼！德國在星期日時，幾乎所有的店都休息?!本書特色分析各國人民日常生活的表面，以窺探各國民族性，超有趣國際雜學。\r\n                    \r\n"}
{"書名":"頑張：28個關鍵字解讀當代日本文化","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015350018191?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"羅傑．大衛斯","出版社":"遠足文化  ","ISBN":9789865967819,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015350018191\/2015350018191b.jpg","書籍簡介":"\r\n\r\n這本《頑張り：28個關鍵字解讀當代日本文化》由諸篇文章集結而成，分別討論了日本文化中的關鍵概念，以深入淺出的方式，向讀者介紹流行於當今日本的文化價值、處世態度、行為模式、與溝通技巧等等。文章的作者都是大學四年級的學生，他們因為在日本愛媛縣松山市（Matsuyama）的愛媛大學（Ehime University）研習跨文化溝通的討論課，寫下這些珍貴的小品。在每篇文章的後面都有一組討論問題，刺激讀者從新時代與多元文化的角度來看當今日本文化的變遷。本書最初寫作的目的是為了給大學生當作教課書，特別是針對兩種學生：其一是攻讀日本研究的學生；其二是程度好的英語系學生，他們在一個日益全球化的世界中，將可能有需求向別人解釋與討論他們自身文化的特色。當然，大眾讀者也可以從這本書中獲益不少。我們盡可能地涵蓋各類的主題，包括某些日本文化中的核心要素，以及某些較不為人所知悉的。整體來說，它們提供給讀者的是日本人自己眼中的日本文化。《頑張り：28個關鍵字解讀當代日本文化》共有二十八篇，每篇都有一則主文與一組討論問題。這些文章有長有短，並依照英文拼音的排序編排先後。然而，讀者在閱讀時，不需要根據目錄上的先後次序，可按自己的興趣自行挑選想先讀的主題。其中有些內容彼此重複，有些篇章各自從不同觀點來切入一個共同的主題。所有的討論練習都分為兩類題組：「探索日本文化」與「探索跨文化交流問題」。從名稱我們就可以看出來，前者是從日本文化的脈絡來探討主文中牽涉到的議題，而後者則是採用外來異文化的觀點，通常是與西方或其他亞洲國家作比較。每類題組至少都有五個問題，但長短、形式、與內容各有變化。有些篇章的討論問題裡有案例研究，或推薦其他參考書籍。《頑張り：28個關鍵字解讀當代日本文化》在許多方面與其他討論日本文化的書籍有所不同。首先，因為本書的寫作目標就是要把往往艱澀深奧的文化議題講得盡量淺顯明白，讀者不需要太多的背景知識。另一方面，每篇文章在撰寫時都做足了英日文獻的調查，且在編撰引用（citation）、摘錄（quotation）、註釋（footnotes）與參考文獻（reference）時嚴格遵照學術論文格式。因此讀者看到的將是一篇篇有專業學術水平但內容老嫗皆解的文章。最後，每篇文章都附上討論練習，鼓勵學生發掘日本文化的不同面向，並希望透過討論幫助他們形成自己清晰一致的觀點。如上所述，《頑張り：28個關鍵字解讀當代日本文化》的作者們是一群來自愛媛大學教育學院（Faculty of Education）英語系的四年級學生，而編輯工作則是由應用語言學或專門教英語（TEFL，即Teaching English as Foreign Language）的教授來擔任。所有參與寫作的學生本身都有修習跨文化溝通，或以英語為第二語言（English as second language）的課程，有的則兩者兼具。學生們累積多年的寫作訓練之後，在大四的跨文化溝通討論課中寫下這些文章。他們在大學一開始就浸淫在初級的英文作文課程當中，爾後循序漸進，精益求精，並在大四鑽研學術論文寫作與跨國溝通研究。各位讀者看到的文章，都是這些學生與老師們反覆商討切磋出來的成果。為了完成一篇嚴謹的學術作品，學生們的第一步是蒐集現有的相關文獻，並進行整理回顧。讀者可以在每篇文章後頭找到這些參考資料，但不少作品僅有日文版本。接著，學生們開始形成並修正自己的觀點。在教授們的協助下，他們多次反覆地擬稿、修正，甚至是推翻舊觀點，一切從頭來過。從一開始，他們就要求自己用無懈可擊的英文，寫出符合嚴格學術標準的作品，並將複雜晦澀的日本文化概念用簡單的方式介紹給外國讀者。值得一提的是，書中提到的許多概念即使日本社會內部之中也缺乏一致的共識，並引發日本人自己持續的討論。我們的學生作者們的目的不是找尋一個平息紛爭的對策，而是提供涵蓋各方看法的一個平衡且準確的概觀，並特別強調批判性思考與理解日本文化脈絡的重要性，這樣一來，以後想要深入研究探討相關問題的學生就會有一個很好的入門之階。這個任務是艱鉅的，學生們為了達到它付出了巨大的心思與努力。他們下的苦工，我們相信，各位讀者可以從每篇作品中看出來。最後，為了增益本書的深度，並賦予所有文章一致的書寫風格，以適合作為教科書，本書編輯對所有的文章進行了潤飾與調整。有些學生的最終稿因此被大幅地更動，有些則相對保持完整。為了清楚闡述主題，有時候某篇文章的部分章節與其他文章的部分章節合併在一起。還有些時候，某學生針對同一主題在不同年級寫的作品被融匯在一起。這些文章定稿之後，在愛媛大學經過兩年的實地測試，參與的學生將他們的意見反映給我們，彙整成討論練習的部分。由於本書是在此特殊條件下誕生的，而且因為在漫長的過程中分別得到許多人士的幫助，因此本書收益將用來成立獎學金，幫助本校財務拮据的學生繼續他們在英語與跨文化溝通上的深造。最後，作為一群在日本教育系統中工作的教授，我們相信本書對當代日本教育是格外有意義的。近年來已經有越來越多的日本學生負笈他鄉攻讀學位，或做國際交換學生。向外國人解釋日本人的思考模式與言行舉止，對他們來說會是非常重要的功課。從《頑張り：28個關鍵字解讀當代日本文化》之中我們可以看到，只要有適當的引導與鼓勵，以及切中要點的反饋，跨文化交流其實很簡單。本書特色對想要瞭解當代日本文化的讀者來說，《頑張り：28個關鍵字解讀當代日本文化》是難得的傑作。二十八篇短文以深入淺出的方式，介紹今天日本人的文化價值、處事態度、行為模式、以及溝通技巧──而且完全是從日本人自己的眼光出發。本書深度地探討下列等等重要的日本文化概念：Bushido：武士道Danjyo Kankei：男人與女人Sempai-Kohai：敬老尊賢Shudan Ishiki：大我意識Wabi-Sabi：簡單與優雅的美《頑張り：28個關鍵字解讀當代日本文化》行文通俗流暢，並大量援引一般日本人生活中的實際經驗為例證，清楚明瞭地呈現了日本文化中許多最複雜的面向。不管是研究日本的學生，還是到日本觀光、旅遊、定居並想近距離體驗日本文化的外國人，這本書提供了寶貴的資訊。而對想要更進一步探索自身文化的日本讀者來說，本書既前衛創新又富有爭議性的分析一定會叫他們大呼暢快過癮。\r\n                    \r\n"}
{"書名":"整形日本-二版","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310087216?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"湯禎兆","出版社":"博雅書屋  ","ISBN":9789866098611,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310087216\/2017310087216b.jpg","書籍簡介":"\r\n\r\n日本絕對不是只有「卡哇伊」和「萌」。青春失衡、罪惡的樂園，這個看似熟悉的日本原來如此陌生，在日本文化解構家的筆下，將日本曝露在你我面前，一絲不掛。日本給人的第一印象是細心有禮的民族，然而在漂亮的糖衣下包裹的是許多光怪陸離的現象。日本的流行文化侵入生活，甚至使我們淪陷，Hello Kitty、Cosplay、純愛日劇等熟悉的流行元素，代表了深藏在日本人集體意識中不外顯的欲望，這些和它的產業、教育、社會價值、經濟環境緊密相關。透過作者長期在文化界訓練出來的冷眼熱血，帶領我們重新解構風貌早已不同往日的當代日本。卡哇伊日本人的全民運動。可愛、矜憐、童稚等各種的混合體。從平安時代開始萌芽，根深柢固深植於日本人的心中，形成一種集體撒嬌意識，隱然揭示大和民族心中「孩童化」的渴望。妖怪青年藐視所有人，認為「自身以外人人都是笨蛋」。通常視社會為家庭的延伸，認為不合己意的現實都不應存在，一定有一個更完美的自己可以主宰一切。整個社會都應該如父母一般對自己百依百順。宅男以「電車男」為代表。普遍有與外界溝通困難的障礙，但消費能力驚人。其依賴父母無法自立的特質，揭示出教育及社會價值的隱憂。本書特色本書是認識當代日本年青人文化及社會問題的最佳入門書，細談時下最流行的話題、光怪陸離的日本眾生相，趣味盎然：從「卡哇伊」、「Cosplay」、「單身寄生族」、「御宅族」、「萌」、「腐女子」等當前日本新生代的族群與名詞，到《美少女戰士》、《新世紀福音戰士》、《NANA》、《大逃殺》、《在世界的中呼喊愛》、《電車男》、《死亡筆記本》等漫畫和電影；還有村上春樹、吉本芭娜娜等日本作家的小說與《下流社會》等社會評論書籍和文化現象。透過這些有趣的事件、電視劇、電影、小說或專家學者的意見，敘述、觀察、分析、解讀其後的背景與思想，標誌出另一番文化寫實風景。\r\n                    \r\n"}
{"書名":"動物化的後現代：御宅族如何影響日本社會","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000031259?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"東浩紀","出版社":"大藝出版  ","ISBN":9789868676466,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000031259\/2015000031259b.jpg","書籍簡介":"\r\n\r\n次文化研究的根基經典名著你真的理解「御宅族」是什麼意思嗎？從「理想的時代」到「虛構的時代」，人類將走向什麼樣的未來？御宅族的消費行為的變化，為日本社會帶來怎樣的影響？欲了解當代日本社會，必先了解御宅族系文化的來龍去脈！御宅系文化研究第一把交椅──東浩紀，帶你一探究竟。御宅族的消費行為的變化，不只對日本，對世界其他國家也造成了很大影響。御宅族一向被賦予負面的意義，但是當這個族群所形成的影響力已經不只限於一個小圈圈內時，透過這本書，我們可以了解這個族群對於動漫甚至當代文化造成了什麼樣的影響，而且這些被誤解的族群，其行為模式是文化的脈絡之一，也正在改變著人類的整個歷史文化。作者以其豐富的文化論述內涵，概要而精闢的分析御宅族文化影響下的日本社會和日本思想，並從中理出御宅族文化的形成與未來的可能性。\r\n                    \r\n"}
{"書名":"東京人，你為什麼有時間穿小孩？設計師的東京時尚生活觀察，以及那些大師教我的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015410201204?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"張天捷","出版社":"啟動      ","ISBN":9789868751408,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015410201204\/2015410201204b.jpg","書籍簡介":"\r\n\r\n東京大人，你為什麼有時間穿小孩？留下在台北家中生氣的女兒Annie，設計師Jack帶著太太Vivian跑到東京旅遊，然而，重獲久違的自由之後，兩人卻感到有點無聊！他們以長時間在紐約生活培養出的機智幽默，開始觀察東京的父母和小孩；當他們走在街上，想到美國地產大亨唐那‧川普說「Location、Location、Location」，如果帶小孩出門，這當然是指冷氣、廁所、咖啡廳。同時，他又想到，東方的孟媽媽也認為這是重點，所以孟媽媽說：Moving、Moving、Moving……他也發現：街上人人都是設計師，美學存在於每天日常的生活裡──「有小孩的就知道在混亂的集體生活裡很難維持『優雅』『細緻』這兩個名詞。日本人很注重生活的細緻與美學、東京人很流行很會穿我早知道了。但是我從設計師變成爸爸之後反而就在混亂的集體生活裡失去思考能力了。美學來自生活體驗，世界每個領域的大師也都提出了建立美滿生活的看法，我看出來，東京人全學會了。大人穿好很合理，幫小孩打扮好也是可以辦到的。但是大人跟小孩同時間都穿得那麼完整、那麼細節、那麼有思考、就是生活的哲學了。」透過與各領域的大師對話、觀察東京父母與小孩，Jack發現：有質感的生活、自由、養小孩，這一切可以融合得天衣無縫，而且，三十歲以後，只有二個人真的很無聊！\r\n\r\n"}
{"書名":"鏡像下的日本人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310076067?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"伊恩．布魯瑪","出版社":"博雅書屋  ","ISBN":9789866098062,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310076067\/2017310076067b.jpg","書籍簡介":"\r\n\r\n壓抑自我、箝制個人色彩的日本人，爆發成日本文化的病態和怪誕。被繩索綑綁的裸體女人的照片，定期地出現在大量流通的報紙上；電視上的拷打鏡頭，是很常見的，甚至在兒童節目中也可見到；尺寸大小如海報的、浮誇的、前青春期裸女的照片，展示在主要的商業街道上；在上班的通勤地下電車上，非常多的男性，完全公開地仔細閱讀施虐和受虐的情色照片。只要維持等級制度、禮節和得體的行為，那麼沮喪的上班族可以閱讀被捆綁女人的圖片，愛看多少就看多少？日本人自認為是「溫柔、順從、溫和與敏感和重人情的」，他們也親近自然，與自然和諧相處而非對抗。但這種溫柔、順從的刻板模式，為什麼卻能和大眾文化中的極端暴力和色情同時並存？甚至是日常生活中的正常樣貌？「忠於自己」或「堅持你所主張的」，這些不是日本人的美德。每個人都必須玩公關遊戲，否則就被排除在遊戲之外，這對多數日本人來說會生不如死。換句話說，假裝是生存的基本條件。個人的感覺或意見，在正常狀況下，必須保持隱密或壓抑。遵從已設定的模式，融入團體，永遠不要將脖子伸出來，這樣會非常地安心。為了破除令人窒息的身份，只能藉由公開展示的戲劇來發洩，人們在銀幕、舞台和連環漫畫中看到的，都恰好是正常行為的反面。就算只有幾小時，人們戴上面具，穿著地像另一性別，做出暴力的動作，沈迷於狂歡，鼓勵人們把暴力衝動付諸於幻想，成為替代性的犯罪。這貫穿整個日本文化的病態和怪誕的趣味，是現實的翻轉面，它有如鏡中的反射一樣短暫又觸摸不著。本書特色順從有禮的日本人，在另方面卻又予人色情和暴力美學的印象。這種兩極又矛盾的文化特性，耐人尋味。作者從文化脈絡中提供一個與眾不同的解釋，這種呈現在色情和暴力美學的戲劇性幻想，其實是現實的平行面和翻轉面，有如鏡中的反射，以破除令人窒息的壓抑，以尋求某種出口與發洩。\r\n                    \r\n"}
{"書名":"日本人入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310060608?zone=book&lid=book_class3_hcc&actid=book_class3_hcc","作者":"蕭曦清","出版社":"書泉      ","ISBN":9789861213804,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310060608\/2017310060608b.jpg","書籍簡介":"\r\n\r\n目前「哈日」風潮蔚為流行，但是否真的了解日本，或是所認知的日本只是表面而已呢？本書帶你一窺日本人的民族特性，以及從歷史源由、國家意識來了解真正的日本人。你知道「日本」的意思為「日出之地」嗎？日本人喜好櫻花，但是其背後竟然是成就一種淒美？日本是大男人主義？但在家裡掌控財務的可是「老婆大人」！相撲是日本人特有的？中國漢代開始這是歷代王朝的比武遊戲呢！日本男人的三大夢魘竟是「過勞死」、「回家恐懼症」和「中老年離婚」！日本在二次大戰時雖為戰敗國，但在21世紀的今天，日本已是世界強國之一。在競爭激烈的國際社會中，日本現象的確是需要我們好好的參考與借鏡，此書從日本的地理位置、歷史發展、國家意識、獨特性格來分析日本人，「知己知彼，百戰百勝」或許就是這個意思。\r\n                    \r\n"}
