{"書名":"別鬧了，費曼先生：科學頑童的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850125393?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼","出版社":"天下文化  ","ISBN":9789864794775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850125393\/2017850125393b.jpg","書籍簡介":"\r\n\r\n\r\n笑鬧中的真智慧\r\n\t \r\n\r\n\t費曼得過諾貝爾獎，是近代最偉大的理論物理學家之一。他同時也可能是歷史上唯一被按摩院請去畫裸體畫、偷偷打開放著原子彈機密文件的保險櫃、在巴西森巴樂團擔任鼓手的科學家。他曾經跟愛因斯坦和波耳討論物理問題，也曾在賭城跟職業賭徒研究輸贏機率。\r\n\r\n\t從小到大，費曼的特立獨行，在在令人深思、莞爾。連普林斯頓大學研究院的院長夫人，跟他初次見面時也禁不住大叫：「別鬧了，費曼先生！」\r\n\r\n\t費曼的天縱英才以及離經叛道，早已成為傳奇……讀這本書，實在叫人很難忍住不笑。——《新聞週刊》\r\n\r\n\t這一類的書，讓人想一讀再讀……這本書好像一種測試劑：任何讀這本書而不大笑出聲的人，心理一定有毛病！——《洛杉磯時報》\r\n\r\n\t費曼絕不根據二手消息或道聽途說，來論斷任何事件。他具有濃烈的好奇心，要弄清楚一切事物到底如何運作。這種性格跟他在科學上的天分與成就，是密不可分的。——《華盛頓郵報》\r\n\r\n"}
{"書名":"你管別人怎麼想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850125423?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼","出版社":"天下文化  ","ISBN":9789864794836.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850125423\/2017850125423b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書與《別鬧了，費曼先生》齊名，是透析科學奇才費曼博士一生精彩故事的另一門徑。這本書分成兩部分：\r\n\t \r\n\r\n\t第一部描寫對費曼性格形成影響最大的人，他那立志培養出科學家的父親，以及與他相知相惜，常淘氣的要他「你管別人怎麼想」的初戀情人。此外還有費曼的生活感想，充滿感情家書等等。\r\n\t \r\n\r\n\t第二部談到費曼此生最後一次探險──參與美國「挑戰者號」太空梭失事原因調查，充分展現傑出的科學家寬廣的視野，及特殊的思考方式。\r\n\r\n"}
{"書名":"外星人選中的科學家1：外星秘密工作計畫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850137624?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"威廉．米爾斯．湯普金斯","出版社":"大喜文化  ","ISBN":9789869910972.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850137624\/2017850137624b.jpg","書籍簡介":"\r\n\r\n\r\n跨時代的太空相會―外星人與地球人的航太發展「全都錄」\r\n\r\n\r\n\t威廉•米爾斯•湯普金斯（William Mills Tompkins）於二○一七年以九十二歲的高齡接受媒體採訪，披露了他第一手見證資料：「外星人顯然在我們這銀河系的區塊經營和控制了大約六十顆星球，外星人在月球上面早有四十八個州、超大型太空飛船、六公里的高塔、大量的外星戰艦……\r\n\r\n\t本書作者威廉•米爾斯•湯普金斯（William Mills Tompkins）是一位從一九五○年至一九六三年在美國道格拉斯的一位先進科學家，在道格拉斯所謂的「智庫（think tank）」裡，湯普金斯擔任的是秘密先進思想中心的高級分析師，主要任務是負責定義外星人行動和解決外星文明對地球的整體威脅。執行任務期間，作者參與並見證了史上重要的幾檔太空計畫，其中包括阿波羅計畫、地平線計畫(Project Horizon)以及蘭德計劃(Project RAND)等；月球一直以來都是大家公認為太陽系的一個星體，但身為阿波羅計劃裡月球和火星任務的組長，作者聲稱月球其實是外星人在數萬年前，從銀河的另一個地方拖到當今這個位置，而且月球沒有核心，那裡有成千上萬的建築物、充滿了許多大城市、有大面積的開放區域、數百個控制中心、數百萬個實驗室等等。\r\n\r\n\t「地平線計畫」則是作者參與的數百種先進概念設計中，最具機密的海軍月球基地規劃，其目的為在月球上建立一個陸軍導彈基地，以保護美國對付來自邪惡帝國和邪惡外星人的攻擊；其目標是開發一種非常複雜的月球海軍基礎建設，主要在設計和建造一個城市包括海軍在內的兩千人研究中心，內有海軍指揮和控制中心、先進的發電、軍事和商業對接／發射設施、海軍宇航觀測台、醫院／醫學研究、環境系統、農業研發、運輸系統、商業和住宅中心等。\r\n\r\n\t創建於一九四五年十二月的蘭德計劃，是一個位階極高的秘密科學智庫，在道格拉斯工程部的一個高度分隔圍牆工作區域內，蘭德計畫研究主題是外星人對地球的威脅，有兩個主要任務：一個是研究人造衛星潛在的設計、性能和可能的用途；另一個是執行高度機密的科研計劃。後者包括各個領域成千上萬的問題，其中許多與解決外星人所構成的威脅技術有關，因為外星人技術一直以來都比我們地球人先進數千年。\r\n\r\n\t外星人擘劃地球版圖的野心與態勢從來都不曾削減過，地球人被外星人綁架的案例層出不窮、外星人藉由心電感應將想法植入地球人腦袋的事件，也頻頻發生在各國高級工程師或科學家的工作領域；地球上航太晶片的逆向工程技術，也深受外星科技的啟發。外星人滲入地球人的生活已不足為奇，但他們用怎麼樣的方式影響地球人，又如何在各種不同的領域主導著地球人的一舉一動？身為地球的一份子，你不可以不知道！因為隨時你都可能跟外星人擦身而過，進而與他們開展交織出驚心動魄的生命歷程，如何驚人心？又如何動魂魄？且看《外星人選中的科學家》。\r\n\r\n本書特色\r\n\r\n\t第一位公開與外星人一起工作的科學家\r\n\t我在高機密區域的絕密隔間上班，\r\n\t遇見不可思議的外星金髮女郎。\r\n\t在此我得知外星人統治地球的訊息，\r\n\t以及控制人類思想的方法。\r\n\r\n"}
{"書名":"來自未來的超時代神人「尼古拉.特斯拉」－足以讓十九世紀進步到2350年的慈悲科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850132834?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"珊朵拉","出版社":"大千出版社","ISBN":9789574473434.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850132834\/2017850132834b.jpg","書籍簡介":"\r\n\r\n\r\n沒有人需要再付帳單！水費、電費、瓦斯費可以成為免費！\r\n\r\n一切清淨的能源都是免費，地球本來就是極樂世界。這是尼古拉·特斯拉送給世界的禮物。\r\n\r\n近百年來地球的消耗式發展，實際上是假進步真退步！\r\n\r\n在不久的將來，當人類群體意識提升，將改變整個地球文明的維度，你準備好了嗎？\r\n\r\n\t \r\n\r\n\t特斯拉是金星人派來幫助我們的，\r\n\r\n\t了解特斯拉帶來的訊息，將是自我提升的關鍵所在！\r\n\r\n\t \r\n\r\n來自未來的人\r\n\r\n\t \r\n\r\n\t尼古拉·特斯拉的研究項目超出了同期水平的三百年甚至是一千年以上，被稱為「創造出二十世紀的人」，甚至被美國當時最傑出的電器工程師們稱讚是「來自未來的人」。既然人類文明近百年的進步，幾乎出自於他的成就；他死後，各國政府爭先恐後地尋找他的所有論文筆記和研究，卻為何他從未在教科書裡出現，且晚年下場淒涼？\r\n\r\n\t \r\n\r\nFBI解密文件公佈，特斯拉是「金星人」！ \r\n\r\n\t \r\n\r\n\t特斯拉的發明，皆在腦中運行就能推論及施工完成，如同真實操作一樣，不需要從基礎知識累積及符合科學的邏輯推導過程；此外，特斯拉還有超於凡人的聽力、心電感應能力、預知能力…等。為什麼特斯拉有這樣神奇的能力？他到底來自一個什麼樣的世界？金星是什麼樣的地方？\r\n\r\n\t \r\n\r\n發明只為了造福人類\r\n\r\n\t \r\n\r\n\t特斯拉的偉大，在於他的發明能夠讓他在一夕之間成為全球首富，但是他放棄了，因為他認為：「工業不該遭受限制，應該免費普及於世界。」雖然擁有多項發明專利，可是他卻沒有用來謀取利益，而是將這些錢投入更多的發明資金當中，造福於人類。\r\n\r\n\t \r\n\r\n百年前就能擁有未來的科技\r\n\r\n\t \r\n\r\n\t特斯拉改進的現代交流電系統，至今仍然惠及著幾十億人類，當今科學界的發明體系就是建立於他的發明體系之上。特斯拉第二項重要發明是無線電技術。對我們現在來說還屬於科技新知的Wifi、Blutooth、Zigbee無線充電的技術，特斯拉早在十九世紀就已經在研發了。另外，人們所知道的智慧型手機、電腦、電視機、導彈、地圖導航、衛星、宇宙飛船、輪船……這些設備都需要使用無線電技術。特斯拉所帶來的革命，都能讓百年前就擁有未來的科技。例如目前世界上最大的室內發電機，是位在巴黎的電力公司，能夠產生穩定的六百萬伏特；一百年前的尼古拉·特斯拉卻能輕輕鬆鬆達成穩定的一億伏特，至今的科學家仍解不開謎團。若特斯拉成功了，一百年前就有無線電力傳輸、無線充電技術並且是大功率的，會讓當時1900年的世界提前達到2350年。除此之外，他其餘的每一項發明，也皆能使地球至少進步三百年至一千年以上。\r\n\r\n\t \r\n\r\n免費、乾淨的自由能源技術，是特斯拉給予世界的禮物\r\n\r\n\t \r\n\r\n\t「這些概念在全世界上百個研究室裡已被證明，但不見天日。假如新的能源科技可以讓世界自由，這改變會很大，會影響到很多人，每個地方都可以適用，這些科技是在人類歷史裡發生過絕對是最重要的東西 。」\r\n\r\n\t──Brian O’Leary博士，前 NASA太空人跟普林斯頓大學物理學教授。\r\n\r\n\t \r\n\r\n\t在一百年前，「特斯拉線圈」就已經能提供完全免費及無汙染的能源。一旦乾淨充足的能源釋出，提供給世界上每個地方每個人，不但不會有耗盡地球資源的問題，且對環境沒有任何傷害。目前地球所使用的能源，皆為合成再製成，無法讓自然資源再生，使用一次性的能源，只會縮短地球的生命。只要是經過製造和改變原始形式，就會和宇宙失衡及失去了振動。而特斯拉所研發的自由能源是直接運用自然界的能量，從地球取用東西，使用時並沒有改變它的分子構造，因此它在能量層面仍是協調的。然而這個真相，會構成特殊利益集團的威脅，也會是國家用來擴張權勢而想獨自擁有的資源，所以皆被摧毀或束之高閣。因此這一切都成了一個謎，特斯拉遺失的研究資料是解鎖未來自由能源的關鍵。\r\n\r\n\t \r\n\r\n\t「如果你想要了解宇宙的真理就要開始思考這一切都和能量，頻率，共振有關。」\r\n\r\n\t──尼古拉·特斯拉\r\n\r\n\t \r\n\r\n\t最近這近百年來，地球上的科技發展出現了假象的進步，由於心靈上的成長跟不上科技與物質需求的腳步，這樣的科學發展，以及對地球生命而言，並非真正的進步。人類提高振動頻率後的心靈能量才可以研發及運用更高維度的新型高等科技，甚至可以用來平衡物理系統。未來的科技不再僅僅是以物質為中心的科技，而是靈性科技、心靈科技，教育方式首先也是以心靈培養為基礎的教育。沒有靈性的發展，就不會有更先進的科學；發展更高等、更進化科學的過程，不能夠忽略靈性。唯有倚仗結合了心靈和科學為一體兩面之覺知的科學，才會是真正的進步。這就是特斯拉所要表達的：\r\n\r\n\t \r\n\r\n\t「自科學界開始研究非物質現象的那一天起，在十年內所取得的進展，將會超越人類此前幾個世紀所取得的所有成果。」──尼古拉·特斯拉\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n\t你不知道的答案都在這裡：\r\n\r\n\t★為何說特斯拉來自金星？金星是沒有生命的存在嗎？\r\n\r\n\t★特斯拉說宇宙的一切都是振動；看不到的外星世界，其實是我們沒有足夠的振動？\r\n\r\n\t★原來我們所認為的能源短缺是錯誤的；能源其實是取之不盡、用之不竭的嗎？\r\n\r\n\t★你知道高等文明的星球是沒有貨幣制度的嗎？地球進化之後，所有的東西都可以是免費的？\r\n\r\n\t★特斯拉超前時代進度的發明有哪些？他預言成真的案例有哪些？\r\n\r\n\t★如果特斯拉在19世紀所提出的發明實現了，就能讓地球直接進步三百年至一千多年？最後為何又沒有實現呢？\r\n\r\n\t★愛迪生的發明，幾乎是源自於他的手下特斯拉，但為何我們在教科書上卻看不到特斯拉的蹤跡？\r\n\r\n\t★為什麼特斯拉能夠直接看到事物的本質？原來，宇宙法則是人人認識自己就能知道的？\r\n\r\n\t★為什麼特斯拉有特殊的神奇能力？其實你我都具備，只是我們遺忘了…\r\n\r\n\t★沒有提升自身的振動，就不會有更先進的科學；發展新科學的過程，不能夠忽略靈性提升。\r\n\r\n\t★只要學習特斯拉的精神，地球就能進化到高等文明。\r\n\r\n"}
{"書名":"被消失的科學神人‧特斯拉親筆自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850127557?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"尼古拉．特斯拉","出版社":"柿子文化  ","ISBN":9789869700603.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850127557\/2017850127557b.jpg","書籍簡介":"\r\n\r\n\r\n電影╳《特斯拉》╳自傳\r\n\t最接近神的男人\r\n\t愛迪生最強大、最嫉妒的對手\r\n\t他的每項發明都讓世界快速進步100年\r\n\t你怎麼能不認識他\r\n\t \r\n\t★《特斯拉》傳記電影，《超時空攔截》伊森霍克主演世紀天才，2020.09.30電流大戰再掀風雲\r\n\t★他是愛迪生最強大的對手\r\n\t★他是特斯拉汽車執行長伊隆．馬斯克（Elon Musk）的精神偶像。\r\n\t★他讓Google執行長賴利．佩吉（Larry Page）小時候為之境遇落淚的英雄\r\n\t★他的名字在國際單位制中被用來作為磁感應強度的單位，符號為T\r\n\t★他一生專利數百項，但他撕毀了交流電專利，讓我們得以方便又便宜的用電\r\n\r\n\t尼古拉‧特斯拉，是電氣時代真正的先知！！！\r\n\r\n他的每一次預言，\r\n\t都能讓世界快速進步至少一百年──\r\n\t只是，人們視他為「科學異端」！\r\n\t他致力推廣的「高頻交流電」是現今工業和社會供電的主流，更是我們日常生活的「必需品」，為我們的生活帶來無比的方便和幸福！他在還不到四十歲的年紀，就打造出被譽為「科學百年標記」的尼加拉水力發電站，當中用上了九項自己的專利發明。\r\n\t除了這些成就，無線傳輸、電動自駕車、潔淨能源、智慧行動裝置、AI……等現今被視為理所當然的生活，都有特斯拉的思想融於其中，但這位科學界的曠世奇才卻因為超越常人的想像力、思維（並擋人財路），以及一些語不驚人死不休的作風，而被冠上「科學異端」、「瘋狂科學家」的標籤，甚至使他在離世時默默無聞，其成就更久久不為後人所知，甚至連他的親自撰寫的自傳，也只能靜靜地漂流在時間的巨河中，甚少為人所重視……\r\n\r\n科學神人在六十四歲的親筆自傳──\r\n\t世人都說特斯拉的下場超悲催，\r\n\t他卻始終淡定的迎風向前！？\r\n\t由於鋼鐵人馬斯克和其公司「特斯拉汽車」，特斯拉的名字終於在近年來愈來愈為人所熟知，而他與愛迪生之間的電流大戰，也開始一一被揭開。然而，特斯拉在六十四歲於《電氣實驗者》雜誌發表的自傳當中，他沒有對於阻礙他的事業之路的愛迪生大肆批評，沒有對實驗室大火及其他種種不公的抱怨連連，對於支持他又放棄他的商業鉅子皮爾龐特‧摩根，他仍對他抱持著當初知遇的感恩……\r\n\t在這本輕薄短小的自傳中，我們不只看到特斯拉重要的靈感瞬間（如旋轉磁場、交流電發電機、特斯拉線圈、放大發射機、渦輪機、無線傳輸、無人機、機器人、自動車……）、他創造生涯中的重要關鍵事件（邊看夕陽邊讀《浮士德》時發現交流電產生旋轉磁場的原理；因愛迪生以美式幽默打發他，不發任務獎金五萬美元而受到打擊，甚至離職……），更看到了他私底下的個性、天馬行空的Idea、對於電磁學和發明的熱情……。\r\n\r\n\t★他小時候曾二次差點溺斃，並認為是自己從小就有發明家觀察和反應本能，才讓自己一次次從鬼門關逃脫。\r\n\t★他曾著迷於賭博，讓父母憂心不已，直到母親某天給他一大綑紙鈔：「拿去，盡情去賭吧，你愈早敗光我們的家產愈好。我相信你一定會擺脫掉賭癮的。」然後他說戒就戒了。\r\n\t★他認為自己人生中的第一次發明是兒時抓青蛙的釣鉤（真正的第一個發明其實是「電話放大器」），他因而滿載而歸，氣死了丟下他去抓青蛙的玩伴們。\r\n\t★他從小就博覽群集，認為自己把人生最好的時光都泡在圖書館，從牛頓的著作，到藝術、文學、小說都看，精通十二種語言。\r\n\t★他長期被異於常人的超凡聽力嚴重干擾：聽得見三個房間外的手錶滴答聲；蒼蠅飛落在桌上的聲音對他來說就像重擊聲，敏感導致他身心俱疲，直到在一位運動家摯友的協助下得到改善。\r\n\t★他單靠想像，不需要模型、圖紙和實驗，就可以在腦海裡將所有發想的細節完美描繪出來，不只與實際打造出的發明沒有差別，還大部分都能成功。\r\n\t★他到巴黎愛迪生公司工作時曾是個月光族，一拿到薪水就幾乎花光光，剩下的二十九天都被迫要過著「羅斯福風」的節儉生活。\r\n\t★他在到德國工作出差時，曾因為德國人的超級嚴謹和「效率」深懷無奈的「驚奇」。\r\n\t★他在美國愛迪生總公司工作時，曾聽愛迪生跟人這樣說他：「巴奇勒，那個傢伙非常厲害。」還被愛迪生正面誇獎：「我有許多助手在工作上都很賣力，而你是最拚命的一個。」\r\n\t★他對於自己節制自律的健康生活相當自豪，不只分享自己在五十九歲的時候被人誇讚身手就像隻敏捷的貓；還炫耀自己的身材三十五年如一日，衣服完全不用改。\r\n\t★他認為「發明家本質上是一項救人的志業」，旨在增進人類生活的安全性，發明的價值在於為人類謀福祉──這或許正是他許多發明無意申請專利保護背後的原因。\r\n\r\n既然現今只要是用電的地方，\r\n\t都離不開特斯拉的「遺產」，\r\n\t怎麼能不扒一扒他的人生小劇場、\r\n\t聽一聽他的心內話！\r\n\r\n\r\n\t★特斯拉年表：整理自塞爾維亞首都貝爾格勒的尼古拉‧特斯拉博物館的資訊。\r\n\t★《電氣實驗者》雜誌一九一九年掃描圖：特斯拉的親撰自傳刊載於一九一九年的《電氣實驗者》雜誌，並有數張特斯拉各時期照片，以及雜誌為其創造構思和發明所製作的繪圖或寫真。\r\n\t \r\n\r\n"}
{"書名":"登月先鋒：尼爾．阿姆斯壯的一生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018741053450?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"詹姆斯．韓森","出版社":"啟明      ","ISBN":9789869877473.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20187\/2018741053450\/2018741053450b.jpg","書籍簡介":"\r\n\r\n\r\n★登月第一人阿姆斯壯唯一親授傳記★\r\n\t★普立茲歷史獎提名作者詹姆斯・韓森獨家親訪★\r\n\r\n完整公開歷史上最魔幻任務的冒險者生命故事\r\n鉅細靡遺報導登月狂熱年代、紀錄太空探索起點的一步一腳印\r\n\r\n\r\n\t◎奧斯卡最佳男主角萊恩・葛斯林主演、奧斯卡最佳導演達米恩・查澤雷執導同名傳記電影《登月先鋒》原著，本書作者全程擔任電影史實顧問\r\n\t◎美國航太協會文學獎、美國航空太空學會傑出圖書獎\r\n\t◎蟬聯《紐約時報》暢銷榜數週\r\n\r\n\t「藉由離開地球表面，無論從現實或隱喻的角度，\r\n\t希望我們都能夠退一步，重新思考自己在宇宙中的使命。」\r\n\r\n\t★一段迴盪於月球與日常生活的歷史、一個個浩瀚無垠的太空和平凡人生相互輝映的故事\r\n\t一九六九年七月二十日，阿波羅十一號成功登陸月球，第一位踏上月球的太空人成了全球的焦點，留下經典名句「這是人的一小步，所有人類的一大步。」他是不情願的英雄，也是最沉著內斂的冒險者——尼爾・阿姆斯壯。\r\n\r\n\t「我飛向月球，不是因為我前往月球，而是因為飛行系統的發展，讓我們可以飛向月球。」阿姆斯壯向來將太空探索的成果歸功眾人的努力，他曾於韓戰加入五一戰鬥中隊駕駛戰鬥機執行數十次任務、美蘇冷戰太空競賽時期參加太空人徵選，兩度擔任雙子星和阿波羅計畫的指揮官，經歷無數同儕傷亡，見證壯舉的造就下是科技的進步與犧牲，種種事件除了反映在他晚年對太空政策的擔憂，也勾勒出國際情勢和社會風氣錯綜複雜的美國六〇年代。\r\n\r\n\t本書以分秒為單位完整紀錄阿姆斯壯直至八十二歲的一生，自家族源起、家庭成員、性格養成、飛行經歷、成為太空人到登陸月球的過程。回望飛行訓練意外後的平靜無恙、巨大壓力下克服太空計畫中無數難題，都關乎他冷靜、沉默且執著的性格。\r\n\r\n\t阿姆斯壯的情感表達始終超乎尋常地節制，致使他回到地球之後飽受媒體誤解、與兩位登月夥伴友好卻陌生、婚姻關係疏離、未曾提起喪女的傷痛。各界謠言與過度關注撞擊他與他的家庭如月球表面千瘡百孔，映照出世人眼中神話般的偶像，同你我為血肉之軀，其心之暗面與缺憾如同他帶上月球的個人物品，在他真相未明的離世後將永久留在靜海。\r\n\r\n本書特色\r\n\r\n1.從「第一人」回到「所有人」：當前最需要、一本觀照自我與國家處境的書\r\n\t時至二十一世紀，現今各國太空科技發展蓬勃奠基於六〇年代的飛躍性科技進步，透過回溯五十多年前的經驗，重新審視登月意義。看登月第一人代表性的第一步，是美國動盪十年的縮影：美蘇冷戰、甘迺迪遇刺、黑人人權運動、反越戰，以過去眾人的意志、努力與犧牲為借鏡，思量現代社會的未來發展，踏穩共進的腳步；看踏上月球第一步的第一人，汲取他冒險的力量和踏出步伐的勇氣，啟發我們所有人創造自己的登月故事。\r\n\r\n2.阿姆斯壯的的進一步哲學：看阿姆斯壯如何面對巨大困境、宏觀龐大而複雜的問題\r\n\t身為邏輯實證學者並且信仰自然神論，阿姆斯壯曾說：「直覺從來不是我的強項」，面對問題和解決問題他一直都是「妥善理解，謹慎出擊」。例如：面對跨領域訓練，採用反直覺的方式，不以舊有經驗類比，而是重新進行思維探索；面對模擬訓練，不以完美為目標，透過刻意出錯發現問題；面對未知任務，不明警示響起或者燃料即將用罄之際，信任數據與夥伴，快速變通並且勇於實踐登月目標。如何穩當地突破，讓自己一步一步邁進一大步，阿姆斯壯以其身涯見證。\r\n\r\n3.阿姆斯壯的心之暗面與靜海之謎：揭開私人故事、決策原則、正面回應媒體謠言與陰謀論\r\n\t獨家歷時五十五小時專訪，一生幾乎不曾接受個人專訪的阿姆斯壯道出內心真實想法，關於與兩任妻子的相識與分離、與兩個兒子由疏至親，以及理解陰謀論者的想法，並且謹慎面對媒體的原因，也揭露了全球各地大量對他的情感投射與騷擾事件不斷。而至親好友的觀點拼湊出他對女兒慕菲之死的傷痛故事。共事的太空人夥伴與長官則各方證實「典型的阿姆斯壯風格」，冷靜、沉默且堅持，面對各種選擇，永遠忠於原則。\r\n\r\n4.回到地球與離開地球之後：紀錄國際太空情勢，從太空競賽、登月任務到Space X\r\n\t自五〇年代美蘇太空競賽，蘇聯首次發射第一臺人造衛星進入太空軌道，而後蘇聯太空人尤里・加加林成為第一位太空漫遊者。六、七〇年代美國的太空載人計畫：水星計畫、雙子星計畫，以及成功登月的阿波羅計劃。八〇年代美國政府開始規劃民間太空計畫，卻因挑戰者號太空梭爆炸案停擺，直至兩千年後太空政策欲發展人類和機器人探索太陽系遭反對、重返月球的「星座計畫」終止，到民間Space X太空商業化的爭議。除了可以一窺航太歷史中最精彩的一段，也能深入了解各個重點計畫相關的政治與科技議題。\r\n\r\n5.太空迷必備：收錄登月任務經典全彩照片、大量從未公開的太空探索研究資料\r\n\t本書收錄阿姆斯壯手持哈蘇相機親攝阿波羅十一號任務的經典畫面、三位登月太空人（尼爾、艾德林、柯林斯）肖像和任務照、火箭發射與登月艙濺落海面的照片，以及載具裝備製作與決策的核心要素、登月歷程通話紀錄關鍵逐字稿、往返月球驚險事件全貌數據解析，收藏歷史上最魔幻任務的一步一腳印。\r\n\r\n"}
{"書名":"霍金傳：與時空對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840126737?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"楊建鄴","出版社":"海鴿      ","ISBN":9789863923671.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840126737\/2017840126737b.jpg","書籍簡介":"\r\n\r\n\r\n我們只是位在一群恆星中，一顆小行星上的一隻高級品種猴子。\r\n\t但是，我們可以領悟宇宙，這使我們變得不一樣。\r\n\t \r\n\r\n——史蒂芬‧霍金\r\n\r\n\r\n◎ 霍金最偉大的成就，就是為人類指出未來的方向\r\n\r\n\t本書講述史蒂芬‧霍金的傳奇人生\r\n\t——他的成長經歷、家庭生活、事業成就。\r\n\t從霍金的傳奇人生去探尋他的足跡，\r\n\t以使我們在他的人生歷程中，汲取令人鼓舞的力量！\r\n\r\n◎ 生動描繪霍金的生活，展現世界最頂尖的科學家\r\n\r\n\t除了講述霍金的生活、家庭、事業以外，\r\n\t作者也從物理學的專業角度，用通俗生動的語言，\r\n\t為我們提供理論物理和宇宙學方面的知識，\r\n\t使我們瞭解霍金的學術成果。\r\n\r\n◎ 豐富有趣的內容，帶領我們進入霍金的世界\r\n\r\n\t本書圖文並茂，生動的講述配合珍貴的照片，\r\n\t為我們還原一位不斷追逐時間的「科學巨人」，\r\n\t一位天賦異稟、求索萬物理論的「宇宙之王」。\r\n\r\n"}
{"書名":"我和高溫超導：大洋兩岸人生路（簡體中文版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017800018911?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"蒙如玲","出版社":"漢世紀數位","ISBN":9781647840785.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017800018911\/2017800018911b.jpg","書籍簡介":"\r\n\r\n蒙如玲是休士頓大學德州超導中心的傑出科學家。本書以自傳體的形式描述了她色彩斑斕的一生，並以高溫超導研究為主線，前後貫通，一氣呵成。這本書分為兩部分，第一部分紀錄了80年代和90年代，當全世界許多科學家都在競相尋找高溫的超導體，作者在那場激烈競爭的歷史浪潮中，引領潮流的精彩畫面。第二部分則生動地記錄了作者對生命價值的不懈追求，回顧了她從年輕女孩到受人尊敬的科學家的心路歷程。本書內容豐富，細節引人入勝，非常值得一讀。\r\n                    \r\n"}
{"書名":"遠古的呼喚：物種起源的終極探尋，挑戰神權的達爾文革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810053957?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"潘于真，王志豔","出版社":"崧燁文化  ","ISBN":9789865165093.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810053957\/2017810053957b.jpg","書籍簡介":"\r\n\r\n\r\n物種起源VS宗教論戰，挑戰神權的科學革命！\r\n\r\n從小獵犬號到唐恩莊園，跟隨達爾文的腳步探索生命的演化！\r\n\r\n\t \r\n\r\n\t科學就是整理事實，以便從中得出普遍的規律或結論。\r\n\r\n\t只有無知者才會自信的斷言，科學永遠不能解決任何問題。\r\n\r\n\t不要因為長期埋頭科學，而失去對生活、對美、對待詩意的感受能力。\r\n\r\n\t——查爾斯‧羅伯特‧達爾文\r\n\r\n\t \r\n\r\n\t查爾斯‧羅伯特‧達爾文（Charles Robert Darwin，西元1809-1882年），英國博物學家、地質學家和生物學家，其最著名的研究成果是天擇演化，解釋了適應的來源，並指出他認為所有物種都是從少數共同祖先演化而來的。到了1830年代，達爾文的理論成為對演化機制的主要詮釋，並成為現代演化思想的基礎，在科學上可對生物多樣性進行一致且合理的解釋，是現今生物學的基石。\r\n\r\n\t \r\n\r\n\t本書從達爾文的兒時生活開始寫起，一直追溯到他所經歷的不凡旅行以及獲得的偉大成就，再現了達爾文具有傳奇色彩的一生，旨在讓廣大青少年朋友了解這位世界著名的生物學家、博物學家不平凡的人生歷程，學習他那種對科學真理堅持不懈、對困難挫折毫不畏懼的堅毅品格。\r\n\r\n\t \r\n\r\n物種起源掀起科學革命\r\n\r\n\t達爾文的《物種起源》用大量的事實，說明了一個令人驚奇的事實，生物界是在不斷變化的，有著自己的發生和發展過程。現在世界上形形色色的生物都不是上帝創造的，而是「若干少數生物的直系後代」，生物演化是客觀存在的事實，且有規律可循。牠們從簡單到複雜，從低階到高階，不斷發展、演化。這種發展和演化不是什麼超自然力量干預的結果，而是自然界內部對抗的結果。也就是說，生物的發展和演化並不是由上帝的意志或生物本身的欲望決定的，而是變異遺傳、生存抗爭和自然選擇的結果……\r\n\r\n\t \r\n\r\n人類的起源與性選擇\r\n\r\n\t達爾文認為，男性魁梧、勇敢、好鬥及精力充沛等特性，與女性在這些方面的特性相比，男性在原始時代獲得的，後來又有所增強，這主要是因為男性為了占有女性而展開競爭的結果。同時他還認為，男性有更大的智力和創造力，這在一定程度上也是性選擇所造成的。為此，他還列舉了很多事實來說明這個問題。\r\n\r\n\t \r\n\r\n\t性選擇的作用在人類早期生活中表現尤其強烈，達爾文稱，越是強壯、勇猛的男性，就可以選擇吸引人的女性。因此，人類的起源也完全可以用性選擇來解釋……\r\n\r\n"}
{"書名":"楊振寧傳（增訂版）：規範與對稱之美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820626936?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"江才健","出版社":"天下文化  ","ISBN":9789865535674.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820626936\/2017820626936b.jpg","書籍簡介":"\r\n\r\n最動人震撼的科學家傳記對稱性是近代物理的核心概念，而楊振寧1954年提出的規範性理論架構，使他成為一代大師。1956年，楊振寧與李政道提出宇稱不守恆理論，獲頒諾貝爾物理學獎。物理學界公認，繼愛因斯坦、狄拉克後，楊振寧為二十世紀的物理樹立了風格，呈現一種數學的美感。資深科學文化工作者江才健   窮四年之功　跨洋親訪楊振寧及其故舊時隔十八年經典再現　增訂精彩新章「東籬歸根」更完整刻畫這位兼具天才稟賦、謙抑修為的跨世紀人物★獲第27屆科學類金鼎獎楊振寧是一個精采人物，不只在物理科學，在人生世事之上，他都用心的刻下印記。他有著天才人物的秉賦，而且他一點也不放鬆，他使你感受到他過人的才分，也使你看到他用心營造的謙抑。寫這樣的一個人，本來就是難事。——江才健楊振寧在中國積弱戰亂的時局中成長，雖然物質條件不是太好，但穩定的家庭生活讓他培養出足以調適挑戰的心理素質。父親開明而不強迫的教育，以及母親辛苦持家的堅強意志，在在影響了他的一生。1937年，對日抗戰開始，楊振寧一家逃往昆明。抗戰期間，楊振寧在臨時成立的西南聯大學完成學業，並考取獎學金留美。他原本學成歸國的打算，卻因韓戰爆發而遭美國杜魯門總統禁令破壞。雖然後來為學術需求入籍美國，但心中念著父親的教誨，一直有所遺憾，是以積極建立美國與中國的溝通橋樑。這本傳記完整呈現他的童年和成長歷程、愛情與親情生活、科學品味與成就，透露出他的待人處事風格、對中國的特殊情感，以及他與李政道先生之間關係的微妙轉變，不僅詳實描繪楊振寧一生的行止，更表述了他在物理科學歷史地位的一個總體評價。\r\n                    \r\n"}
{"書名":"時空行者史蒂芬．霍金：從漸凍人到當代最偉大物理學家，他的工作、生活、愛情、友情，與思考演進的側寫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810053377?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"雷納．曼羅迪諾","出版社":"大塊      ","ISBN":9789865549138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810053377\/2017810053377b.jpg","書籍簡介":"\r\n\r\n☆書中分享個人故事和懷念，這些軼事和回憶令霍金成為一個活生生的人，而不僅僅是著名的科學家和文化偶像。☆近20年友誼近身觀察，深度理解霍金的世界，從回憶、採訪，以跳躍性的小說筆法細微深入地刻畫人物，使故事拼接有畫面感。☆不論文組、理組，都能從書裡讀懂抽象宇宙的虛實，在無垠的時空之中，超越生命的局限。史蒂芬．霍金——愛因斯坦之後最傑出的理論物理學家，承襲牛頓擔任劍橋大學盧卡斯講座教授長達30餘年。21歲確診漸凍人症，僥倖安度55年的漸凍人生活，創作233部作品（包括書籍、論文、演講等），其中《時間簡史》銷售達2,500多萬冊，將物理學的魅力傳遞給無數人……這是一部真情流露的回憶錄一段不可思議的生命之旅記述霍金這個人、這位朋友、這名宇宙學家窺進他的生命故事與偉大心靈史蒂芬．霍金是當代最知名、最有影響力的物理學家之一，他的故事觸動了數以百萬人的心靈。身為霍金近二十年來的同事兼好友，雷納．曼羅迪諾以其獨特而且刻畫深入的筆觸，聚焦在這位不簡單的人物身上。在書中，我們將和他一同與天才霍金相遇，他的心靈引領著我們逐步揭開宇宙的奧祕，最終提出開創性的黑洞理論，不僅重啟宇宙學的研究，並幫助物理學家從全新的視角來研究宇宙源起。在書中，我們也會隨著他和同事霍金共事，罹患俗稱漸凍人症的霍金只能以每分鐘六個字的速度進行交談，但是霍金卻從不吝於多花力氣，這讓彼此的談話充滿了幽默與智趣。在書中，我們也將和作者一起，與好友霍金相知相交，親近這位只需透過皺眉、微笑，或只是簡單地揚起眉毛便足以表達出千言萬語的好朋友。曼羅迪諾帶我們進入霍金的家與研究室，跟在霍金身邊一齊享受他所喜愛的美酒與咖哩；分享他對愛情、死亡與殘疾的感覺；以及處理深刻的哲學與物理問題。無論是描述霍金對工作的熱愛，還是展示他如何在看似衝動之下所做的選擇，例如臨時起意去搭平底船遊康河（無視於這個短程旅途可能有的風險），或者決意在一家餐館外的樹籬撒尿的驚人傳說，因為那家餐廳沒有殘障廁所，可以讓坐輪椅的人上洗手間。曼羅迪諾刻畫了霍金頑強的精神。這段深刻而感人的友誼，不僅向我們展示了物理學的本質與實踐，也讓我們看到如何在生活裡，發揮人類的潛能，去克服種種的困難障礙。本書特色☆近20年友誼近身觀察，深度理解霍金的世界曼羅迪諾和霍金合著有《大設計》、《新時間簡史》均是《紐約時報》的第一名暢銷書，並因內容清晰、簡潔，廣受讚譽。因為這層關係，他跟霍金往來密切，情誼非比尋常，這本書將是霍金個人傳記《我的人生簡史》的延伸，不僅可以讓讀者深入認識霍金本人，還能對他在科學研究及身體受病痛磨難下精彩絕倫的一生有更好的理解。☆回憶、採訪、刻畫人物，細微、深刻、情真意摯曼羅迪諾以鮮見的方式，聚焦在霍金這樣一個多重身分的人身上，向我們介紹霍金這位同事兼好友，他們之間的互動沒有什麼細節是微不足道的。我們將知道霍金如何與周圍的人建立緊密的聯繫，憑藉他轉動眼珠、抬起眉毛、做鬼臉，利用電腦語音合成，進行有力的溝通。還要回顧他的學生時代、師承交往、婚姻和愛情、看護照顧的日常、宇宙觀和信仰、科學成就等等，給你一個真實鮮活的霍金。☆拼接故事有畫面感，跳躍性的小說筆法這本書有趣的是，一個霍金的朋友從近距離觀察他的生活、工作和思考模式，以及他那些重要的著作是怎麼誕生的過程，看見他被禁錮的弱小身軀，卻有旺盛的生命力，想要探索無限廣大的時空結構，揭開黑洞奧祕，解決黑洞資訊悖論，開啟宇宙學研究的新里程碑。☆在無垠的時空之中，超越生命的局限霍金留下了深刻的文化印記，觸動了數百萬人的生命。他的作品啟發了無數未來的科學家，他為黑洞定律和宇宙起源的研究繪製了新的領域。作者在書中除了檢視霍金的遺產，探索他對科學的重大貢獻之外，還慷慨地分享一些個人故事和懷念，這些故事和回憶令霍金成為一個活生生的人，而不僅僅是著名的科學家和文化偶像。☆不論文組、理組，都能從書裡讀懂抽象宇宙的虛實霍金是解釋時空的人，曼羅迪諾是幫助霍金將物理科普化的敘事者、詮釋者。本書同時滿足想要獲得人生力量，想讀科學史與人物回憶錄、想認識宇宙天文學的各種讀者。霍金總是神采奕奕，人又善良似頑童一般，幾乎和他接觸過的每個人都喜歡他。這幅美麗的肖像令人鼓舞，並且一定會在你閱讀後很長一段時間持續下去。\r\n                    \r\n"}
{"書名":"大自然的獵人（2020新版）：博物學家威爾森","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850132384?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"威爾森","出版社":"天下文化  ","ISBN":4713510947203.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850132384\/2017850132384b.jpg","書籍簡介":"\r\n\r\n\r\n「大部分的小孩都有一段對甲蟲著迷的過去，但我從來沒有從那個階段脫離。」──威爾森\r\n\r\n\t \r\n\r\n\t有哪位世界級科學家，拿過報導文學的最高榮譽「普立茲獎」，而且還拿了兩次？誰擁有「社會生物學之父」、「生物多樣性之父」的雙料尊稱？誰能號稱全球研究螞蟻的泰斗？有誰能與明仁天皇一邊閒話家常，一邊討論分類學？有誰能坐著邊聽老師講課、邊捉蒼蠅，平均每分鐘活捉一隻？\r\n\r\n\t \r\n\r\n\t答案是威爾森。\r\n\r\n\t \r\n\r\n\t這位傳奇生物學家，在六十六歲時，回顧自己的一生，寫下了《大自然的獵人》。從與一隻水母邂逅開始，他帶領讀者進入充滿魅力的大自然中。從小時候被魚刺瞎眼睛，到高中畢業差點沒有大學可念，再到學術生涯高峰時卻被誤解成種族主義者，威爾森娓娓道來，我們彷彿參與了他一生中每個重要時刻。《大自然的獵人》充滿濃郁的散文韻味、自然野趣、機敏和深刻思想。他並以自身經驗鼓勵青年學子，勇敢追求自我生涯！\r\n\r\n\t \r\n\r\n得獎紀錄\r\n\t \r\n\r\n\t紐約時報書評1994年度十一大好書\r\n\r\n\t洛杉磯時報1995年度好書\r\n\r\n\t聯合副刊摘錄連載\r\n\r\n\t誠品書店「誠品選書」\r\n\r\n\t聯合報讀書人版每週新書金榜推薦\r\n\r\n\t中國時報開卷版一週好書推薦\r\n\r\n\t精湛雜誌書評推介\r\n\r\n\t中國時報開卷1997年度十大好書\r\n\r\n\t聯合報讀書人1997年最佳文學書獎\r\n\r\n\t金石堂1997年十大最具影響力書籍\r\n\r\n\t第一屆吳大猷科普著作獎決選佳作獎\r\n\r\n"}
{"書名":"張衡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820623690?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張蔭麟","出版社":"香港中和  ","ISBN":9789888694280.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820623690\/2017820623690b.jpg","書籍簡介":"\r\n\r\n\r\n\t東漢時期的張衡，他的天體說、對天象的新解釋，他的曆學及關於渾天儀的發明，候風地動儀及其他機械之製造，還有他所推算的圓周率，皆為偉大成就。他不僅是中國科學史上的第一個人物，在世界科學史也有不朽的位置。\r\n\r\n\t本書是張蔭麟撰寫的張衡的小傳，通過梳理史料，不僅介紹張衡的生平，對他所做的科學研究進行了復原和評述。論述扎實，文筆簡練。\r\n\r\n推廣重點\r\n\t1.中國古代第一科學家　渾天儀的發明者「張衡」小傳\r\n\t2.著名學者張蔭麟小作，橫跨歷史與科學史\r\n\t3.以先進的現代眼光、深厚的傳統學養，精彩評價中國科學史的第一人。\r\n\r\n"}
{"書名":"顯微鏡後的隱藏者：改變世界的女性科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090025462?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"劉仲康、鍾金湯","出版社":"臺灣商務  ","ISBN":9789570532708.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090025462\/2013090025462b.jpg","書籍簡介":"\r\n\r\n\r\n因為她們，我們存在\r\n\r\n\t新冠狀病毒肆虐，主導新藥研發者為來自台灣的女性科學家，\r\n\t英國女科學家聲稱已研發出疫苗，正在進行測試！\r\n\r\n\t你不該只知道居禮夫人，更不該只認識愛因斯坦，有更多的女科學家讓我們不再受天花的威脅、了解DNA的重要、能運用抗生素對抗病毒……，她們的堅持才可以推動世界的前進。\r\n\r\n\t本書收納從15世紀至近代的16位女科學家，包括微生物、病理、疫苗、放射線或教育等領域，例如：\r\n\t美國第一位女醫師依麗莎白．布萊克威爾；\r\n\t開啟公共衛生學大門的莎拉．貝克；\r\n\t解開DNA奧秘關鍵的羅莎琳．富蘭克林；\r\n\t還有引進疫苗概念的孟古塔夫人、\r\n\t專精細菌性腦膜炎研究的布蘭瀚、\r\n\t一生致力於鏈球菌的蘭西菲爾德、\r\n\t生物製劑標準化權威皮特曼、\r\n\t發現ＲＮＡ聚合酶的黃詩厚等，\r\n\t因為她們的努力，\r\n\t才讓我們得以享有現在的生活和文明。\r\n\r\n本書特色\r\n\r\n\t科學家小事典：引領讀者快速抓取主角的重要事蹟與成就。\r\n\t從歷史中，發掘出鮮為人知的女科學家。她們不僅是科學的創新者，更是性別平權的先驅。\r\n\t108課綱下，會考、基測國文科作文的最佳範例素材。\r\n\r\n"}
{"書名":"笛卡兒的祕密手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100110188?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"阿米爾．艾克塞爾","出版社":"商周出版  ","ISBN":9789864777099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100110188\/2013100110188b.jpg","書籍簡介":"\r\n\r\n\r\n艾克塞爾繼經典名著《費馬最後定理》、《愛因斯坦的方程式》之後最新力作！這次從追尋一本祕密手記開始，循序揭開哲學與數學大師--笛卡兒這一生的神祕面紗。\r\n\r\n\t笛卡兒畢生小心藏匿的祕密手記內容首度曝光！\r\n\r\n\t這段真實之謎混合了數學、歷史與神祕學。書中談到笛卡兒一生的轉機與奇遇，同時揭示了他在數學上的成就。此外，透過他與親友互通的各種真實文獻，得以瞭解他的內心世界以及祕密手記的線索。\r\n\r\n\t笛卡兒（1596-1650）是西方哲學與數學的主要代表人物之一。他的名言：「我思故我在」（Cogito, ergo sum）標示了心物問題（mind-body problem）的誕生。但是笛卡兒也有謎樣且神祕的一面。傳說中他是薔薇十字會成員之一，並保有一本如今已佚失的祕密手記，其中大部分是用密碼寫成。在笛卡兒死後，數學家萊布尼茲（Gottfried Leibniz，微積分發明者）為尋找這本祕密手記而移居巴黎，最後發現它由笛卡兒的友人克勞德‧克雷色列爾（Claude Clerselier）保有。萊布尼茲登門拜訪，而克雷色列爾則同意萊布尼茲抄錄他當場成功破解的那幾頁內容。萊布尼茲匆匆寫下的這些筆記，正是今日我們擁有的笛卡兒祕密手記的所有。\r\n\r\n\t為什麼笛卡兒要這樣保藏這本祕密手記？而它的內容又是什麼？這些問題的答案將帶領讀者進入一趟高潮不斷的刺激旅程，並將這位西方文化重要大師令人著迷的一面介紹給讀者。\r\n\r\n"}
{"書名":"站在巨人肩上：物理學與天文學的偉大著作集（復刻彩圖版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200015901?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"哥白尼、伽利略、克卜勒、牛頓","出版社":"大塊      ","ISBN":9789862139660.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200015901\/2013200015901b.jpg","書籍簡介":"\r\n\r\n霍金逝世週年紀念霍金專文解析＋原典精髓摘錄＋精美彩圖呈現科學巨人霍金前所未有地將五部科學經典選編在一起，這些巨著使世界科學進程產生革命性變化，全面展示了人類關於宇宙認知的演變歷程。除了原典精髓的摘錄，以及霍金針對每位科學家的專文解析，更搭配大量精美彩圖與註解。可說是《站在巨人肩上》套書的入門試讀本。支配宇宙的自然法則為何？星球如何運轉？又是什麼力量讓它們維持在軌道之上？千古以來的人類嘗試追求這些問題的答案，這也使得那些有過人洞察力的科學家們勇於提出他們的獨特見解。在這本彩圖版的《站在巨人肩上》，我們將與五位高瞻遠矚的科學家相遇，他們分別是：哥白尼、伽利略、克卜勒、牛頓，以及愛因斯坦。本書之所以是前所未有的創舉，在於霍金將五部科學經典以選集的形式匯集在一起，這些巨著使世界科學進程產生革命性變化，全面展示了人類關於宇宙認知的演變歷程。這其中包括了：哥白尼的《天體運行論》、伽利略的《關於兩門新科學的對話》、克卜勒的《世界的和諧》(第五卷)、牛頓的《自然哲學之數學原理》，以及選自論文集《相對性原理》中愛因斯坦的數篇重要論文。本書摘錄了每本巨著最提綱挈領的原典精髓，搭配大量彩圖與註解，讓我們得以一窺大師們的弘思妙想。編者霍金更精心撰寫了傳記文章，介紹科學巨人們的生平與著作，講述他們所面臨的巨大挑戰，以及如何「站在巨人肩上」，建立起自己的科學王國，從而創作出影響巨大的不朽名作，展現其不凡的人生經歷中人性與科學的諸多面向。這種種不僅可以激發我們對他們的敬畏之情，也讓你我對這個宇宙以及人在其中的位置有更深層的認知。\r\n                    \r\n"}
{"書名":"愛因斯坦的宇宙：想跟光賽跑、從椅子摔落……世紀天才這樣想出相對論及量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850127007?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"加來道雄","出版社":"時報文化  ","ISBN":9789571376035.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850127007\/2017850127007b.jpg","書籍簡介":"\r\n\r\n\r\n 一個從寄宿學校逃回家、學業表現不被看好的白日夢青年，\r\n\r\n 他的發想如何改變人類對宇宙的認知、奠定現代物理學基礎？\r\n\r\n  \r\n\r\n 當代大師加來道雄回溯物理學黃金年代，細數愛因斯坦的研究、奇聞軼事和二十一世紀影響力\r\n\r\n  \r\n\r\n 假使回到過去，來到愛因斯坦提出狹義相對論之前，我們會很驚訝地發現，當時人們認為物理學走到了盡頭，無需再投入研究。豈知委身於專利局的小職員愛因斯坦，對牛頓的力學定律和馬克士威的電磁理論兩相矛盾的狀況產生興趣，遂提出統合物理和數學的理論，就此開啟光速、量子論與相對論的新時代！\r\n\r\n  \r\n\r\n 在《愛因斯坦的宇宙》這本書中，物理學家加來道雄以簡單扼要又不失趣味的方式，描繪愛因斯坦一生事蹟、物理學界之爭和歷史局勢的交互影響。愛因斯坦的存在惹得納粹不快、他所到之處民眾熱烈崇拜卻無從理解其學說、他拋出的問題引發學界跟進研究和爭論，開啟一個又一個的未知領域，進而啟發後世無數諾貝爾科學家研究重力波、黑洞、凝聚態、場論、弦論等新物理學門。\r\n\r\n  \r\n\r\n 身為超弦論奠基者，加來道雄坦承他的成就受到愛因斯坦影響甚深。他認為世人誤解愛因斯坦的靈感來源，他從物理學者的角度，指出相對論起源於兩幅非常簡單的畫面：與光線賽跑、想像自己從椅子上摔倒，這些圖像中的物理現象最後發展成為相對論，以及著名的E= mc2（2要平方）方程式，解開了宇宙運行的祕密，更一舉改變過去對時空和重力的理解。\r\n\r\n  \r\n\r\n 江瑛貴／清華大學天文研究所教授‧李景輝／中央研究院天文暨天文物理研究所副所長‧黃崇源／國立中央大學天文研究所所長‧陳文屏／中央大學天文研究所講座教授‧溫文鈺／中原大學物理系暨研究所教授‧廖文德／中央大學物理學系助理教授____________________聯合推薦\r\n\r\n  \r\n\r\n"}
{"書名":"特斯拉：點亮現代世界的傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850126475?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"約翰．瓦希克","出版社":"行路出版  ","ISBN":9789869634830.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850126475\/2017850126475b.jpg","書籍簡介":"\r\n\r\n\r\n「被消失」的天才！\r\n\r\n\t有人說他來自未來，\r\n\t有人說他創造了人類的21世紀……\r\n\t科學界說他與達文西是史上兩大怪才，\r\n\t他是交流電之父，打敗愛迪生的男人。\r\n\r\n\t「亞馬遜」CEO貝佐斯奉他的自傳為必讀經典，\r\n\t《生活大爆炸》影集Sheldon等主角尊他為偶像，\r\n\t「鋼鐵人」伊隆．馬斯克更以他命名電動車廠，\r\n\tGoogle共同創始人拉瑞‧佩吉眾多創新皆源於他。\r\n\r\n\t——尼古拉．特斯拉何以如此傳奇？\r\n\t——他的發明與腦袋究竟有多厲害？\r\n\r\n橫跨三世紀，影響人類文明的傳奇――尼古拉．特斯拉\r\n\r\n\t無線傳輸、電動自駕車、潔淨能源、智慧行動裝置、AI……\r\n\t生活中許多理所當然的日常風景，\r\n\t與不時出現的新科技，\r\n\t皆可在特斯拉及其思想中追溯到起點。\r\n\r\n\t這位有著近千項發明專利與超越時代概念的天才，\r\n\t或因政治、或因商業，漸為世人所忘。\r\n\t而當人們理解到特斯拉的想法與發明，\r\n\t仍深層地形塑人類的現在與未來，\r\n\t時代終於緩緩地追上了他的思想，\r\n\t於是，特斯拉再度回到了世人注視的舞台。\r\n\r\n\t本書以特斯拉的一生及其不朽的遺產做為鏡頭，\r\n\t一窺其人兼具「破壞者」與「創新者」身分的創見；\r\n\t並將他的創意過程闡明澈晰，\r\n\t提出如何在自身發掘相同創意根源的建議。\r\n\r\n\t這是你認識尼古拉．特斯拉的最佳讀本。\r\n\t〔各章內容簡介可以參見目錄的引文〕\r\n\r\n\t------\r\n尼古拉．特斯拉︱Nikola Tesla\r\n1856年7月10日－1943年1月7日\r\n\t奧地利帝國出身，塞爾維亞裔，後入籍美國，能說八種語言，\r\n\t擁有物理學家、機械工程師、電機工程師、發明家等諸多身分，\r\n\t設計了現代普世運用的交流電系統，\r\n\t亦公認是電力商業化的重要推動者，\r\n\t專利近千項，發明更遠在此數目之上。\r\n\r\n\t過世時因專利與發明涉及大型商業集團利益與國家軍事安全等理由，\r\n\t而被「刻意」由流通資訊中抹去；\r\n\t加上晚年個性變得古怪孤僻，漸為世人所遺忘。\r\n\r\n\t近年因許多科技新應用皆溯源至特斯拉的概念與發明，或受其啟發，\r\n\t於是這位不世出的發明天才在離世七十年之後，\r\n\t像耀眼的搖滾巨星一般，回到世人關注的舞台。\r\n\r\n\t衡量磁通量密度的國際單位以特斯拉命名，符號T；\r\n\t特斯拉汽車公司多項想法受他啟發，故以其名為號；\r\n\tGoogle共同創始人拉瑞‧佩吉旗下多種創新概念皆源於他；\r\n\t尼加拉瀑布樹立了他的銅像，紀念他對電力與相關延創的實質貢獻；\r\n\t矽谷的紀念塑像兼具Wi-Fi站台功能，說明了現代科技終於能夠實踐他的想法\r\n\t——世上紀念特斯拉的物事不勝計數。\r\n\t2005年，他獲選為百大「最偉大的美國人」。\r\n\t而他帶有神祕感的形象不時出現在\r\n\t書籍、影視、音樂、戲劇、漫畫及電玩等大眾文化中，\r\n\t更是許多藝文、娛樂創作中「瘋狂科學家」的參考原型。\r\n\r\n\t改變世界的發明讓特斯拉在他的時代成為知名人物，\r\n\t但他某些超越時代而未能實踐的想法，\r\n\t則為現代文明留下了指引。\r\n\r\n\t他是理解當代科技不能錯過的拼圖，\r\n\t也是你不能不認識的傳奇。\r\n\r\n\t------\r\n\t■\r\n\t透過手機或平板電腦下載「Nikola Tesla AR」APP，\r\n\t掃視書冊中頁的彩色圖片，\r\n\t將啟動行動裝置產生運用擴充實境（AR）技術的3-D互動內容，\r\n\t提供關於特斯拉與其技術的即時教學影片。\r\n\t示範請見：www.yetzerstudio.com\/lightningstrikes\/cpzq\r\n\r\n本書特色\r\n\r\n\t1.繁體中文第一本完整解析天才發明家尼古拉．特斯拉的書。\r\n\t2.不僅帶領大家進入特斯拉概念的源頭，也不只著眼於他是如何達成發明，更解析他的思考方法，啟發讀者如何在自己身上發掘出相同的創意根源。\r\n\t3.尼古拉．特斯拉是科學人的英雄、科學阿宅心中的傳奇。\r\n\t4.透過手機或平板電腦下載「Nikola Tesla AR」專屬APP，掃描書中彩圖，將啟動行動裝置產生運用擴充實境（AR）技術的3-D互動內容，提供關於特斯拉與其技術的即時教學影片。\r\n\r\n"}
{"書名":"中學生一定要知道的25位科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090015265?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"鴻漸i悅讀編輯團隊","出版社":"鴻漸文化  ","ISBN":9789869627375.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090015265\/2013090015265b.jpg","書籍簡介":"\r\n\r\n\r\n逗趣Q圖×玩味科學×鬆綁想像×涵養品格\r\n\r\n你知道課本中的大科學家也有過呆萌的少年時期嗎？\r\n是什麼造就了他們敢於叛逆、挑戰權威，為新知煽風點火？\r\n看完這些科學家的故事後你將發現：\r\n  原來還有比標準答案更重要的事！\r\n\r\n\r\n中學生必讀的25位科學家故事，帶您穿越古今，翻轉思維，開創新視界！\r\n ★詳述課本出現過的科學家故事，帶您一窺他們不一樣的思考模式。\r\n ★囊括生物、物理、化學、醫學、天文、遺傳學等豐富多元題材。\r\n ★書內穿插逗趣Q版漫畫，精彩呈現25位科學家生平事蹟。\r\n ★科學大師生平大事記、理論公式與重要成就全部一把抓，學習不漏缺。\r\n\r\n 本書對中學生提升理解所學知識、提高分析問題能力、掌握科學思想方法多有助益，對教師組織教學具重要參考價值，為課外讀物首選佳作。\r\n\r\ni悅讀帶您趣讀經典世界\r\n\r\n 十二年國教正式起跑，為台灣教育史開啟嶄新的一頁，升學考試的緊箍咒鬆綁後，多元與自主學習顯得格外重要。i悅讀系列叢書一改傳統死記硬背的學習模式，透過詼諧有趣的故事，帶領學子們瞭解課本沒教但又發人省思的知識，希冀透過閱讀來擴展視野、深化人文素養、提升寫作能力，強化時事認知並增廣見聞，以建立正確的人生觀。\r\n\r\n 這是一本學校課本不會詳述，但又非讀不可的延伸讀物，宛如小說情節般精彩的故事，除了完整闡述事件的發展過程與豐富的知識，還能啟發讀者去尋求「比標準答案更重要的事」，提供讀者不一樣的學習經歷，從別人給定的標準答案窠臼中突破，培養順應變動的競爭力，追求真正屬於自己的答案！\r\n\r\n 本書精選中學自然科課程中最著名的科學家及其重要發現。由一段導語引出大師的生平，透過淺白易懂的故事介紹其生平事蹟和在科學史上的卓越貢獻。此外，還收錄課本出現過的公式定理說明，使讀者能夠與課堂上所學知識結合起來，搭配活靈活現的逗趣Q圖，讓原本艱澀難懂的科學論述多了些溫度。文中不時穿插科學家經典的名言錦句，藉此勉勵後進學子。\r\n\r\n 每篇文末亦彙整該科學家的重要成就，看他是如何撼動世界，改變人類生活方式。期許莘莘學子們能藉由本書理解所學知識，提高分析問題與解決的能力，掌握科學的思考方法，開創出自己的璀璨人生！\r\n\r\n"}
{"書名":"阿爾伯特．愛因斯坦：永遠的瞬間幻覺","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014000035632?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"澤夫．羅森克蘭茨、羅尼．格羅茨","出版社":"蔚龍藝術  ","ISBN":9789869597609.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20140\/2014000035632\/2014000035632b.jpg","書籍簡介":"\r\n\r\n\r\n\t《永遠的瞬間幻覺-阿爾伯特•愛因斯坦》，本書透過以色列愛因斯坦檔案館珍藏的大量愛因斯坦的手稿、文件和照片，描述了愛因斯坦的一生。內容涵蓋愛因斯坦的科學研究歷程、家庭背景、成長經歷、婚姻生活等各個方面，書中展示的許多愛因斯坦的私人信件，完整並深刻展現他的內心世界。甚至包括許多愛因斯坦從未在正式公開過的照片，是讀者了解愛因斯坦的難得佳作。\r\n\r\n"}
{"書名":"科學頑童費曼語錄：你管別人怎麼想？最愛鬧事物理學家費曼的二十六堂人生智慧課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850123979?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼、米雪．費曼","出版社":"時報文化  ","ISBN":9789571373232.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850123979\/2017850123979b.jpg","書籍簡介":"\r\n\r\n\r\n從窩在家胡搞瞎攪做實驗的男孩，到諾貝爾物理學獎得主\r\n 最有趣的物理學家 ╳ 科學頑童\r\n ——理查・費曼Richard P. Feynman——\r\n 至今⋯⋯還是鬧個不停呢！\r\n\r\n  \r\n\r\n★ 本書由費曼之女米雪．費曼Michelle Feynman親自編選 ★\r\n 濃縮費曼一生思想精華\r\n 涵蓋童年、家庭、愛情、音樂、藝術、科學、幽默、政治⋯⋯\r\n 成為26堂最具啟發的人生智慧課！\r\n\r\n  \r\n\r\n▌  正是因為不知道，所以才要追求！\r\n 本書獻給所有充滿想像力的自由心靈。▌\r\n\r\n  \r\n\r\n 理查．費曼Richard P. Feynman，\r\n 既是人們熟知的諾貝爾獎得主，也是世人眼中最愛鬧事的物理學家。\r\n 他打破了過往人們對科學家的刻板理解，以親切幽默的語言，分享大大小小的人生課題，\r\n 提出看似胡鬧、實際上卻極具啟發性的智慧建言。\r\n\r\n  \r\n\r\n 《科學頑童費曼語錄》由費曼的女兒米雪．費曼親自編選，\r\n 來源包含各類訪問、演講錄音、信件、文章和書籍著作，並附上多幅珍貴家庭照片；\r\n 按26個不同主題分門別類，涵蓋童年與家庭、愛情、音樂、藝術與詩歌、科學的本質、幽默、政治等範疇，收錄了約500則深邃動人、幽默且令人著迷的談話。\r\n\r\n  \r\n\r\n 這些話語不僅鮮明地體現出費曼的不凡智慧，更具鼓舞人心的魅力，\r\n 深刻展現了費曼解決問題的方式、看待世界的獨特觀點，以及溝通風格。\r\n\r\n  \r\n\r\n 本書全面性地勾勒了費曼特有的風趣、可愛又仁慈友善的性格，\r\n 是每一位費曼迷不可錯過的精萃選集，\r\n 更是新一代讀者認識費曼這位有趣且偉大思想家的最佳入門之作。\r\n\r\n  \r\n\r\n▌費曼語錄————Quote From Richard Feynman\r\n\r\n\r\n ∴當我小時候發現不是真有耶誕老人時，並不覺得沮喪，反而鬆了一口氣。因為這樣就更容易解釋為何全世界有那麼多小朋友可以在同一天晚上收到禮物了。\r\n\r\n  \r\n\r\n ∴有些人說：「你不知道這些事情？這樣要怎麼過日子？」我不懂他們這話的意思。我們都在不知道很多事的情況下過日子，這很容易啊。我很想知道，你要怎樣才能知道那麼多事情。\r\n\r\n  \r\n\r\n ∴你沒有義務做到別人認為你該完成的事情，我沒有義務要成為他人預期的模樣。\r\n\r\n  \r\n\r\n ∴很多時候別人認為我是個騙子，可我一直都很誠實，只是誠實的方式讓別人通常不相信我。\r\n\r\n  \r\n\r\n ∴人類的心智是演化而來的，而且是由動物演化來的。如此演化出的心智，就如同任何新的工具，本身有其弊病和難題。心智本身有麻煩，其中之一是心智自己產生的迷信會污染其本身，讓心智混淆。心智保持某種程度的整齊，才能醞釀出發現，讓人類在某些方面有點小小的進步，而非一直繞著圈圈打轉，然後墮入深淵之中。\r\n\r\n  \r\n\r\n ∴如果有件事你可以用數種完全不同的方式來描述，卻沒辦法讓人馬上知道你描述的是同一件事，那這件事可能就是簡單的。\r\n\r\n  \r\n\r\n ∴我不知道為啥有些人認為科學無趣又困難，而其他人認為科學有趣又簡單。不過科學的一項特點讓我從中得到極大的樂趣，那就是需要很多想像力才能了解這個世界真正的模樣。\r\n\r\n  \r\n\r\n ∴我們的想像力能延伸到極限，但憑空捏造的事不行。我們並非想像著不存在的事物，而是用想像力來理解存在的事物。\r\n\r\n  \r\n\r\n ∴雖然我的母親對科學一無所知，她對我依然影響深遠，尤其是她別具幽默感。我從她那裡學習到最高的理解境界，就是歡笑與同情。\r\n\r\n  \r\n\r\n ∴在銀河系中有10的11次方個恆星，過去總認為這是很大的數字，其實不過也就一千億啊，比國家的赤字還少呢。我們通常將很大的數字稱為天文數字，現在我們應該稱之為「經濟數字」。\r\n\r\n  \r\n\r\n ∴科學家是探險者，哲學家是觀光客。\r\n\r\n"}
{"書名":"那些曠世天才的呢喃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090014053?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"一奈米的宇宙","出版社":"方寸文創  ","ISBN":9789869536721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090014053\/2013090014053b.jpg","書籍簡介":"\r\n\r\n\r\n#以為讀的是科學 #其實是人生\r\n知名科學家臉書同步上線，塗鴉牆上的人生與科學！\r\n\r\n\r\n\t新的時代需要另一種新的知識傳遞與分享形式：透過臉書社群互動的型態，「一奈米的宇宙」為歷來知名科學家重塑了更具人性、更貼近生活的形象。試著想像：\r\n\r\n\t牛頓被蘋果砸到之後，會在臉書上寫下什麼感想──「可惡頭好痛」，而且狀態還改成「討厭蘋果」。\r\n\r\n\t提出大陸漂移學說的韋格納，會如何在臉書頁面分享他的板塊模擬圖，甚至發出感慨──「肚子就像板塊，只不過板塊是漂移得越來越分散，肚子則是漂移得越來越團結。」\r\n\r\n\t愛迪生在個人頁面上用點亮燈炮來暗喻戀情，卻被亨利‧戈培爾等多位發明家留言酸說──「發明燈泡我們都有功勞，為啥就你一個人紅？」\r\n\r\n【雖是想像卻更加真實！】\r\n\r\n\t這些天才科學家們在塗鴉牆上感嘆人生、討論科學，從留言中、在對話裡，他們走下了神壇，脫去了被歷史包裝的外衣，彷彿穿越時空來到我們的身旁，款款呢喃，告訴後來的人們，這才是他們的真實樣貌！\r\n\r\n\t全書各篇皆有「關於人生」、「一奈米的教室」、「牢騷發文」、「動態時報」及科學家小傳，兼具感性、知性與趣味性。其中臉書動態的虛構想像，充滿巧思，絕對讓你嘖嘖讚嘆！\r\n\r\n"}
{"書名":"光之帝國：愛迪生、特斯拉、西屋的電流大戰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014090003849?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吉兒．瓊斯","出版社":"商周出版  ","ISBN":9789864773411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20140\/2014090003849\/2014090003849b.jpg","書籍簡介":"\r\n\r\n\r\n 3個天才，覬覦1個目標\r\n ——控制電權，建立帝國\r\n\r\n 這是一段成為商戰教材的真實歷史，一場技術、智力與財力的生死競賽\r\n 細數引人入勝的科技發明，還有陰謀、金錢、死亡\r\n\r\n 比小說還精采的科技發明史\r\n\r\n 愛迪生，美國最有名也最受愛戴的發明家，白熾燈泡的發明者，世界上第一個策劃直流電網的人。\r\n 「塞爾維亞巫師」特斯拉，性格優雅古怪的他發明了交流電和許多了不起的發明，是劃時代的革命者。\r\n 匹茲堡企業家西屋，不屈不撓的理想主義者，全心全意打造由電力驅動的理想世界。\r\n\r\n 愛迪生歷經千辛萬苦鞏固直流電技術，而特斯拉和西屋結盟，用交流電與愛迪生抗衡，因而引發美國企業發展史上最獨特的一場恩怨——電流大戰。首場戰役在華爾街爆發，並接連在死刑室、芝加哥世界博覽會、尼加拉瓜瀑布與媒體輿論上，打了多場你死我活的生存戰。\r\n\r\n 歷史學家吉兒．瓊斯以生花妙筆描述這非凡「三重奏」的發明熱情與無盡野心，還有引人入勝、殘酷無情的尖端科技世界，那些關於發明、陰謀、金錢、死亡，還有華爾街貪婪富豪們的故事。一部扣人心弦的電力發展史。\r\n\r\n"}
{"書名":"時空旅行的夢想家：史蒂芬．霍金【2017年全新增訂版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840119586?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吉蒂．弗格森","出版社":"時報文化  ","ISBN":9789571372358.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840119586\/2017840119586b.jpg","書籍簡介":"\r\n\r\n\r\n「我叫做史蒂芬．霍金，是物理學家、宇宙學家，也是夢想家。」\r\n\r\n\r\n 愛因斯坦之後，當代最傑出的物理學家\r\n 也是影響人類進程的大科學家\r\n 本書為最具代表性的霍金傳記\r\n\r\n 作者吉蒂‧弗格森是位科學作家，與霍金相識二十多年，曾協助霍金完成大作《胡桃裡的宇宙》。這次由她再次出擊，以報導文學的筆調，記述霍金的童年生活、和疾病搏鬥的歷程，以及致力追尋物理、宇宙科學知識的過程，側寫有關霍金的人生事蹟！ \r\n\r\n 霍金說，身體和精神不能同時殘缺，無論命運有多麼糟，我們都要有所作為，如果沒有夢想，宛如沒有靈魂的軀殼。這是一本最能了解霍金的傳記，記載從霍金出生到二〇一六年的所有記事。透過本書，你將能一窺霍金的生活、學術研究外，更可以了解他的人生哲學。不僅是科普愛好者必讀的大書，也是科學門外漢探究霍金宇宙思想、非凡一生，不能錯過的經典大作。\r\n\r\n"}
{"書名":"愛因斯坦怎麼思考：天才的腦袋想什麼？揭開瘋狂科學家壺裡的秘密！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011760299915?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"丹尼爾．史密斯","出版社":"晨星      ","ISBN":9789864433377.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011760299915\/2011760299915b.jpg","書籍簡介":"\r\n\r\n\r\n對於瘋狂科學家──愛因斯坦，\r\n你對他的認識是否僅止於相對論、E=mc2等偉大的物理學說？\r\n或者是那個一頭蓬頭亂髮，對著鏡頭大吐舌頭的俏皮形象？\r\n\t \r\n\r\n\t站在有別於以往的角度看待愛因斯坦，從他的價值觀、政治觀、愛情觀，到飲食習慣與信仰、音樂…讓我們一起接受人類最偉大的思想家之一的啟發，並追隨他的腳步，學習：\r\n\r\n\t▲用不同的方式觀看這個世界\r\n\t▲挑戰權威\r\n\t▲尋找志同道合的夥伴\r\n\t▲大膽地思考\r\n\t▲不要停止問問題\r\n\t▲考量你的作為裡所蘊含的道德\r\n\r\n\t天才的腦袋怎麼想？\r\n\t讓我們與丹尼爾‧史密斯一同窺視深藏在不為人知的霧花裡，揭開這位天才科學家壺裡的秘密！\r\n\r\n本書特色\r\n\r\n\t◎由作家、東海大學外語系講師童元方教授親自撰文，帶領讀者站在現代的角度與思維，看待瘋狂科學家愛因斯坦最真實的人性面。\r\n\t◎從大放異彩的歷史舞台，至舞台下愛因斯坦私人的一面，完整地呈現多面相的愛因斯坦，讓你透徹理解物理巨擘！\r\n\r\n"}
{"書名":"愛因斯坦最大的錯誤：世紀天才的人性弱點","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850121685?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"波戴尼","出版社":"天下文化  ","ISBN":9789864792719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850121685\/2017850121685b.jpg","書籍簡介":"\r\n\r\n\r\n年度科學選書──《星期天泰晤士報》\r\n\r\n\r\n\t我強力推薦你一定要買波戴尼這本《愛因斯坦最大的錯誤》，這本書太棒了，觀點新奇、輕鬆好讀，並呈現了科學史上最精彩的人物群像。──提姆．哈福特，《親愛的臥底經濟學家》作者\r\n\r\n\t1907年，愛因斯坦在專利局展開新的研究，\r\n\t產生了全新的理論，稱為廣義相對論，\r\n\t以我們至今仍難以體會的方式，徹底改變物理學。\r\n\t他生命中的這段期間，讓他締造遠遠超越E=mc^2的輝煌成就，\r\n\t但最終，也將導致他的失敗。\r\n\r\n\t愛因斯坦在世時是最著名的科學家，晚年在美國時，儘管他大名鼎鼎，卻總是獨自步行，或偶爾與一位老友結伴同行。雖然他在公共場合備受熱情款待，而且仍不時受邀參加正式晚宴、甚至電影首映（好萊塢明星在他身邊合照特別興奮），但埋頭苦幹的科學家和他不太打交道，他們多年來都是這樣。愛因斯坦的同儕視他為過氣名人。連他的許多知己好友，也不再把他的想法當一回事。\r\n\r\n\t近代最偉大的人物，怎麼會落得如此孤獨的下場？\r\n\r\n\t他是世紀天才，牛頓之後最偉大的科學家，\r\n\t但他畢竟也是人，有人性弱點，\r\n\t這本書描述一個會犯錯的天才，細細描述天才如何達到巔峰\r\n\t也描述他的錯誤如何開始，他又如何深陷其中，無法自拔。\r\n\t映照我們要如何面對質疑、挑戰，\r\n\t何時應該獨排眾議，又何時應該妥協。\r\n\r\n"}
{"書名":"十月的天空：一位NASA科學家的逐夢少年歲月（全新修訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850120923?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"希坎姆","出版社":"天下文化  ","ISBN":9789864792269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850120923\/2017850120923b.jpg","書籍簡介":"\r\n\r\n\r\n全新修訂，新增作者再版序言\r\n\r\nARRC 前瞻火箭研究中心創辦人吳宗信熱情推薦\r\n《紐約時報書評》暢銷排行榜第一名\r\n電影「十月的天空」原著\r\n\r\n這是一本給人自由、勇氣與希望的勵志好書，\r\n我們將發現，\r\n有時候，單單一個夢想就足以照亮整片天空。\r\n\r\n 1957年10月，蘇聯發射了人類第一枚人造衛星旅伴號，\r\n 這枚衛星不僅震驚西方世界，開啟了太空時代的大門，\r\n 也劃過美國西維吉尼亞州逐漸凋零的產煤小鎮煤林鎮的上空，\r\n 引燃了一個少年的熱情盼望。\r\n\r\n 鎮上的少年桑尼原本對前途茫然未知，\r\n 小小的心靈從此孕育了一個夢想：送火箭上太空。\r\n 擔任煤礦場監督的父親對桑尼沒有太大的期望，\r\n 然而母親卻堅決要讓他從此擺脫煤塵瀰漫的灰濛煤林鎮。\r\n 桑尼邀集一群氣味相投的朋友，不屈不撓研發與試射火箭，\r\n 從一開始用金屬廢料七拼八湊，到努力找書研究、反覆測試，\r\n 到最後製造出結構精密的火箭，\r\n 一路走來，有挫折、有痛苦也有歡笑，\r\n 不僅摸索出什麼是科學，也把整個鎮緊密團結在一起，\r\n 就在熊熊火箭衝破陰霾天空的剎那，桑尼與煤林鎮從此都不再相同。\r\n\r\n 美國航太總署退休工程師桑尼‧希坎姆\r\n 寫出了成長中衝突矛盾的親情、志同道合的友誼、\r\n 春風化雨的師恩、情竇初開的戀愛所交織出的溫馨動人故事。\r\n 帶領讀者一同見證這趟築夢與逐夢的旅程。    \r\n\r\n"}
{"書名":"愛因斯坦到底在想什麼？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011450005932?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"林郁","出版社":"潮21BOOK  ","ISBN":9789869392433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20114\/2011450005932\/2011450005932b.jpg","書籍簡介":"\r\n\r\n\r\n\t阿爾伯特‧愛因斯坦(Einstein, Albert, 1879.3.14～1955.4.18)是二十世紀最偉大最有影響、舉世景仰的自然科學家和傑出的思想家。他品德高尚，具有高度的社會責任感，對現代科學有著開創性的、最偉大的貢獻。\r\n\r\n\t本書由愛因斯坦文集精選摘出分類，讀者可從中領略愛因斯坦的科學觀、道德觀、宗教觀、人生觀和社會觀，了解他在重大歷史事件中的基本立場和態度，以及他的各種言論思想。由此書我們將可看出愛因斯坦一生中的真實面與其充滿睿智的人生哲學！\r\n\r\n\t愛因斯坦簡介：\r\n\t愛因斯坦(Albert Einstein，1879.3.14~1955.4.18)是20世紀猶太裔理論物理學家，創立了現代物理學的兩大支柱之一的相對論，也是質能等價公式的發現者。在科學哲學領域頗具影響力。榮獲1921年諾貝爾物理學獎。一生總共發表了300多篇科學論文和150篇非科學作品。被譽為是現代物理學之父及20世紀世界最重要科學家之一。他卓越的科學成就和原創性使得「愛因斯坦」一詞成為「天才」的同義詞。\r\n\r\n"}
{"書名":"達文西的天才發明【全彩圖解紀念版】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014460207341?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"多明尼哥．羅倫佐","出版社":"世茂      ","ISBN":9789869390774.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014460207341\/2014460207341b.jpg","書籍簡介":"\r\n\r\n\r\n32張發明手稿+全彩擬真VR立體圖像+精采的發明故事\r\n\r\n\r\n\t達文西留給我們的遺產，是一座包含無窮盡的構想和直覺的寶庫，要完全抓住這位偉大科學家的全貌是一項至難的工作。而事實上，眾人皆知的發明品或在全世界展示的精巧復原模型，都還留存著許多尚未解開的謎題，正因為如此，遙遠的文藝復興時期的機械，至今仍讓研究學者們驚嘆不已。\r\n\r\n\t在義大利著名達文西專家——多明尼哥•羅倫佐的帶領下，由當代兩位頂尖CG繪圖專家，首度嘗試將達文西發明手稿與機械草圖，以數位科技生動地呈現。\r\n\r\n\t本書擬真的VR立體彩色圖像，輔以達文西研究專家對於發明的精采解說，讓您一窺達文西偉大發明的真實全貌。\r\n\r\n\t達文西生於1452年，他手繪各式機械草圖與作動方式：飛行機械、自走車、殺人武器、印刷機、舞台裝置、指南針……，各種天才發明，並沒有留下具體實物，而只有草圖留存下來，卻為後世人們的生活帶來無可衡量的影響！\r\n\r\n\t達文西留下的遺產是一座無盡發想與視覺的寶庫，要完全抓住這位偉大科學家的全貌是一項至難的工作。\r\n\r\n\t本書介紹達文西所繪製的32種機械草圖，經電腦數位轉化為3D立體VR圖像。作者為義大利著名達文西專家——多明尼哥•羅倫佐與兩位3D繪圖專家，嘗試了解達文西在草稿中所想要表達的技術內涵，並對達文西所設計的機械結構進行各種解讀，最後將解讀結果以電腦3D立體圖像表現出來，並展示於義大利米蘭的達文西博物館。\r\n\r\n\t本書將機械結構視覺化的努力，就是實踐達文西所建立的機械設計哲學的現代版範例。在現代的機械設計過程中，工程師必須完成草圖、設計圖、零件圖與裝配圖等四種圖面。繪製草圖時，工程師將想要設計的物品畫出，過程中，工程師能夠發現各種不適切的構想，從而繼續思考。草圖可說是最能適切說明設計者整個思考過程的重要資料，也是工程師思考時的草稿。每當下一階段的圖面完成時，草稿將被丟棄。因此這種最能傳達設計者的設計思想且極具教育價值的草圖實例，很難出現在一般機械設計與工程教育的現場。\r\n\r\n\t達文西所繪製的草稿圖，歷經五百餘年完整地出現在本書的每一頁中，這些草稿圖與作者的有關說明，將為機械設計與工程教育現場提供最具教育價值的參考資料與教材。\r\n\r\n"}
{"書名":"中華五千年科學家評傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090009806?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"崔振明 主編","出版社":"萬卷樓    ","ISBN":9789869356022.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090009806\/2013090009806b.jpg","書籍簡介":"\r\n\r\n\r\n\t自從有人類歷史的記載，中華民族就成為世界科技的領航人。中華歷史上的「四大發明」至今被世界科學界所稱頌。縱觀中華五千年的歷史，中國古代以及近現代科學家的成就，對於全人類的偉大貢獻是有目共睹的。\r\n\r\n\t本書對中國古代及近現代科學家們所創造的重大成就，進行分析與描述，並對他們的貢獻和影響，做出精彩解說。本書是青少年讀者一本理想的科教讀物。\r\n\r\n"}
{"書名":"愛因斯坦自選集：對於這個世界，我這樣想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850117350?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"愛因斯坦","出版社":"麥田      ","ISBN":9789863443223.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850117350\/2017850117350b.jpg","書籍簡介":"\r\n\r\n\r\n愛因斯坦親自編選散文集，中文全譯本首度問世。\r\n\r\n\r\n專文導讀：史丹佛大學物理系終身副教授 郭兆林\r\n權威翻譯：第五屆吳大猷科普獎翻譯佳作得主 郭兆林、周念縈\r\n\r\n\t「在生命盛會中，真正有價值的東西並不是政治上的國家，而是有創造性、有感情的個體與人格。唯有個人，才能有高尚卓越的創造。」──愛因斯坦\r\n\r\n\t本書出版於一九五四年，即愛因斯坦與世長辭的前一年，當時他已受世人肯定為人類史上最富創造力的一位知識巨擘。在他本人親自參與挑選下，本書收錄了其一生最重要的一百二十一篇散文，包括從研究生涯早期直到生命尾聲的投書、信件與演講稿，除了對相對論等科學貢獻的闡述之外，更涵蓋了其對於關鍵人文議題的探索與真知。儘管與愛因斯坦科學成就相關的著作不計其數，卻極少如同本書，賦予傳奇光芒背後的天才最全面且深刻的描繪。\r\n\r\n\t本書共分為五篇。第一篇〈觀念與意見〉呈現了愛因斯坦對個人道德良知、社會責任、思想自由、宗教情懷、古典文學等各方面人文議題的獨到見解，以及他與居禮夫人、甘地等名人之間的交流；在第二篇〈論政治、政府與和平主義〉中，親身經歷兩次世界大戰與美蘇冷戰的他，展現了誠摯的人道關懷，沉痛抗議納粹、集權主義、軍備競賽對世人福祉的危害；猶太認同、以色列建國、猶太教的本質等相關議題構成了〈論猶太人〉；希特勒掌權之後，愛因斯坦對納粹政權的批判構成了〈論德國〉；在最後一篇〈對科學的貢獻〉中，我們可以領略這位與牛頓齊名的偉大物理學家，對科學哲學以及相對論、量子力學、重力理論等二十世紀初重大科學突破的思考。\r\n\r\n\t無論針對科學或一般世俗的問題，愛因斯坦都能直探事物核心，以平易中見真誠的筆調，充分展現他身為二十世紀最富智慧思想家的高度。\r\n\r\n"}
{"書名":"愛因斯坦的辦公室給了誰？：普林斯頓高研院大師群像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090003224?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"瑞吉斯","出版社":"天下文化  ","ISBN":9789863209898.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090003224\/2013090003224b.jpg","書籍簡介":"\r\n\r\n\r\n曾經是諾貝爾獎得主雲集的高研院，\r\n有可能培育出下一個愛因斯坦嗎？\r\n\r\n\r\n\t獲《紐約時報書評》推選為年度重要科學書\r\n\r\n\t愛因斯坦用相對論，為人類敲開另一扇認識世界的窗。這位物理大師告別人世時，除了留下無限惆悵，也遺下曾經充滿他睿智哲思的辦公室。\r\n\r\n\t這不禁令人好奇，究竟愛因斯坦的辦公室，傳給了誰？\r\n\t而繼承愛因斯坦辦公室的幸運兒，能否再掀起二十一世紀的知識革命？\r\n\r\n\t這間傳奇辦公室，位於普林斯頓鄉間的高研院。這座研究院曾讓數論大師哥德爾、電腦之父馮諾伊曼、原子彈之父歐本海默等人，聚集在此鑽研新知、窮究宇宙。沒有高研院群雄，人類知識的疆域不知得退幾里路。作者瑞吉斯親訪高研院，記錄大師群像，讓活生生的歷史躍然紙上。他也開啟了想像：究竟高研院的新一代人才，能否展現大師的光芒？\r\n\r\n"}
{"書名":"蒙塵繆斯的微光：從古代到啟蒙時代，在思想及科學發展中發光的博學女性","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090001510?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"瑪柔．T．努姆能","出版社":"暖暖書屋  ","ISBN":9789869184274.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090001510\/2013090001510b.jpg","書籍簡介":"\r\n\r\n\r\n耗時十年　跨越三千五百年時空　近百張珍貴精美插圖\r\n為讀者帶來視覺及知識上的刺激\r\n賦予數千多年來在思想及科學發展上被遺忘的女性新生命\r\n\r\n\r\n 亞里斯多德認為女性只被賦予有限的理性，與生俱來的智能少於男性，所以沒有必要討論她們的學問，或者意圖在哲學和科學上指導她們。\r\n\r\n 在中世紀，博學男性主導了一個熱鬧的辯論，主題是：如果女性天生缺乏理性思考的能力，那麼女性是否真的是擁有和男性相同感覺的人？\r\n\r\n 在十七世紀到二十世紀初期，歐洲各國大學和後來設立的科學學會都拒絕女性進入，因為博學的紳士們認為女性不能公開追求科學。\r\n\r\n 當康德向大眾疾呼「拿出勇氣運用你們的理性」時，他本人卻不認為努力發展理性的事情適合於女性。\r\n\r\n 身處在一個所有規定都依男性為準的世界裏，被排拒於追求思想和科學的公共舞台之外，那些敢於衝破歷史，反抗現行的性別階級，成功地在由男性主導的學問公共舞台上演出的女性，到底經歷過怎麼樣的壓力和艱難？\r\n\r\n 本書作者以罕見的說故事天賦，將女性史置於巨幅時空脈絡下，從宏觀角度切入，深入這些女思想家和科學家的日常生活，以及各時空背景下從事科學研究時所面對的外在環境限制。幫助讀者了解這些在男性主導的歷史裡被遺忘的蒙塵繆斯們，如何在各種壓抑的黑暗困境中努力發出思想及科學的璀璨微光。同時也嶄露了數千年來，人類社會中知識、權力及性別領域三者間的相互關係。\r\n\r\n得獎記錄\r\n\r\n ★本書出版不久後即獲「芬蘭智識圖書獎」(Tieto-Finlandia-palkinto)（芬蘭最大的非文學類出版獎項，設立於1989年，頒發給可以激發一般讀者興趣，推廣閱讀的知識性或學術類圖書。獎金為30000歐元）。\r\n\r\n"}
{"書名":"3分鐘讀懂愛因斯坦：進入愛因斯坦人生、理論、影響的時空相對論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016870008815?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"保羅．派森","出版社":"積木文化  ","ISBN":9789864590025.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016870008815\/2016870008815b.jpg","書籍簡介":"\r\n\r\n\r\n\t「我並不是什麼天才，只是對感到好奇的事物非常執著。」──亞伯特‧愛因斯坦\r\n\r\n\t你是否說得出E=MC2，但需要花點時間想想這些英文字母是什麼意思？\r\n\t你是否覺得「相對論」是個說起來很有深度，卻又很難深入了解的字詞？\r\n\t你是否也對這位擁有一頭凌亂白髮、看似瘋狂的天才充滿好奇？\r\n\r\n\t愛因斯坦是我們這個時代的天才，光是這四個字就可以讓人直接聯想到充滿智慧的光彩。他為人類文明帶來了劃時代的相對論與改變世界的公式──E=MC2，不僅如此，愛因斯坦也在政治領域活躍，更是一位人權鬥士，並為世界和平奔走。本書將帶你進入他精彩的人生、偉大的理論以及一直到今日的影響，並與愛因斯坦一同踏著與光束並肩的腳踏車。\r\n\r\n\t三個篇章，三種角度認識愛因斯坦\r\n\t˙愛因斯坦的人生\r\n\t年幼的天才\r\n\t懶惰的狗！\r\n\t愛因斯坦的愛情\r\n\t不情願的盛名\r\n\t戰亂的年代\r\n\t該離開了\r\n\t……\r\n\r\n\t˙愛因斯坦的理論\r\n\t光的性質\r\n\t電磁理論\r\n\t相對論\r\n\t量子的世界\r\n\t統一場論\r\n\t愛因斯坦的哲學\r\n\t……\r\n\r\n\t˙愛因斯坦的影響\r\n\t能源\r\n\t粒子加速器\r\n\t量子糾纏\r\n\t相對論錯了嗎？\r\n\t近代宇宙學\r\n\t以愛因斯坦為名\r\n\t……\r\n\r\n"}
{"書名":"達爾文在路上看到了什麼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000091181?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"達爾文","出版社":"五南      ","ISBN":9789571175843.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000091181\/2013000091181b.jpg","書籍簡介":"\r\n\r\n\r\n 1831年，達爾文隨英國皇家軍艦小獵犬號出發，展開為時五年的科學考察之旅。這是歷史上最重要的一趟旅程，後來成為「物種原始」理論的源頭，這個想法撼動了全人類的思想，改變了自然科學的發展方向。\r\n\r\n 但是你知道在這趟關鍵的五年航程中，究竟發生了什麼事情？\r\n\r\n 打開這本遊記，跟隨達爾文的腳步，參與他的探險旅程，你將會見識到豐富多變的自然與人文景觀：火山、地震、熱帶雨林、化石、陌生的民族及迥異的制度。書中穿插著精心繪製的圖片和極富復古風味的地圖，讓你更能身歷其境地參與這趟旅程。\r\n\r\n"}
{"書名":"靈機一動：發明家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014400131521?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"林天送","出版社":"允晨文化  ","ISBN":9789865794187.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014400131521\/2014400131521b.jpg","書籍簡介":"\r\n\r\n\r\n充滿驚奇的發明之旅\r\n\r\n\r\n 本書收集從二○○九年一月至二○一二年一月在《科學發展月刊》(國科會刊物) 發表過的三十六篇專欄報導：「突破的故事」— 靈機一動的思維。藉由這三十六個突破的發明故事來喚起大眾對科學與工程的興趣與熱忱，鼓勵青年學子以謹慎和嚴密的態度去從事基礎研究，造福人類。許多發明是來自「靈機一動」的突破思維，這些突破的研究常帶來創新的工具、方法、理論、醫療等，也促進了人類的福祉。譬如詹姆斯˙瓦特 (James Watt，1736 -1819) 發明蒸氣引擎，僅是想用機械功能來代替來人工及馬車，但最後被應用到火車、汽車、飛機、潛水艇等，引起工業大革命，影響了整個人類的社會形態。\r\n\r\n 發明家的座右銘是：「需要是發明之母」，其實翻閱科技的發明進展史，我們發現大多數的發明都是因「需要所使」 而得來的，如愛迪生尋找電燈泡燈絲是個典型故事。發明家的特色是有好奇的思維、不輕易放棄的精神、能利用天時、地利、人和的環境去創新。愛迪生的一句名言是：「發明是一分靈感，九十九分努力 (流汗)」。許多發明家並沒有具備高等教育或學歷，而許多突破的發現與發明關鍵是發生在「靈機一動」的剎那，正如著名法國科學家巴斯德 (Louis Pasteur) 說的：「機會眷顧有準備心的人」。\r\n  \r\n\r\n"}
{"書名":"築夢飛翔，我的世界宇宙大","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830083514?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吳嘉麗","出版社":"女書      ","ISBN":9789578233928.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830083514\/2017830083514b.jpg","書籍簡介":"\r\n\r\n\r\n生動活潑介紹九位國內女性傑出科技人才的真實故事繪本！\r\n 給下一代對自己一個很不一樣未來的期待！\r\n\r\n\r\n 女孩長大，可以當醫生、是高科技人才、成功企業的ＣＥＯ，\r\n 也可以擁有不一樣卻豐富的精采人生！\r\n\r\n九位傑出女科技人：\r\n\r\n 文藝少女變女巫──台灣輸血醫學之母林媽利\r\n 我是菸葉田養大的！──泌尿科醫師張美玉\r\n 快樂的過動人生──昆蟲老師吳沁婕\r\n 趣味編織科學夢──理化老師林理化\r\n 和失敗當好朋友，永不服輸──高科技研發主管劉麗雲\r\n 海洋孕育的鬥士──環保運動者施月英\r\n 調皮火星人成為大企業老闆──機械工程董事長魏貞利\r\n 差一點誤進啟智班的大學老師──電機教授黃寶儀\r\n 資訊博士尋夢去──攀岩高手易思婷\r\n\r\n 《築夢飛翔  我的世界宇宙大》開拓學童對於女性跟科學、科技領域的認識。\r\n\r\n 台灣輸血醫學之母林媽利、泌尿科醫師張美玉、昆蟲老師吳沁婕、理化老師林理化、高科技研發主管劉麗雲、環保運動者施月英、機械工程董事長魏貞利、電機教授黃寶儀、攀岩高手易思婷，從她們的成長故事中，女孩可以真實的看見前輩的阿姨、姐姐們如何突破種種因為性別的限制，進而成長，以及如何進出科技領域，自在的成就自己。\r\n\r\n 這本書也可以協助男孩看見科學、科技領域裡面在地女性的眾多身影，男孩從小學習如何與不同性別的人平等相處，甚至因為理解社會無所不在的性別刻板，而學習反省男性不勞而獲的特權，進而願意一起行動，不管是在學校或是在工作場所，一起協力開創平等的空間。\r\n\r\n本書特色\r\n\r\n ●國內本土創作編寫繪製的女科技人故事\r\n\r\n ●英特爾台灣分公司為支持台灣女科技人學會的本土女科技人專書出版計劃，特別專款助印，共同為國內的女性人才的培育與養成盡份心力！\r\n\r\n"}
{"書名":"我的人生簡史（首刷限量精裝）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840111290?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"史蒂芬．霍金","出版社":"大塊      ","ISBN":9789862135129.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840111290\/2017840111290b.jpg","書籍簡介":"\r\n\r\n\r\n史蒂芬．霍金或許是這個時代最聰明的宇宙學家。\r\n 他以一系列的暢銷科普著作讓全球讀者驚嘆不已，\r\n 一步步揭開宇宙的奧妙。\r\n 現在，霍金首度將目光轉向自己，\r\n 向世人揭露他的人生與思考演進。\r\n\r\n\r\n 《我的人生簡史》訴說史蒂芬．霍金不可思議的生命之旅，首度由霍金本人現身說法，從二次世界大戰後倫敦的童年生活講起，一直到他成為舉世聞名的科學家。本書搭配大量珍貴罕見的照片，是一本簡潔明快、妙語如珠，又坦白直爽的科學家成長故事，可讓讀者一窺霍金前所未見的生活面貌：小時候的霍金，是個好奇愛發問的學童，同學間給他的綽號是「愛因斯坦」。因為作業凌亂，字跡很醜，還有同學用糖果打賭他這輩子大概成不了大事……霍金是一位愛開玩笑的幽默科學家，曾經以一年份的《閣樓》雜誌和同行打賭黑洞是否真的存在；他也是一位年輕的丈夫和父親，歷經兩次婚姻，努力突破身體的障礙，在物理學和宇宙學的領域掙得立足之地。\r\n\r\n 霍金以獨樹一幟的幽默詼諧和真情至性，暢談二十一歲被診斷患有漸凍人症之後所面臨的人生挑戰。最早，他剛出現漸凍症病徵，行動變笨拙，曾經因為爬樓梯摔跤，醫生竟然只是告誡他：「少喝點啤酒吧！」回首成爲舉世最知名的科學家的歷程，他談到如何因為認知到可能將不久於人世，進而推動他奮力向前，不斷獲得知識上的大突破。本書也談到他那本全球知名，而且也是二十世紀最具代表性的時代科普經典巨作《時間簡史》的戲劇化誕生過程。本書更首度披露因為氣切手術喪失說話能力，霍金必須透過輪椅上的個人電腦和語音合成器，以一分鐘拼出三個字的速度，完成七本科普著作以及許多學術及公眾演講的艱苦過程……\r\n\r\n 《我的人生簡史》清明透徹、交心剖析又睿智雋永，為世人打開一扇窗戶，窺進霍金個人的宇宙。\r\n\r\n"}
{"書名":"她們，好厲害","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015232332612?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"楊泰興、陳建豪、司晏芳","出版社":"遠見雜誌社","ISBN":9789863203407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015232332612\/2015232332612b.jpg","書籍簡介":"\r\n\r\n\r\n前路或許並不易行，但她們，選擇了與眾不同的道路，也讓自己從此與眾不同。\r\n\r\n 在台灣，有一群女科學家，執著、專注地譜寫每一天的生命樂章，\r\n 她們對科學充滿愛好，\r\n 她們不想創造出多少握有專利的高科技產品，\r\n 她們不想坐領高薪卻無法創新，\r\n 她們心中的科學實驗，是要每天多發現一些些，\r\n 她們心中的科學研究，是要讓世界變得更美好。\r\n\r\n 當社會逐漸走向文明，職場的性別歧視或許正逐漸淡化，但不等於已經真正平等，在科學界尤其如此。對許多家長或莘莘學子而言，身為女性，選擇科學研究之路，總免不了擔心，會不會太過艱辛？會不會影響婚嫁？然而，若是能能深入體察女性從事科學研究的實際狀況，或許會有不同的人生與職涯規劃。\r\n\r\n 本書透過獲得吳健雄學術基金會「台灣傑出女科學家獎」的十八位傑出女科學家的生命故事，讓讀者一窺科學研究領域堂奧，希望讓更多家長與女高中生們，都能瞭解，其實人生與職涯還有更多不同的可能性，值得去探索或嘗試。\r\n\r\n 除此之外，也希望誠如某位女科學家得主所說：「希望有天不要再頒女科學家獎。」當科學界能夠做到真正的性別平等，自然毋須特別針對女性設獎。\r\n\r\n"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840110538?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"阿．德．涅克拉索夫","出版社":"五南      ","ISBN":9789571173153.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840110538\/2017840110538b.jpg","書籍簡介":"\r\n\r\n\r\n 「如果說我有什麼成就的話，那絕不是因為我有才能，而是不斷勤奮努力的成果」──達爾文\r\n\r\n  \r\n\r\n 作者從達爾文的童年經驗到求學過程開始進行描述，藉此來解釋達爾文的性格特色與研究精神是如何被培養形成。再帶領讀者隨著達爾文一同乘坐「小獵犬」號到世界各地觀察其風俗民情與地理景觀，文中以旅行的時間點作為描述順序，並將旅途中的代表性的事件一一列出，讓讀者能夠了解達爾文在旅行過程中的觀察與體悟是如何造就他成為一個舉世聞名的學者與觀察家。在「小獵犬」號旅行了五年回到英國後，達爾文開始將一路上的觀察過程與材料整理研究，從而著作出最為著名的《物種起源》一書，並在世人的抨擊中努力捍衛真理，其「進化論」更被列為十九世紀自然科學最重大的發現。全書一氣喝成，以「學習─旅行─學習」貫穿達爾文的一生，並將達爾文的創作理念與思想特色完整清晰的描寫出來，可說是目前內容最豐富、涉及面最為廣泛的一本達爾文傳記。\r\n\r\n  \r\n\r\n本書特色\r\n\r\n  \r\n\r\n 俄羅斯作家阿‧德‧涅克拉索夫，透過對達爾文和親友們大量作品，以及往來信件的整理，創作出《達爾文》一書，全書細致精準的描寫了達爾文生命中每個重要階段，包括5年航海考察，歷經20多年的科學研究提出自然選擇學說，成就了《物種起源》，並終生致力於進化論的維護鬥爭。全書以時間為線索重現偉大生物學家精彩而傳奇的一生。\r\n\r\n"}
{"書名":"愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013800032643?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"于爾根．奈佛","出版社":"五南      ","ISBN":9789571171340.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20138\/2013800032643\/2013800032643b.jpg","書籍簡介":"\r\n\r\n「他曾被稱作“整個世紀的大腦”，並給我們的世界觀帶來了徹底的變革」 本書從現代愛因斯坦大腦切片的曝光開始講述愛因斯坦波瀾壯闊、動盪不安的一生，並同時描繪了一整個時代改變，藉由這個男人讓我們對世界的全部看法發生顛覆性的革命。愛因斯坦用他的公式E=mc2成就了歷史，並以他頑皮的個性留下對著全世界伸出舌頭的著名照片供後人記念。他不只是最為著名的科學家，同時還作為一位逆向思維、特立獨行、性情多變、以自我為中心、對整個人類充滿責任感卻又獨來獨往的人。 愛因斯坦是人類天才的極致，他所有的創造發明都是由其獨立思考而成。但無論是從他的大腦組織切片或是基因中如何去尋找，都無法告訴我們他之所以與眾不同的秘密。因為解開這一秘密的線索並不在這些生物學當中，而是在這裡──他一生的傳記之中。 于爾根‧奈佛（Jurgen Neffe），德國人，從事記者工作二十餘年，以自身豐富的職業經驗並藉助大量最新披露的文件和令人驚訝的檔案資料，為我們揭示了在愛因斯坦神話背後所隱藏的鮮為人知的奧秘，深入淺出地描述了這位“新哥白尼\"是如何通過他的思想推動現代科學以及其所帶來的重大影響。 本書特色本書針對愛因斯坦作為常人且不為人知的一面，進行大量生動細緻的描述探究，讓讀者了解作為普通人的愛因斯坦，這位終其一生為人權與和平而鬥爭的戰士，在與身邊的女人和他自己的孩子打交道時所產生的內心矛盾。作者並引領著讀者一起進入到現代的科學實驗室中，從而讓我們看到愛因斯坦的理論具有什麼樣的現實意義，以及在他去世半個世紀之後，他的研究工作都留下了什麼。 這是一部關於我們這個時代一位傑出人物的傳記，同時又是一部介紹現代科學成就並引人入勝的報告文學，讓我們了解在愛因斯坦神話的背後究竟隱藏著什麼？他的研究對於今天這個時代究竟有著怎樣的意義?\r\n                    \r\n"}
{"書名":"愛因斯坦在路上：旅行中的物理學家，關鍵十年的私密日記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850110146?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"約瑟夫．艾辛格","出版社":"臉譜文化  ","ISBN":9789862352687.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850110146\/2017850110146b.jpg","書籍簡介":"\r\n\r\n愛因斯坦關鍵十年，從未完整出版的愛因斯坦旅行日記揭密當愛因斯坦在富士山美麗的景致下接受記者提出的連珠炮似的「愚蠢問題」時，他心裡在想什麼？在上海的中國餐廳看到大家不斷用筷子在共同的餐盤裡撈食物時，愛因斯坦如何忍耐著肚子裡的興風作浪？坐在日光甲板上看著香港數十艘帆船在海浪上舞蹈，這場景竟給了他關於相對論中電磁問題的新鮮想法？！他的旅行和他的人生，最私密而直言不諱的愛因斯坦親撰日記真實披露跟著愛因斯坦「上路」，鮮活地洞見他的每一天從他如何度過早晨起床後的時光、旅行中閱讀哪些書，到他如何認知這個世界★愛因斯坦旅行日記第一手資料收錄，陪著愛因斯坦踏上旅途，聽到他的想法，見到他遇到的人……更深入、更直接地了解愛因斯坦的思維★在多數討論愛因斯坦的書籍著墨於艱深的物理學領域或爭議的私生活時，本書呈現愛因斯坦的日記內容，這些原本只是愛因斯坦個人閱讀用的日記坦率揭露他對其時其人其事的評論，甚而帶有種族偏見、有所冒犯。正因如此，本書有其唯一性與不可取代性，同時又具備極高的可讀性★作者與愛因斯坦同為物理學家，同樣在納粹掌權後離開祖國，一個奇妙的際遇讓他和愛因斯坦之間有了遙遠的私人關聯，開始整理愛因斯坦的旅行日記。這本內附黑白照片的精采著作不是又一本愛因斯坦研究書籍，而是最真實而獨一無二的◎「感謝上帝，航程還有很久。但我已經開始恐懼抵達。」――愛因斯坦愛因斯坦在他的名聲達最顛峰時，遊歷了世界各地，包括從日本到南美，以及這之間的許多地方。以那個年代來說，愛因斯坦可算是遊歷廣闊的旅行家，他在旅行日記中記錄下對碰到的人與事件的印象，以及對各種事物的種種思索，從音樂、政治、量子力學到精神分析。這本引人入勝的著作，便是以這些從未完整出版的迷人紀錄為基礎。本書作者艾辛格以生動而吸引人的描述，將愛因斯坦的聲音凸顯出來。愛因斯坦在這些廣泛的遊歷中見到了貴族、總統、電影明星和藝術家――羅斯福總統伉儷、邱吉爾、卓別林、音樂家克萊斯勒和作家辛克萊‧路易斯，還有當時最知名的科學家，包括波耳、普朗克、薛丁格和哈伯。我們將在愛因斯坦的旅行日記裡，看到他在一趟前往日本的漫長海上旅程中，對遠東地區的率直真實印象。他在此行中受到熱烈歡迎，還在一場皇室宴會搶盡了鋒頭。愛因斯坦造訪探索了日本許多城市，也去了新加坡、斯里蘭卡、香港、上海、巴塞隆納、馬德里和耶路撒冷，而他也在這裡看到錫安主義被付諸行動，並對此有一番省思。1931年，愛因斯坦在帕沙第納待了八星期，與科學家進行成果豐碩的交流。這部分的日記包含了他對美國、科學，以及他所遇見的好萊塢名人的精闢觀察。他返回柏林家中後的日記，顯示出他對這座德國首都的學術、社會和文化圈參與很深，也涉入威瑪共和的政治。他在日記中討論書、晚宴、戲劇、音樂會和航海，但是除了物理之外，他最大的熱情是音樂，而且最好是莫札特。這本獨特的著作充滿了記錄重要時刻的描述，也提供了一扇窗，讓我們得以從珍貴的愛因斯坦第一手日記中瞥見這位20世紀最知名科學家的思想與見解，並分享他最令人興奮雀躍的經驗。\r\n                    \r\n"}
{"書名":"正直","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780051510?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"曾志朗","出版社":"天下文化  ","ISBN":9789863201557.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780051510\/2010780051510b.jpg","書籍簡介":"\r\n\r\n\r\n 人生路也許崎嶇，但正直是唯一中道\r\n\r\n 曾志朗以人生三部曲，談正直在生活中的重要呈現\r\n\r\n 第一部「這些人，這些書，這些事」\r\n 展現鐵漢柔清，細數大小人物，對世間的影響，在他心裡的烙印。\r\n 第二部「科學家，請堅守你的正直風範」\r\n 點出造就偉大的科學家，靠的不是智慧，而是品格，並指出科學社群的弊端，\r\n 以一向的正義與熱情，提出解決方法，捍衛科學的普世價值，科學社群的尊嚴。\r\n 第三部「這世界，讓我們一起往前邁進」，展現科學家在實驗室之外，\r\n 以科學眼看世間事，提出一針見血且苦口婆心的建議。\r\n\r\n 本書展現一個一樣也不一樣的曾志朗，\r\n 一樣的是仍然充滿正義與熱情，\r\n 不一樣的是看見他對世間的柔情，對弱勢的支持，以及對普世價值的重新定義。\r\n\r\n"}
{"書名":"天空的女兒：一位女創業家的太空圓夢之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850108945?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"安如仙．安薩里","出版社":"天下文化  ","ISBN":9789863201151.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850108945\/2017850108945b.jpg","書籍簡介":"\r\n\r\n從戰亂的伊朗到富饒的美國，從踏實的地面到翻騰的天空，跟著安如仙的腳步，我們看到前所未知的世界，也堅實了逐夢的勇氣。你可以說這本書是愛情故事，不過結局並不只是兩人相擁，而是得到財富、實現夢想，還有航向廣渺無垠宇宙的旅程。許多人在童年都有太空旅行的夢想，而最後能夢想成真的，屈指可數。《天空的女兒》的主人翁安如仙是第一位女性自費太空人，她以自己的故事告訴我們，人生縱有起伏坎坷，但堅持到底終究能到夢想的遠方。真正帶她上星空的不是火箭引擎，而是希望、夢想，還有無限的愛，它們的力量超越一切，甚至打破了宇宙的物理法則。而自己圓夢之後，她也希望能促成太空旅行的代價降低，但更重要的是，以自身經驗鼓舞那些一無所有的人，永遠不放棄希望。由於太空旅行經歷太奇特，安如仙為無法親身體驗我們，鉅細靡遺的介紹從訓練到發射，從在太空站的生活到降落地球。甚至為我們親身示範在無重力的太空中，要如何洗頭。\r\n                    \r\n"}
{"書名":"老師沒教的科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090024090?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"曾耀寰  主編","出版社":"臺灣商務  ","ISBN":9789570527261.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090024090\/2013090024090b.jpg","書籍簡介":"\r\n\r\n美國科學史之父薩頓（George A. L. Sarton）認為通用的科學教科書有教條的特點，適用於培養初學者和普通人才，對於具有清醒的理論哲學頭腦的人來說，他們需要一種按照歷史順序寫作的教科書。本書不是依照歷史順序寫作，而是依照現階段中學理科五大分類：數學、物理、化學、生物和地科，收集科學月刊曾經刊載介紹過的科學家文章，這些科學家或對該領域科學的翹楚、甚至對整體科學有重大貢獻，或對我國該領域有著領頭啟蒙之功，這些文章當中，可學到平常在課本中所看不到的內容，並為枯燥無味的教科書添加些血肉故事。本書特色將過去四十年中《科學月刊》所刊載的各學科文章按編成專書。\r\n                    \r\n"}
{"書名":"克里克：發現遺傳密碼那個人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840104469?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"麥特．瑞德里","出版社":"左岸文化  ","ISBN":9789866723513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840104469\/2017840104469b.jpg","書籍簡介":"\r\n\r\n遺傳密碼的破解過程中，每一個階段都有克里克的身影。他引領眾人進行理論思考、做出最精準的猜測、不屈不撓地提出質疑、辯論時最大聲。法蘭西斯‧克里克是這支科學交響曲團的總指揮。不過一路上他惹的麻煩可多了……天天在實驗室與數據奮戰的你，有沒有碰過類似的情況？到了三十歲才下定決心轉職，但是連博士都還沒拿到，沒有任何輝煌的背景可以見人，還有個兒子要養。最熟悉的兩門研究領域，如今都讓你覺得無趣。到了這個地步，你要怎麼從頭開始？才踏入生化學界沒多久，就把實驗室的大頭給惹毛了，不但狀告英國醫學研究委員會，還特地把你找來辦公室，叫你拿到博士學位以後，自己打包走人。跟新來的同事一拍即合，兩人嘰哩呱啦的談話差點把其他人逼瘋，只好把你們安置到沒人的研究室。問題只有一個：你們拿的薪水跟你們想研究的主題完全無關！隨便闖入別人的研究領域，自以為領先群雄做出模型，結果敵方人馬前來一看，立刻指出這個模型絕對有問題——而且還是很基本的問題。「老兄，別鬧了，有點常識好嗎？」他們用眼神這麼說。薪水太少，房租太高，而多年來一直在你身邊的戰友，此時用很不屑的口氣對你說，他不欣賞你為了錢而上廣播節目。在廣播節目談科學又有什麼不對？那可是一百美元的額外收入耶！為了抗議學院即將建造禮拜堂，你辭去了研究院院士的職位。然而要不了多久你就後悔了……邱吉爾首相寫信來，說他實在搞不懂你為什麼這樣隨便辭職。你要繼續跟他們槓下去嗎？你的朋友寫了一本書，描述你們如何發現那個堪稱偉大的科學事實。他說科學家充滿人性的缺點、彼此激烈競爭，真相其實是在一片混亂之中意外冒出來的。你簡直氣炸了，無論如何也要阻止他出版這本書！你不用覺得挫折，因為以上令人雙膝無力、目瞪口呆的場景，造就了一個大膽又狂傲的男人，他就是一九六二年諾貝爾生醫學獎得主，法蘭西斯‧克里克。\r\n                    \r\n"}
{"書名":"居禮傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840099871?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"瑪麗．居禮","出版社":"臺灣商務  ","ISBN":9789570524086.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840099871\/2017840099871b.jpg","書籍簡介":"\r\n\r\n★ 關於皮耶．居禮與居禮夫人的第一手資料！★ 獨家取得波蘭居禮夫人博物館授權，首度披露多幅居禮夫婦未曾公開的珍貴照片。他們發現了世界上最重要的元素之一卻慨然將使用權贈與全人類科學史上最受矚目的夫婦：皮耶．居禮發現了讓磁性消失的「居禮溫度」，瑪麗．居禮與丈夫一起發現「鐳」元素，之後更將放射線運用在醫學發展上，不求任何名利，只希望盡己所能幫助世界。由於發現了「鐳」元素，居禮夫婦對於科學界的貢獻廣為人知，然而他們對於教育的先進理念和悲天憫人的情懷卻少有人知悉。《居禮傳》是居禮夫人的自傳和她為先生皮耶．居禮寫的傳記，透過瑪麗．居禮的第一手資料與記憶，可以更清楚地了解兩夫婦對於科學的熱衷與付出；他們不求名利、單純只為謀求人類福祉的態度，在現今依然值得學習。歷年來有許多不同版本的《居禮傳》，臺灣商務印書館獨家取得波蘭的居禮夫人博物館授權，獲得多幅居禮夫婦未曾公開的珍貴照片，希望能讓讀者對於這兩位偉大的科學家有更多的認識。\r\n                    \r\n"}
{"書名":"愛因斯坦：他的人生他的宇宙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850092145?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"華特．艾薩克森","出版社":"時報文化  ","ISBN":9789571350134.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850092145\/2017850092145b.jpg","書籍簡介":"\r\n\r\n\r\n 愛因斯坦傳記權威定本\r\n\r\n 一個追求真善美的科學家\r\n 二○○六年私人檔案公開後\r\n 一部最正典的愛因斯坦傳記\r\n\r\n 沒什麼人懂他的相對論，但他卻是二十世紀知名度最高的科學家，也是牛頓之後最偉大的科學家。他的理論，變成流行商品貼在百貨公司門口，他的亂髮，成為天才的正字標記，他的臉孔，成為二十世紀的封面人物。這位十六歲就想像乘著光束飛行的少年，以單槍匹馬的騎士精神，在人間跌跌撞撞，他曾經語言遲緩、學業中輟、失業、未婚生子，然而他始終保持樂觀自信，相信自己的判斷與良心，拋棄國籍與宗教信仰，決定當一個世界公民，沒有任何主義束縛，因此發現了宇宙至美，一九○五年他寫出科學史上最著名的方程式E=mc2 ，被稱為奇蹟之年。\r\n\r\n 到底愛因斯坦是獨立思考的象徵，是天才、生活白痴、人格障礙還是武器製造者？本書為二○○六年愛因斯坦私人檔案首度公開後，第一本研究成果，也是至今最權威、最能全面瞭解愛因斯坦成長、家庭、婚姻、政治與科學發現之謎的一本書。愛因斯坦的一生，讓我們明白，原來人類如此精彩，也體認到科學的獨立精神是公民社會的重要一環。此書獻給所有懷念愛因斯坦的科學家與讀者。\r\n\r\n 光束騎士愛因斯坦，在地球停留七十六年。\r\n\r\n 本書解開愛因斯坦一生七大謎團：\r\n\r\n ＊從小數學差勁\r\n ＊曾有個私生女，生死不明\r\n ＊奇蹟之年如何誕生\r\n ＊第二任妻子的女兒才是他心儀對象\r\n ＊諾貝爾獎獎金被當成離婚贍養費\r\n ＊原子彈幕後黑手\r\n ＊到以色列選總統\r\n\r\n"}
{"書名":"台灣傑出科學家之創造與生涯歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000086804?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陳昭儀","出版社":"五南      ","ISBN":9789571145716.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000086804\/2013000086804b.jpg","書籍簡介":"\r\n\r\n\r\n\t李遠哲、李羅權、林聖賢、彭旭明及鄭天佐 五位中央研究院院士的生命故事，這本書的撰寫乃是源自於作者對於國內創意人物之研究興趣，期待能讓國人，尤其是年輕學子能夠熟悉自己土地上的傑出及創意人物。 　　\r\n\r\n\t本書中的五位主角皆為台灣的傑出科學家，他們都是中央研究院院士：李遠哲院長、李羅權院士、林聖賢院士、彭旭明院士及鄭天佐院士，感謝他們慷慨分享動人的生命故事，讓年輕一輩的台灣學子得以見聞傑出科學家進行研究的嚴謹與創意。 　　\r\n\r\n\t本書所敘寫的五位傑出科學家當中，李遠哲院長及林聖賢院士均提及自己對於科學研究興趣的啟迪是來自於在少年時期閱讀了科學家的傳記，心中以此自勉，希望以後也能成為一位對人類有所貢獻的出色科學家。此即為本書出版之重要緣由，事實上，除了實際上良師之引導外，閱讀科學家的傳記也是另一類型的引導方式，如愛因斯坦在中學時曾閱讀了大量的物理學家傳記，期待本書的內涵能成為引動年輕人探究科學研究之驅力。\r\n\r\n"}
{"書名":"走近愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850082238?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"愛因斯坦","出版社":"印刻      ","ISBN":9789576554124.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850082238\/2017850082238b.jpg","書籍簡介":"\r\n\r\n愛因斯坦的思想使人開了眼界，也開了心竅，在70年代末和整個80年代，在中國知識份子和青年學生中間產生了很大的影響。80年代中期，報上曾公佈當時大學生愛讀書籍的調查，《愛因斯坦文集》名列其中。時過境遷，當今青年人關注的熱點已經轉移。儘管如此，我們還是應該看到，真善美是人生的永?的追求，愛因斯坦的思想和品格對後人必然有永?的價值。紀念「愛因斯坦奇蹟年」，可望喚起人們對作為一個人的愛因斯坦的關注。這本小書就是希望能在這方面貢獻一份力量。\r\n\r\n"}
{"書名":"影響世界的重要科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090020122?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"謝怡慧","出版社":"好讀      ","ISBN":9789574559435.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090020122\/2013090020122b.jpg","書籍簡介":"\r\n\r\n\"持之以恆的努力讓不可能終究成為可能！也許我們不認識他們，但是他們對科學的熱情席捲了整個世界……好奇心創造一切，世界也因這數十位科學家的努力而改變。精彩呈現 四十位科學家的傳奇人生今日的便利來自科學家腦中不可思議的能量拼圖，透過科學家敏銳的觀察力、執著的實驗精神，我們得以從一顆微小的沙粒中窺見無限可能的世界。本書提供數十位科學家的人格特質、求學過程、實驗精神、如何將微不足道的事件轉變成對人類有幫助的發明過程、並道出一些有趣且不為人知的小秘密。例如：伏特是世界上第一個嚐到電和看到電的人、電學之父法拉第只有國小畢業卻發明了發電機、門捷列夫利用撲克牌般的紙卡製作元素週期表、侖琴發明X射線讓人在未死之前預見自己骨骼的影像、兩度獲得諾貝爾獎的女性--居禮夫人、無師自通創立三大理論的愛因斯坦…等。窺見無限可能的可能當年拿破崙親自寄信表達推崇的法拉第，如果說他只有小學畢業，你相信嗎？相對論無限延伸之後竟對全球造成決定性的影響？為什麼稱愛迪生為門羅公園裡的魔術師？什麼樣的人格特質讓科學家能在未知中掌舵前進？日新月異的發明品其中不變的真理為何？本書介紹數十位影響甚鉅的科學家奇異的作風、創新的勇氣、特殊的人生經歷還有不為人知、充滿趣味的小故事……\r\n\r\n"}
{"書名":"石器時代的腦外科手術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090019713?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張微","出版社":"驛站      ","ISBN":9789867448293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090019713\/2013090019713b.jpg","書籍簡介":"\r\n\r\n一九六○年代，秘魯有一個石器時代的人類顱骨出土了。奇特的是，這顆顱骨上有四條切割得極精確的輕細溝槽，顯然是曾經動過腦部外科手術……　　最早的古地圖是誰繪製、又是如何繪製？回力鏢是美洲人發明的嗎？木乃伊究竟是如何製作的？古人怎樣控制人口？二十八宿起源於何處？誰又是中醫針灸第一人？電池真是現代產物嗎？弓箭是何時發明的？中國小麥起源於何時？中國茶樹原產地在哪？養蠶起源於何時？　　傳說的背後都可能有一段鮮為人知的史實，無論是亞洲、美洲、非洲、歐洲，都流傳了許多充滿神秘色彩又讓人忍不住好奇的謎團，歡迎你走入探索之旅，和我們一起尋找呼之欲出的神秘解答……\r\n\r\n"}
{"書名":"在真空中求成長－－－－鄭天佐院士一生有趣的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820593498?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"鄭天佐","出版社":"秀威出版  ","ISBN":9789867614445.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820593498\/2017820593498b.jpg","書籍簡介":"\r\n\r\n\r\n\t作者鄭天佐現為中央研究院院士，為國際著名物理學家，主攻表面物理和奈米科學，曾任美國賓州州立大學助教授、副教授、教授和傑出教授。1990年回國擔任中研院物理所所長，1999年卸任，現任特聘研究員。\r\n\r\n\t他也是物理所表面與奈米科學實驗室主持人，曾經發表學術論文約300篇，專書三冊由Elsevier及劍橋大學出版社出版。他曾經應邀到過蘇聯、日本、大陸、波蘭等十多國家演講和講學，榮獲不少獎項，在1992年被選為中研院院士。\r\n\r\n\t本書描述他曲折而有趣的成長與求學過程、留學生涯、學術研究的甘與苦，以及豐富的學術研究經驗。書後附有其一些時事短評和散文。\r\n\r\n\t作者以輕鬆幽默的筆調，寫出自己一生有趣的回憶。因為其父親只上過小學，在社會上吃虧不少，因此特別重視小孩的教育。他和鸞生兄弟天佑也因天資聰穎一路求學過程相當順利，他初中即考取台中一中，因為父親堅持工業興國，高中去讀台中高工。當時他已達反叛年齡，會批評老師滿口胡言，因而有一天被導師約談，最後鬧到校長室被校長訓誡了好多次，他說:「這和阿扁成績好被請到校長室褒獎一番剛好相反，也難怪他能當上總統，而同樣奮鬥了一生的我，只能當個滿腹牢騷，喜愛嘮叨的教授。」念高工的好處是功課輕鬆，讓他過了一段活潑而又愉快的高中生活。\r\n\r\n\t之前一段插曲，作者在國小二年級時生了一場大病，發高燒後精神恍惚，類似智障，剛好是二次世界大戰末期，肉類缺乏，為了健康，鄰居千勸百勸要他多吃沒人要的豬腦。腦花湯是真正化學課堂上常提到的「無嗅無味」的化合物，吃久了，讓他一看到就想嘔吐。\r\n\r\n\t但作者幽默的說:「幾年前動物行為科學家發現，豬其實是最聰明的動物，吃腦補腦，乃自我解嘲後來能當上大學教授並被選為院士，全都得自豬公們的智慧。」\r\n\r\n\t高工畢業後考過就業考試，作者被分配到電信局工作，工作兩年後，他迷迷糊糊跟著再去大學聯考，沒有想到一試成功，考上第一志願的師大理化系。\r\n\r\n\t他直言，當時的台灣可說處於科學的「真空態」，系裡沒有一位教授擁有碩士學位，博士更不用了，但師大卻提供了他良好的學習環境。他一直認為自我學習和同學間相互觀摩與競爭，才是大學教育的真諦，至少在找不到良師指導的情況下，也只好在真空裡自求成長。為了期畢業後赴美留學時不至於落後老美同學，他有空就到台大大門對街翻版書書店，找些美國大學物理教科書自己細讀。作者告訴我們他的學習方法是上完課，當天上先花點時間複習，清楚當天的功課，嚴格遵守「今天的功課今天做」的原則。\r\n\r\n\t考試一到，都覺得輕鬆容易。\r\n\r\n\t畢業後他被台大醫院挑選到放射線科服務，因此一開始就和中學教學絕緣。他在台大醫院服務三年，其間當了一年半兵，服完役他就申請到賓州州立大學物理系當研究生。到賓州後他不久便結婚生子，經濟壓力逼使他按部就班上課和研究，四年完成博士學位。\r\n\r\n\t拿到博士，在論文指導教授極力推薦下，他繼續留在母校服務，從此進入艱苦的研究和教學生涯，一九九○年毅然回國服務於中研院物理所迄今。\r\n\r\n\t日子漫長卻過得真快，轉眼間作者已屆退休年齡，但他仍然記得大學時在真空中自求成長的那段快樂日子。一生由於表面科學實驗需要，他幾乎天天為達到儀器的更高度真空傷腦筋，乃打趣自己是一生都在真空中成長與生活的人。\r\n\r\n\t他有次被實驗室一位秘書的天真問題難倒，她問真空的意思是什麼都沒有，他們整天在沒有之中研究些什麼。\r\n\r\n\t這一問道出了他寫這本書的動機，即使是生活在真空中的人，一生也有不少回憶的事，而且除了嚴肅面外，也會有有趣的輕鬆面，這些趣事或許還能讓讀者莞爾一笑。\r\n\r\n"}
{"書名":"材料也神奇－－－－科技學者許樹恩自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820593368?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"許樹恩","出版社":"秀威出版  ","ISBN":9789867614391.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820593368\/2017820593368b.jpg","書籍簡介":"\r\n\r\n\r\n\t作者以《材料也神奇》為題材寫自傳，載述著台灣材料科學一路走來的發展辛酸史！\r\n\r\n這是一本既是文學、也是科學的傳記!記述作者一生與材料科學結緣的傳奇。他是台灣第一位材料科學(美國西北大學)碩士、國內第一位材料科學研究所(美國史丹福大學)博士、台大第一位材料科學專業出身的專任教授、台灣成立世界上第一個「材料科學」學會的參與執行人、發明「材料科學」一詞的美國西北大學Morris Fine教授的第一個中國研究生。\r\n\r\n\t在作者一生的回憶中，告訴您海軍機械學校的崛起與消失、國防科技中山獎學金創設的緣起與意義、中山科學研究院的籌設與發展史，及親身參與我國發展飛彈、核能和航太工業的辛酸見證，還有他主持發展飛彈和主持印鈔票的奇異經歷。\r\n\r\n\t看他如何把自己一個人當做三個人用，一方面努力於國防材料科技研究，一方面從事材料科學教育，另一方面發揮於國家重點科技建設，把材料科學的理念和理想發揮到極致。\r\n\r\n\t本書嚴肅中帶有風趣，詼諧中含有哲理闡!闡述作者一面求生一面求知的奮鬥人生！述說他在戰亂中於已成歷史名詞的北平市立九中、私立匯文中學、國立北平高工、海軍機械學校等校，一路求生亦求學的早年歲月，對日抗戰後，加入了海軍機械學校隨校來台。\r\n\r\n\t由投身軍旅而意外地與材料科學結緣，他是使材料科學、材料科技、材料過程三者同時在國內生根的先驅，並進軍國際學術社團，為國內的最新尖端科技學術爭取一席之地。更告訴您，如何讓您自己和子女在求知和就學的路途上，可以了無遺憾，如何完全以本土的資源，在學術研究上進軍國際。\r\n\r\n\t他以材料科學的專業知識探索材料與物理、材料與人生、材料與自傳之間的哲理與神奇。\r\n\r\n\t材料不只是身外之「物」，其實人也是活的材料，是以稱為萬「物」之靈。人之往生稱「物化」，是從活材料轉化為死材料。寫自傳就是在物化前，將一生值得記載的事，在軀體以外的材料上留下記號，所謂給歷史留點記錄。\r\n\r\n作者簡介\r\n\t許樹恩，1928年生，河北玉田人。海軍上校退役。\r\n\t海軍機械學校42年班造械系畢業、美國西北大學材料科學碩士、美國史丹福大學材料科學博士。\r\n\r\n\t·  曾任：\r\n\t曾參與中山科學院籌備，歷任中山科學院副研究員、研究員、組長，並創設材料研究發展中心任中心主任。其間一度調任國營事業中央印製廠總經理。\r\n\t國立台灣大學專任副教授、教授暨兼任教授凡26年，暨澳洲新南威爾斯大學榮譽客座教授、香港科技大學客座教授。\r\n\t慶豐集團科技顧問兼旭陽科技公司總經理。\r\n\r\n\t·  榮譽：\r\n\t1998年，膺選澳大利亞國家科技暨工程學院外籍院士\r\n\r\n\t·  著作：\r\n\t編著有《X光繞射原理與材料結構分析》(與吳伯泰合著，國科會精儀中心)、《Advanced Composite Materials and Structures》(與G. C. Sih合編，荷蘭 VNU Science Press 1987年出版)等科技專書三本和《In Studies Of High Temperature Super-conductors (Volume-21) 》(紐約NOVA科學出版公司)等科技參考書貢獻專章四本及國際學術論文約一百五十篇。\r\n\r\n\t·  科學專利發明：\r\n\t「釔系超導粉末及其超導體之快速製作方法」(共同發明人：陳崇一、王坤龍、李志明，陳新仁，中華民國專利1992)、「Process and Apparatus for Preparation of Hydrogen Storage Alloys」 (共同發明人：M.T. Yeh、J.Y. Wang and H.P. Kao，美國專利1994)、「Process of Manufacturing of Hydrogen Storage Alloys by Spontaneous Reaction Synthesis」(共同發明人：M.T. Yeh and H.P. Kao，中華民國專利1997)等科學發明專利十二項。\r\n\r\n"}
{"書名":"居禮夫人傳（傳記叢刊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840064060?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"文堂      ","出版社":"\r\n\r\n立即結帳\r\n","ISBN":9789576006791.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840064060\/2017840064060b.jpg","書籍簡介":"0"}
{"書名":"管理火星人的女人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014470072076?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"雪利","出版社":"大塊      ","ISBN":9789578468894.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20144\/2014470072076\/2014470072076b.jpg","書籍簡介":"\r\n\r\n一位女性航太工程師築夢踏實的回憶錄\r\n    本書是一位女性航太工程師的回憶錄。她從小就想飛上天空，十幾歲便拿到開飛機的執照，進大學時執意選擇工程科系就讀。有一回，被母親硬帶去參加鎮上的選美比賽之後，她決定再也不要被社會對於性別的期待給束縛。從此，她鑽入有關火星的研究與探索，一步一步前進，抵抗工作環境中對女性不利的條件，推翻男女性別的僵化的印象，勇敢追求夢想。\r\n\r\n    且看她如何追隨著夢想，一路掃除障礙，從小鎮來到火星。看她帶領一群桀驁不馴的男生，共同為飛上天空而付出智力與青春。\r\n作者簡介\r\n    唐娜‧雪利(Donna Shirley)， 1941年生。美國奧克拉荷馬州立大學航太工程學暨新聞學學士，南加大航太工程學碩士。美國太空總署資深工程師，帶領噴射推進實驗室(Jet Propulsion Laboratory)的火星研究計畫。在太空工程方面有三十年工作經驗，其中二十年均擔任主管職務，而且是太空總署第一位女性的專案主管。\r\n\r\n    1998年8月由太空總署退休，創立了一家叫「經營創造力」(Managing Creativity)的公司，接洽安排關於火星探險研究和管理議題的演講。也擔任其他有關火星活動的顧問。\r\n\r\n    曾獲太空總署的「傑出領導獎」，名列「國際傑出科技女性」之一。入選「加州最酷的一百個人物」。\r\n\r\n    出生於美國奧克拉荷馬州維尼伍德鎮，現居加州。\r\n\r\n    她的公司網址：http\/\/www.managingcreativity.com。\r\n審閱者簡介\r\n    楊祖愛，於1975年由台灣至美國留學，就讀於普渡大學(Purdue University)、萊斯大學(Rice University)和麻省理工學院，雙修電腦工程及心裡學。\r\n\r\n    1987年進入美國太空總署詹森太空中心工作，任太空工程師。1997年升任科技組組長，負責開發尖端科技在太空船設計方面的應用，並評估其功能、安全性、可靠性和可行性。\r\n譯者簡介\r\n    劉燈，台大外文系畢業。曾譯有《咖哩香腸之誕生》(商務)，著有《背著電腦，去歐洲流浪》(大塊)。\r\n                    \r\n"}
{"書名":"小獵犬號環球航行記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000019581?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"達爾文","出版社":"臺灣商務  ","ISBN":9789570514834.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000019581\/2013000019581b.jpg","書籍簡介":"\r\n\r\n1831年底，達爾文隨英國皇家軍艦小獵犬號出發，展開為時五年的科學考察之旅。他並不知道，日後他影響深遠的學說將奠基於此。五年間，他四度橫渡大西洋，走遍南美大陸及其周邊，深入南太平洋，遠赴印度洋。在廣範圍的經緯度的移動中，他親歷了豐富多變的自然與人文狀態：火山、地震、熱帶雨林、化石、海嘯，陌生的民族，迥異的制度；此外，船上的生活，在考察據點的採集與狩獵，他那近乎哲學的生物學思考，物種發生與遞變的軌跡，都一一筆錄在日記之中，大量的文字資料和精緻的繪圖，既是知識的，又是文學的，精確而敏感，不斷逗引我們參與一次虛擬的旅程。由於達爾文所開啟的視野，讓人與神的界限再度泯滅，他和小獵犬號帶領我們前往的，是新世界同時也是舊世界─人類的失樂園。我們像亞當、夏娃一樣，眼前的每一個景象，都是那樣新奇；每一樣事物都等待命名……\r\n                    \r\n"}
{"書名":"愛因斯坦（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850051715?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"DENIS BRIAN","出版社":"天下文化  ","ISBN":9789576214356.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850051715\/2017850051715b.jpg","書籍簡介":"\r\n\r\n還他真實面貌——驕傲與悲哀交替的一生\r\n   一九五五年愛因斯坦逝世以後，他的好友兼遺囑執行人內森覺得愛因斯坦某些個人資料太過隱私，於是故意誤導研究他生平的人，讓他們到處碰壁。有些人自己挖掘到一些新題材，準備公諸於世，竟也遭到內森的威脅，只好噤若寒蟬。就連愛因斯坦骨灰灑在什麼地方，也僅限於一小撮朋友知道；雖然他的大腦仍然保存得完好如初（科學界奢望有一天能從中解開他天才的祕密）。\r\n　\r\n　內森的動機無非是想保持這位當世聖人的完好形象。這種善意的隱瞞，當然也多虧了愛因斯坦忠誠的女祕書杜卡斯的大力襄助。愛因斯坦的祕書兼管家杜卡斯，比愛因斯坦的兩位太太還長壽。到愛因斯坦臨終為止，她一直陪在他身邊達二十七年之久。經年累月，她手中握有每一封別人寫給愛因斯坦的信，以及愛因斯坦幽默又帶感情、有時還有點尖刻的回答。連匿名寄來的侮辱、威脅和責難，她也一一蒐集歸檔；甚至愛因斯坦丟進垃圾筒的字紙，她都不放過。現在這些資料，大多已收進愛因斯坦文存裡。但是一些敏感資料，在內森與杜卡斯共管期間，並未公開。\r\n\r\n　「內森與杜卡斯覺得愛因斯坦的名譽（與回憶）仍需要有人維護，也許他們是對的，」波士頓大學「愛因斯坦文件整理計畫」主持人舒曼博士這麼解釋。「愛因斯坦自己都說杜卡斯是他兇惡的門房。」據舒曼研究，「杜卡斯還知道更多我們不知道的事。」可是每次有人逼她多談一點時，她總是回答：「我沒什麼好說的，要說的書裡都有。」\r\n\r\n　其實不然。雖然這些年來，有關愛因斯坦和他的研究工作的書籍，已多達四百多冊，但這只是部分真相。誠如摩爾所點出的，他引用自己所寫的薛丁格傳記裡，蒙田的一句話說，「我們的一生，一半是荒唐，一半是謹慎；不管是誰，如果只描寫高尚正經的一面，就等於漏了另一半沒寫。」\r\n\r\n    我的目標即是要平衡一下方程式的兩邊，盡量發掘一些長久受到保護的祕辛，彌補遺失的另一半。用意不在貶低愛因斯坦，而是在擴大我們對他的了解。\r\n\r\n　從時間來看，我們剛好碰對了。在內森一九八七年去世的前幾年，法院裁決讓愛因斯坦的所有文件公諸於世。目前有關愛因斯坦的思想以及他私生活點滴的許多資料，都可以在數以萬計的愛因斯坦文件中找著。文獻的真跡珍藏在耶路撒冷，複本保存在普林斯頓與波士頓。不過愛因斯坦與第二任太太的一些書信、他給兩個兒子的信，以及某些現在來說還太敏感的資料，仍未解禁，恐怕要到二十一世紀才會鬆綁。\r\n\r\n　儘管重重限制，我還是找到了前所未有的消息來源——愛因斯坦生前的一些密友。許多關鍵人物都已相繼辭世，這些愛因斯坦的生前摯友，更能夠無所拘束，暢所欲言，提供了「未經消毒」、更具權威的第一手資料。\r\n兩極評價\r\n\r\n    總結愛因斯坦一生，喜歡他的人愛之欲其生，討厭他的人惡之欲其死。有個愛慕者稱他為耶穌之後最偉大的猶太人，另有一個稱他為摩西之後最偉大的人。有些人直接稱他為「猶太聖人」。批評的人說他是只懂得自我推銷的騙子，所有的思想都剽竊自他人。有些人認為他與甘地、史懷哲一樣，都是偉大的人道主義者；可是因為他開放的觀點、世界政府的主張，以及對左翼主義的支持，讓納粹和美國聯邦調查局都懷疑他是國家的敵人。他的兩任太太都說他不是好丈夫，有人甚至認為他是痛恨女性的人；當然崇拜他的女士朵樂西．康明斯不以為然。朵樂西還記得\r\n\r\n    這種兩極化的評語，也許正印證了愛因斯坦自己說的一句話：「一個人真正的樣子與別人以為他是什麼樣子，之間的差距太大了。」\r\n\r\n　大多數人都不了解愛因斯坦的科學理論，但這卻阻止不了人們對他的好奇。愛因斯坦對女人的態度，世人永遠沒辦法知道。杜卡斯是最清楚的，但卻密而不宣。她協助侯夫曼合寫了一本資料豐富、但卻是歌功頌德式的傳記《愛因斯坦：創造者與反叛者》。愛因斯坦的百年誕辰時，他們又寫了另外一本書《愛因斯坦：凡人的一面》，裡面對他的愛情生活、波濤洶湧的第一段婚姻、有瑕疵的第二段婚姻，完全隻字未提，重點是擺在他與別人或有趣、或快樂的往來書信上。\r\n\r\n　女人在愛因斯坦的生活中，到底扮演什麼角色？克拉克那本被視為典範的愛因斯坦傳記裡也承認，「愛因斯坦一輩子都喜歡活在女人堆裡，不過也僅止於此。」事實當然不止於此，可是克拉克之前或之後的作家都寫不出他的愛情生活，原因無他，因為資料都被「內森暨杜卡斯保護機構」給封鎖了。直到一九八二年，愛因斯坦的所有文件才依照他生前的希望，轉交給了希伯來大學。同年，派斯出版了《「上帝很狡猾」：愛因斯坦的科學與生活》，首次參考了以前被禁的資料，暴露了愛因斯坦凡人的一面。\r\n\r\n    十一年以後，海費德和卡特合寫的《愛因斯坦的私生活》，費了不少功夫，蒐集到愛因斯坦的隱私資料。倫敦《泰晤士報周日書評》的評論家凱瑞說該書內容新穎，值得喝采。海費德和卡特甚至去訪問了愛因斯坦的乾孫女愛芙琳，又追蹤到他以前的女佣人作專訪。不過最後凱瑞下了評語，說該書喜歡「發人陰私」，把愛因斯坦寫得「一無是處，既痛恨女人，又要女人侍候他……可能還打過米麗娃（第一任妻子）……他可能是得梅毒死的，（雖然）找不到醫學證據。」\r\n\r\n　幸好由已經公布的愛因斯坦個人資料中，我們可以拼湊出以前的傳記作者疏漏或偏頗了的愛因斯坦私生活。這些資料有他與所愛的兩個女人的通信，還有證據證明他的確有個私生女。現在總算第一次，可以差不多了解愛因斯坦的全貌了，而且是由當事人的觀點來看他。\r\n\r\n　我發覺，愛因斯坦的一生似乎是驕傲與悲哀輪轉交替。他的頭腦能對時空有如此深刻的了解，但卻有個精神異常的兒子，連過街都不會。這位連蒼蠅都不願意打的和平主義者，卻力促美國總統製造原子彈。這位會關心陌生人子女的人道主義者，卻不顧自己的兒子，同時還否認自己有個私生女活著。他喜歡孤獨，但身邊總是圍繞著女人，終日被記者追趕，被群眾包圍。他是個徹頭徹尾的民主人士，但卻一再被指控是共產黨員，或是受共產黨愚弄的人。\r\n\r\n　本書的內容，會讓那些「視他為聖人，只一心埋首於研究宇宙奧祕」的人，大吃一驚。會讓你吃驚，是因為它發掘了不少前人遺漏或是刻意掩飾的內容，也就是他的私生活——活生生的愛因斯坦。\r\n\r\n    本書所展現的愛因斯坦，其實更令人景從，更加不單純，也更能引人議論。他還是光芒萬丈，\r\n                    \r\n"}
{"書名":"大自然的獵人：博物學家威爾森","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850048722?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Edward O. Wilson","出版社":"天下文化  ","ISBN":9789576213755.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850048722\/2017850048722b.jpg","書籍簡介":"\r\n\r\n大自然，她不斷變化著\r\n　物理學家維斯可夫（VictorWeisskopf）曾經說他自己是身處亂世的快樂之人，我本人也是一樣。只不過，令我心醉神迷的並非核子武器或是聳動的高科技，而是一些完全不同的東西︰長久以來，我一直密切觀察自然界裡微細而基本的變化。\r\n\r\n「大自然」這個字對我來說，具有兩層意義。在本世紀初，人們還是很理所當然地把自己想成是不凡的物種，是被困在地球上等待靈魂或心智救贖的黑天使。如今，幾乎所有相關的科學證據都指向相反的方向──也就是說，既然已被生到這個世界上，而且還一步步參與了數百萬年的生物演化，我們人類的生態環境、生理狀況，乃至於心靈狀態，都和地球上其他的生物密不可分。從這一層含義來觀察自然界，大自然的本質是不斷變化著的。\r\n\r\n本世紀剛開始的時候，人們依然相信地球資源豐饒得取之不盡。世界上最高的山還沒有人攀爬過，最深的海也還沒有人探測過，更別提那分布在赤道大陸上的大片野生叢林了。現在，我們早已繪製完實際的世界地圖，而且也估算出日漸減少的地球資源︰才經過一世代的開發，人類就已經將野生世界破壞到足以威脅自然資源的程度；生態系和物種正以六千五百萬年以來最快的速度消失之中！\r\n\r\n由於對自個兒闖下的禍事感到良心不安，我們已經開始調整自己的角色──從地域的征服者換為地球的管理員。在這樣的第二層含義中，也就是我們體認到人類的存在和自然界是兩碼事的時候，大自然的本質也一樣是不斷變化著的。\r\n\r\n    由於性情和專長的關係，使得我能夠一直很密切地觀察這些變化。在我還是一名年資尚淺的小科學家和小博物學家的時候，我個人的世界觀隨同下列兩個趨勢而轉換︰演化生物學的興起，以及「這門科學的從業人員能夠自然養成」這想法的沒落。從童年到中年，我的個體發生史（ontogeny）一再重複那更巨大的種系發生史（phylogeny）。同時間，大自然猶不斷蛻變出新的風貌。\r\n\r\n我的童年很走運。生長在保守的美國南方，在一片如詩如畫的環境中長大，卻一點都沾不上南方那些個社會問題的邊兒。我在小小年紀便打定主意將來要作科學家，以便能夠多多接近大自然。\r\n\r\n迷人的童年記憶未曾泯滅，但是它卻留存在赫拉克里特斯（Heraclitus，紀元前五世紀的希臘哲學家）式的思潮中。在這思潮\r\n中，所有的事物都不斷地變化，包括原先想像中世界的運作方式，以及我心目中人類在世界上的地位。把這些封存的記憶都提出來，使我更能完整了解自己目前的思考方式，也使我更能釐清自己信念中的核心因素。這樣的釐清不只是針對我自己，也針對你們，同時，或許也是為了增強說服力。\r\n作者簡介\r\n　　E.O.威爾森（EDWARD O. WILSON)，一九二九年出生於美國阿拉巴馬州伯明罕。一九四九年畢業於阿拉巴馬大學，一九五五年獲哈佛大學教授。目前，威爾森任教於佩萊格里諾大學，並為哈佛大學的昆蟲學研究員。\r\n\r\n　威爾森是美國當今生物理論學家翹楚，一九六九年獲選為美國國家科學院院士。他還榮獲過全世界最高的環境生物學獎項，包括美國的國家科學獎、瑞典皇家科學院為諾貝爾獎未能涵蓋的科學領域所頒發的克拉福德獎。一九九六年，威爾森被《時代》雜誌評定為影響美國當代最巨的二十五位美國人物之一。\r\n                    \r\n"}
{"書名":"中國古代物理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300018031?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"戴念祖","出版社":"臺灣商務  ","ISBN":9789570509595.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300018031\/2013300018031b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書按歷史順序，綜述古代中國人在力、聲、光、電磁、熱等方面的發展和重要成就，由此可了解槓桿、共振、燈與鏡、指南針、摩擦取火等知識的起源。伓書深入淺出，饒富趣味，適於廣大層面的讀者，增進科學知識。\r\n\r\n"}
{"書名":"愛因斯坦與相對論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850033285?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"羅伯特奎克","出版社":"臺灣商務  ","ISBN":9789570506747.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850033285\/2017850033285b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書是一部很有特色的科普著作，原來收錄在巴倫教育書系（Barron^s Educational Series, Inc.）的一套科普叢書裏。由於這套科普叢書是為青少年而編寫的，裏面的講論都很簡明扼要；特別是簡明之中又不致像某些科普著作那樣誤導了讀者。\r\n\r\n\r\n\t本書最大的特色是把愛因斯坦的生平和他的科學理論結合起來講述，從中可窺見理論背後的思想傾向，以及造成這些思想傾向的性格和生活環境等。\r\n\r\n\r\n\t原書後面有術語簡釋、參考書目，另外加上了一篇愛因斯坦的演講詞作為附錄。這篇演講詞的論述是相當完整的，其中的論辯層層迭進，十分精采。\r\n\r\n\r\n\t為了讓讀者能夠更容易的欣賞到這些精采的論辯，編者在文中加上了標題，並以粗體字標示出重要的語句。即使第一次接觸愛氏原著的讀者，也必定能體會到其中的科學精神和藝術魅力。\r\n\r\n"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840001232?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"伊芙居禮","出版社":"志文      ","ISBN":9789575451103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840001232\/2017840001232b.jpg","書籍簡介":"\r\n\r\n居禮夫人傳\r\n　伊芙．居禮對其母親綺麗壯烈、苦樂交織的一生所作真摯動人的畫像，早已打動了千萬人的心弦，被批評家推許為傳記文學中的瑰寶。這位人類有史以來最傑出女性科學家先後榮獲諾貝爾物理與化學獎，一牛對科學上的成就及貢獻是那些有女人不適於研究科學偏見的男子所瞠目不知所對。\r\n\r\n　居禮夫人在重重阻力下，進行艱苦的研究，終於完成近世科學上的重大發現，這委婉曲析的經驗，確是一篇可歌可泣的鉅構，在與人世艱辛抗衡的生活中，我們確實需要這種鼓舞起信心勇的文學。\r\n\r\n　諾貝爾化學獎得主李遠哲博士說：「影響我一生最深遠的首推『居禮夫人傳』，從本傳記中我真正了解到一個科學家的生活也可是美麗而充滿理想的。」\r\n作者簡介\r\n　伊芙．居禮\r\n　\r\n　為科學家居禮夫人的次女，早年攻讀音樂是享有盛名的鋼琴家，居禮年人去世後，發憤寫成《居禮夫人傳》，於其母去廿三年後發表，震驚文壇，此書問世後，銷行無數，作者在二次世界大戰期間曾先後在世界各地擔任戰地通訊工作，後參力自由法國軍對抗德國，後《勇者之旅》出版。\r\n\r\n　戰後曾出任北大西洋公約組織秘書長之特別助理，我國諾貝爾化學獎得主李遠哲博士中學時代讀此書深受其影響。\r\n譯者簡介\r\n　鍾玉澄\r\n\r\n　桃園縣人，生於新竹關西鎮，師範大學英語系畢業譯有《卓別林傳》、契訶夫、歐亨利、瑪拉未的小說收入新潮文庫、《隻胞胎麗莎與羅蒂》、《狐狸爸爸萬歲》收入潮少年文庫。\r\n                    \r\n"}
{"書名":"站在巨人肩上：物理學與天文學的偉大著作集（復刻精裝版套書）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200016083?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"哥白尼、伽利略、克卜勒、牛頓","出版社":"大塊      ","ISBN":9991080311012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200016083\/2013200016083b.jpg","書籍簡介":"\r\n\r\n\r\n霍金逝世週年紀念\r\n\t天文學＋物理學經典(復刻精裝版)\r\n\t五百年來，中文版第一次出齊\r\n\t霍金 主編、導讀\r\n\r\n\t霍金首度將五位科學巨人的經典名作完整收錄在這套《站在巨人肩上》，霍金還為他的前輩逐一精心撰寫了傳記文章，介紹他們的生平與著作，就像牛頓所說的：「如果說我看得比別人遠，那是因為我站在巨人的肩上」，一代傳一代。\r\n\r\n《天體運行論》\r\n\tOn the Revolutions of Heavenly Spheres\r\n\t哥白尼(Nicolaus Copernicus, 1473-1543)‧著\r\n\t霍金(Stephen Hawking)‧編\/導讀\r\n\t張卜天‧譯\r\n\r\n\t哥白尼，十六世紀的波蘭牧師與數學家，也是眾所週知的近代天文學奠基者。他之所以獲此殊榮，乃因為他是第一個論斷行星與太陽並非繞地球而旋轉的科學家。在哥白尼以前，太陽曾被認為是另一顆行星。把太陽置於行星體系的實際中心是哥白尼革命的開始。衝突點在於當時龐大的教會勢力所認定的宇宙中心其實是地球，而哥白尼的日心理論自然難以見容於當時。為此，《天體運行論》雖於一五三○年完成初稿，卻遲至一五四三年兩眼失明身體癱瘓的哥白尼臨終前夕才得以出版。但哥白尼這撼動人心的理論，終究揭開了下一波科學革命的序幕，奠定十七世紀伽利略、克卜勒及牛頓等後續科學成就的基礎。\r\n\r\n《關於兩門新科學的對話》\r\n\tDialogues Concerning Two New Sciences\r\n\t伽利略(Galileo Galilei,1564-1642)‧著\r\n\t霍金(Stephen Hawking)‧編\/導讀\r\n\t戈革‧譯\r\n\r\n\t一六三三年，在哥白尼去世九十年之後，義大利天文學家和數學家伽利略來到羅馬宗教法庭接受異端罪的審判。理由是他違反了一六一六年禁止傳播哥白尼學說的教皇詔令，有力證明了日心體系不僅是一個假說而且是真理。他被教廷當局處以終身監禁於家中的判決。一六三八年出版的《關於兩門新科學的對話》是他的最後一部作品，書中所提到的落體加速度定律，咸被認為是近代物理學的基柱之一。這部著作對物理學的貢獻卓著，並開了牛頓運動定律的先河。愛因斯坦讚譽他為「近代物理學之父──事實上是近代科學之父」。遲至這個世紀，教皇若望保祿二世才將伽利略當年的的異端罪名予以平反。\r\n\r\n《世界的和諧》\r\n\tHarmonies of the World\r\n\t克卜勒(Johannes Kepler, 1571-1630)‧著\r\n\t霍金(Stephen Hawking)‧編\/導讀\r\n\t張卜天‧譯\r\n\r\n\t一六一八年，日耳曼天文學家克卜勒完成了他的曠世巨著──《世界的和諧》。有人是這麼形容這部作品：「一幅由科學、詩、哲學、神學與神祕主義編織成的宏偉宇宙景觀。」克卜勒用了五卷的篇幅，將他的和諧理論擴展到音樂、占星術、幾何學及天文學，開創了天文學的新紀元，這其中還包括了你我耳熟能詳的行星運動第三定律。簡言之，克普勒發現了行星如何沿軌道運行，他的行星運動三大定律將太陽系用數學結成一體，更加肯定了哥白尼學說的正確性，也為六十年後牛頓的萬有引力學說帶來了攸關重大的啟發。\r\n\r\n《自然哲學之數學原理》\r\n\tPrincipia\r\n\t牛頓( Isaac Newton,1642-1727)‧著\r\n\t王克迪‧譯\r\n\r\n\t「如果說我看得比別人遠，那是因為我站在巨人的肩上。」牛頓的這句話已經成為科學史上最膾炙人口的名言。牛頓對現代科學的貢獻卓著，他是微積分、力學、行星運動，以及光與顏色理論的研究之父，但他的歷史地位還是奠基於將克卜勒的行星運動定律與現實物理世界之間建立起聯繫的萬有引力定律。這種種成就記載於只花了他一年半時間就得以完成的里程碑著作──《自然哲學之數學原理》當中，該書不僅融合了哥白尼、伽利略、克卜勒的科學成就，成為有史以來的第一部理論物理學巨著，更被公認為科學史上以及奠定現代科學世界觀基礎的最重要著作。，而他在臨近生命終點，卻是如此謙遜的評價自己：「我只不過像是一個小男孩，偶爾撿拾到一塊比普通更光滑一些的卵石或者更漂亮一些的貝殼而已，而對於真理的汪洋大海，我還一無所知。」\r\n\r\n《相對論原理》\r\n\tSelections from The Principle of Relativity\r\n\t愛因斯坦(Albert Einstein, 1879-1955)‧著\r\n\t霍金(Stephen Hawking)‧編\/導讀\r\n\t范岱年 許良英‧譯\r\n\r\n\t綜觀科學史，愛因斯坦或許是唯一能與牛頓相提並論的人，但天才並不總是顯而易見的。小學時的校長曾對愛因斯坦的父親這麼說過：「他幹什麼都不會有什麼出息的！」不過愛因斯坦後來還是成為有史以來最偉大的理論物理學家。就像牛頓對我們理解引力所做出的貢獻一樣，愛因斯坦的相對論無疑是探索與理解宇宙漫長歷史中最重要的思想，影響所及，改變了你我對於時空的看法。在他單槍匹馬所創立的廣義相對論中，時空不僅是彎曲的，而且是動力學的，那意味著宇宙本身的形狀與歷史充滿著各種可能。愛因斯坦曾說：「理論的真理在你的心智中，不在你的眼睛裡。」他一生也是這樣致力於用他的思想而不是他的感官來探尋宇宙的奧祕。愛因斯坦不僅使二十世紀的科學思想發生了革命，他本身也超越了二十世紀。\r\n\r\n"}
{"書名":"樹，記得自己的童年：一位女科學家勇敢追尋生命真理的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850120763?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"荷普．潔倫","出版社":"商業周刊  ","ISBN":9789869468077.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850120763\/2017850120763b.jpg","書籍簡介":"\r\n\r\n\r\n科學界的《挺身而進》\r\n《時代雜誌》百大影響人物、美國十大傑出青年科學家驚豔全世界的堅守希望與信念之作\r\n\r\n ★獎聲不斷，佳評如潮！勇奪2016美國國家書評獎‧傳記類首獎；2016《時代雜誌》、《紐約雜誌》非小說類選書、Amazon編輯年度選書；2017美國獨立書商年度獎決選、筆會／威爾遜文學科學寫作獎等多項讚譽。\r\n\r\n ★2016年上市後，長踞Amazon網路書店暢銷榜‧心靈成長類TOP1、科學類TOP2。\r\n\r\n為了今生唯一的生長機會，\r\n種子願意等待──\r\n\r\n 「這株蓮花幼苗在中國的泥沼田裡等待了至少兩千年，人類文明起起落落的同時，這顆小小的種子一直頑強地堅守希望。……每個人都只有一次存在的機會，每個人都是不可能卻無法避免的存在，每棵強壯的樹最初都是一顆等待的種子。」──第3章〈等待的種子〉\r\n\r\n 從科學家的獨特視角，你將見證植物不可思議的秘密，以及人類勇於挑戰未知的生命旅程！\r\n\r\n 身為美國少數主持實驗室的女科學家，荷普．潔倫不像別人以為的年少得志，而是充滿磨難：研究經費少到付不起夥伴的薪水，懷孕時躁鬱症發作，拿頭去撞牆、撞地板，醒來時臉頰滿是鼻涕和鮮血……。\r\n\r\n 這是她第一次拿起寫論文的筆，用最真誠無畏的口吻，道出植物四億年來的生存智慧、20年學術生涯中的痛苦與狂喜，字字句句發人深省、觸動心靈！ \r\n\r\n◆本書特色\r\n\r\n 1.進入女性科學家激勵人心的生命歷程：以充滿詩意和哲思的文筆，精彩交織植物研究與人生經驗，揭露女科學家的真實困境，以及20年用熱情挑戰未知的故事。\r\n\r\n 2.用科學家的角度，重新聆聽植物的聲音：你可知道，樹是有童年記憶的，來自寒冷氣候的雲杉，會比來自溫暖氣候的雲杉，提早2至3週停止生長，為更長、更冷的冬季做準備。而植物生長是有聲音的，在無風的8月天站在成排的玉米田裡，可以聽見持續不斷的沙沙聲。……。從觀察一片葉子開始，你會發現：成為科學家，沒有大家以為的那麼複雜\r\n\r\n"}
{"書名":"諾貝爾大師的世界觀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780063391?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"蔡進發","出版社":"天下文化  ","ISBN":9789864791439.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780063391\/2010780063391b.jpg","書籍簡介":"\r\n\r\n\r\n完整呈現12位諾貝爾獎得主的奮鬥歷程、核心理論剖析，\r\n橫跨經濟學、生理醫學、化學等領域\r\n\r\n\r\n\t●大師來台，以來自諾貝爾獎高度的視野，洞悉台灣與全球最迫切的經濟問題，如：貧富不均、高失業率、市場失靈、如何兼顧發展與環保。\r\n\r\n\t●頂尖學者現身說法，讓前瞻的研究成果不再只是硬知識，每一位關心世界的人，都能從典範身上找到積極成長的方式，並擁有掌握全球脈動的眼光。\r\n\r\n\t台灣身為全世界的一環，必得和全世界互動，把諾貝爾獎得主、大師帶到台灣，不僅提高了台灣的曝光度，幫助台灣走上國際舞台，另一方面，台灣也更了解世界發展的情勢，而且趁此機會，聚集產官學界的菁英於一堂，為台灣和世界面臨的重大問題，尋找解決方案。──蔡進發（亞洲大學校長）\r\n\r\n"}
{"書名":"大自然的獵人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850118852?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"威爾森","出版社":"天下文化  ","ISBN":9789864790470.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850118852\/2017850118852b.jpg","書籍簡介":"\r\n\r\n\r\n\t第一屆吳大猷科學普及著作獎「佳作獎」 \r\n\t「大部分的小孩都有一段對甲蟲著迷的過去，但我從來沒有從那個階段脫離。」──威爾森 \r\n\t有哪位世界級科學家，拿過報導文學的最高榮譽「普立茲獎」，而且還拿了兩次？誰擁有「社會生物學之父」、「生物多樣性之父」的雙料尊稱？誰能號稱全球研究螞蟻的泰斗？有誰能與明仁天皇一邊閒話家常，一邊討論分類學？有誰能坐著邊聽老師講課、邊捉蒼蠅，平均每分鐘活捉一隻？ \r\n\r\n\t答案是威爾森。 \r\n\r\n\t這位傳奇生物學家，在六十六歲時，回顧自己的一生，寫下了《大自然的獵人》。從與一隻水母邂逅開始，他帶領讀者進入充滿魅力的大自然中。從小時候被魚刺瞎眼睛，到高中畢業差點沒有大學可念，再到學術生涯高峰時卻被誤解成種族主義者，威爾森娓娓道來，我們彷彿參與了他一生中每個重要時刻。《大自然的獵人》充滿濃郁的散文韻味、自然野趣、機敏和深刻思想。他並以自身經驗鼓勵青年學子，勇敢追求自我生涯！ \r\n\r\n"}
{"書名":"量子先生：費曼的科學人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300045716?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"勞倫斯．克勞斯","出版社":"五南      ","ISBN":9789571186740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300045716\/2013300045716b.jpg","書籍簡介":"\r\n\r\n\r\n\t理查．費曼博士於1918年生於紐約市布魯克林區，是美國著名的物理學家。費曼圖可謂費曼對物理學最大的貢獻，半世紀以來的物理發展，肯定了費曼在物理學界的至尊地位。由於費曼的學術貢獻，於是在1965年獲得諾貝爾物理獎。費曼的「量子電動力學」理論：費曼發明的量子場論其影響深遠，如今翻開任何一本物理期刊或高等物理教科書，都能看到許多彎曲的線條，以各種古怪地方式互相連接，構成所謂的「量子電動力學」這個誕生於二十世紀初的偉大物理成就，正是現今奈米科技、半導體、超導體的基礎理論。理查．費曼先生被尊稱為奈米科技之父，他在1959年的演講中說道：「微小世界有很大的發展空間（There's Plenty of Room at the Bottom）」,也成為奈米科技的名言。費曼更是ㄧ位出色的思想家,他不斷的預見到新的科學發展方向,如: 原子尺度的生物，如操縱 DNA，激光移動單個原子，量子工程等。20世紀 60年代，費曼的量子電動力學創造了重要的科學研究工具和生產技術，以幫助科學家研究黑洞和引力波。 \r\n\r\n\t此書並未設定偉大的目標，只想專注在費曼的科學成就上，因為他的想法影響了二十世紀的物理學，帶來革命性的發現，要揭開二十一世紀的謎題，也脫離不了費曼的影響。如果我能做得到，我真的很想告訴不是物理學家的人為什麼費曼能成為當代地球上大多數物理學家心目中的神話英雄。如果我抓得到這個重點，就能幫讀者了解當代物理學中最重要的東西，以及費曼如何改變了我們對世界的看法。我想，那就是最好的證明，告訴大家為什麼費曼稱得上是天才。\r\n\r\n"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090003644?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"艾利夫","出版社":"牛津大學  ","ISBN":9780199414901.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090003644\/2013090003644b.jpg","書籍簡介":"\r\n\r\n愛因斯坦說，只有把牛頓的一生看作為永恒真理而鬥爭的舞台上的一幕才能理解他。牛頓對於歐洲政治、科學和宗教都產生了巨大影響。本書披露了大量此前從未發表過的手稿，細緻剖析了牛頓的生活和工作，詳細解釋了牛頓的科學發現，挖掘了牛頓思想背後的動因，展現了一位異常複雜的偉大人物。\r\n                    \r\n"}
{"書名":"在街角遇見愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011450005772?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"愛因斯坦","出版社":"布拉格文創","ISBN":9789869136839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20114\/2011450005772\/2011450005772b.jpg","書籍簡介":"\r\n\r\n\r\n阿爾伯特‧愛因斯坦(Albert Einstein，1879.3.14～1955.4.18)是二十世紀最偉大最有影響、舉世景仰的自然科學家和傑出的思想家。他品德高尚，具有高度的社會責任感，對現代科學有著開創性的、最偉大的貢獻。\r\n\r\n\t \r\n\r\n\t一八七九年三月十四日，愛因斯坦生於德國西南古城烏耳姆的一個猶太人的家庭。父親海爾曼‧愛因斯坦是小生意人，母親酷愛文學，更愛音樂。愛因斯坦小時候並不是一個聰明的孩子，三歲還不會說話，六歲上學後還不能回答老師的簡單提問，在學校經常受罰，也受到同學們的譏笑。\r\n\r\n\t \r\n\r\n\t五歲那年，父親給他買了一個小指南針，使小愛因斯坦著了迷，他端詳它、轉動它，但不管怎麼擺弄，靜止時，它的小針總是回到原來的指向。這奇特現象，引起了他的極大興趣和驚異，激起了他探索自然奧祕的強烈願望，驅使他走向科學的殿堂。\r\n\r\n\t \r\n\r\n\t在學校裡，愛因斯坦由於厭惡死記硬背的學習方法，於一八九四年(十五歲)主動中途退學；一八九七年他進入瑞士蘇黎士工業大學學習。在入學之前，他自學了包括微積分原理在內的基礎數學，還大量閱讀了很多科學通俗讀物。進入大學以後，他不但攻讀了理論物理學，還比較系統的學習了康德的《純粹理性批判》以及其他哲學家的哲學名著。\r\n\r\n\t \r\n\r\n\t一九○○年，愛因斯坦取得了大學畢業文憑；翌年二月，取得瑞士國籍。在一九○五年三月至九月這關鍵性的並有轉折性的半年內，他的科研工作突飛猛進，在三個不同領域，取得了突破性的重大貢獻：完成了〈狹義相對論〉、〈光電效應理論〉和〈布朗運動理論〉。這在世界科學發展史上是沒有先例的。這三個劃時代的偉大成就，震驚了全世界。\r\n\r\n\t \r\n\r\n\t一九一四年，他成為柏林普魯士皇家學院的院士，研究〈廣義相對論〉，於一九一六年寫出論文〈廣義相對論基礎〉。他的相對論在科學史上矗立了一塊新的里程碑。一九一七年他發表了〈根據廣義相對論對宇宙學所作的考查〉的論文，受到科學界的高度重視，被認為是現代宇宙學的開創性文獻。\r\n\r\n\t \r\n\r\n\t一九二一年，由於他對世界科學的卓越貢獻，榮獲諾貝爾物理學獎。一九二四年，他發現德布羅意提出的「物質波假說」後，立即利用這個假設研究原子理論氣體的量子理論。並和印度著名的物理學家玻色一起，建立了玻色—愛因斯坦量子統計理論。\r\n\r\n\t \r\n\r\n\t由於德國法西斯分子的迫害，他於一九三三年十月定居美國，任新澤西州普林斯頓高級學術研究院教授，研究新的「統一場論」。這一新的研究工作，幾乎耗去他後半生的全部精力，一九五五年十月十八日，這顆世界科學巨星隕落了。\r\n\r\n\t \r\n\r\n\t愛因斯坦從小喜愛哲學，專門研究了一些著名哲學家的著作。他的哲學主導思想是唯理論的唯物論。正是這種哲學思想，使他不苟同於以玻爾為首的哥本哈根學派對量子力學的解釋，並能夠堅持與他們長期論戰。\r\n\r\n\t \r\n\r\n\t他先後生活在德國和美國，親身經歷了兩次世界大戰，目睹了科學技術在戰爭中給人類造成的巨大破壞和犧牲。愛因斯坦一心希望科學要造福於人類，而不要成為禍害；一貫反對侵略戰爭，民族壓迫和種族歧視，為人類和平和進步事業進行了堅決的抗爭。凡是他所經歷的重大事件，都能公開表明自己的態度；凡是他所了解到的政治迫害，都公開譴責。否則，他就覺得「在犯同謀罪」。他反對戰爭，擁護和平；反對專制，擁護民主；反對侵略，擁護獨立。這是他的明確的社會觀。\r\n\r\n\t \r\n\r\n\t一九三一年中國東北「九一八」事變後，他呼籲各國，要用聯合國的經濟抵制去制止日本軍國主義的對華侵略。一個在自然科學創造上有重大貢獻的偉大科學家，對待政治、社會問題態度如此嚴肅、熱情、認真，這在歷史上是極為罕見的。\r\n\r\n\t \r\n\r\n\t愛因斯坦從青年時代起，就自稱社會主義者。雖然他的一些論點和馬克思主義並不符合，但不少見解是一語切中時弊，十分有價值的。比如，他在論文〈為什麼要社會主義〉一文中提出「計劃經濟還不是社會主義」的論斷，並提出防止行政人員權力過於集中和杜絕傲慢自負，保證清政廉潔。\r\n\r\n\t \r\n\r\n\t愛因斯坦常說他有很深的宗教感情，有的人認為他是神學的俘虜，這是錯誤的。他對宗教的發展曾經進行過歷史的分析，認為它經歷三個階段：即恐怖宗教、道德宗教和宇宙宗教。但他只肯定宇宙宗教，並具有特定的含義。愛因斯坦以虔誠深摯的熱情追求真理，主持正義；他襟懷坦白，表裡如一，境界高尚。一切享樂、自私、專橫都與他無緣。他具有真正的科學家的高貴品格。\r\n\r\n\t \r\n\r\n\t然而，愛因斯坦不僅僅是位科學家，他同時又是一位偉大的思想家，他對科學，對社會，對哲學，對真、善、美，有許多精闢的見解。他反對偶像崇拜，厭惡阿諛奉承。他對自己被別人作為崇拜的偶像，感到十分不安。他認為：「讓每一個人都作為個人而受到尊重，而不讓任何人成為崇拜的偶像。」以及「我自己受了人們過分的讚揚和崇敬，這不是由於我自己的過錯，也不是由於我的功勞，而實在是一種命運的嘲弄。」\r\n\r\n\t \r\n\r\n\t一九○一年到一九五五年的五十餘年中，愛因斯坦先後發表專門性論文二百餘篇，一般學術著作一九○餘篇，社會政治言論和通信四百餘篇。他的著作之多，影響之大，只有牛頓和哥白尼才能與之相提並論。\r\n\r\n\t \r\n\r\n\t本書由愛因斯坦文集精選摘出分類，讀者可從中領略愛因斯坦的科學觀、道德觀、宗教觀、人生觀和社會觀，了解他在重大歷史事件中的基本立場和態度，以及他的各種言論思想。由此書我們將可看出愛因斯坦一生中的真實面與其充滿睿智的人生哲學！\r\n\r\n"}
{"書名":"3分鐘讀懂霍金：進入霍金人生、理論、影響的時空旅程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840113584?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"保羅．派森斯","出版社":"積木文化  ","ISBN":9789865865788.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840113584\/2017840113584b.jpg","書籍簡介":"\r\n\r\n\r\n「我的志向很單純。徹底了解我們的宇宙，為什麼它是現在這個模樣？為什麼它會存在？」──史蒂芬‧霍金\r\n\r\n 你是否買了一本《時間簡史》，但總是撐不過第二頁？\r\n 你是否覺得「黑洞」是個很迷人，卻又太神祕的字詞？\r\n 你是否也對這位家喻戶曉、擁有電腦合成嗓音的天才充滿好奇？\r\n\r\n 史蒂芬霍金是繼愛因斯坦之後，最出色的理論物理學家。他可能是現今世上最傑出的科學天才，同時也是一位成就非凡的暢銷作家，試著將最難以表達的科學領域與大眾分享。不僅如此，霍金替行動不便的弱勢團體爭取權利，更為社會及政治議題發聲。本書將帶你一同展開一場霍金生平、理論與影響的旅程，與霍金一起試著找出我們從何而來又為何在此的謎底。\r\n\r\n三個篇章，三種角度認識霍金\r\n\r\n【霍金的人生】\r\n\r\n 童年時光／那一年霍金一家展開從英國到印度的公路之旅\r\n 逐漸逼近的風暴／說出的話開始有些模糊，綁鞋帶變得有點困難\r\n 墜入愛河／那股支持霍金前進的力量\r\n 霍金怎麼做研究／一條橫跨40頁的公式\r\n 霍金的孩子們／坐在輪椅上與孩子賽跑、捉迷藏\r\n 科學家與超級巨星／萬人空巷的場景宛如搖滾巨星降臨\r\n 現今的生活／歡度70歲大壽，成為史上最長壽的漸凍人患者之一。\r\n\r\n【霍金的理論】\r\n\r\n 黑洞／要是一不小心掉進黑洞怎麼辦？\r\n 奇異點／這個密度無限大的點真的存在嗎？\r\n 霍金輻射／霍金輻射讓黑洞其實沒有那麼黑\r\n 量子宇宙學／當霍金試著用量子理論描繪宇宙\r\n 外星生命／他們真的會帶著和平前來嗎？\r\n 打個賭吧／喜歡對科學研究議題下注的霍金似乎逢賭必輸\r\n\r\n【霍金的影響】\r\n\r\n 社會運動家／國民健保、伊拉克戰爭與反核武等\r\n 科普著作的王者／《時間簡史》至今已被譯成四十多種語言，售出超過千萬冊\r\n 電視與電影／《星際爭霸戰》、《辛普森家庭》與《生活大爆炸》等都有霍金親自演出的身影\r\n 量子資訊理論／以「量子位元」儲存資訊的量子電腦即將誕生嗎？\r\n 時空旅行／是否真的有穿越時空的可能？\r\n 永垂不朽的傳奇／他是世上最長壽的漸凍人患者之一，他從未停止追尋宇宙起源，他甚至激勵了下一代的科學家。多麼精彩的一生！\r\n\r\n好評推薦\r\n\r\n 李家維／國立清華大學生命科學系教授、科學人雜誌總編輯\r\n 吳俊輝／國立臺灣大學物理系暨天文物理研究所教授\r\n\r\n 「如果書是精神糧食，那麼此書便是科學輕食，霍金口味，營養無負擔。」──吳俊輝\r\n\r\n史蒂夫‧霍金　生平簡介\r\n\r\n 史蒂芬‧威廉‧霍金（Stephen William Hawking）誕生於1942年1月8日，這個特別的日子也是伽利略逝世三百週年忌日。霍金是當今最有名的宇宙學家之一。\r\n\r\n 在理論物理學中，跨越時空與牛頓和愛因斯坦齊名，並列史上最偉大理論家的行列。\r\n\r\n 霍金極具開創性的研究拓展了我們對宇宙的了解也解釋了許多宇宙的謎團。當他在21歲被診斷出罹患肌萎縮側索硬化症（簡稱ALS）時，醫生告訴他可能只剩下兩年的壽命。霍金在往後長達五十年的學術人生中與此疾病的對抗從未停歇，甚至至今已幾乎完全癱瘓，但他不允許自己向絕望屈服、絕不自怨自艾。反之，霍金從中找到了生存的勇氣並樂觀、不間斷地進行研究，不僅受聘為劍橋大學應用數學和理論物理學院的盧卡斯教授長達三十年，也是英國最高科學研究機構──皇家學會的最年輕會員。\r\n\r\n 1988年，霍金所著的科普暢銷書《時間簡史》剛出版便形成話題並高據暢銷書排行榜長達四年。這本書將艱澀的宇宙學帶入人群，引發大眾對於新知識的渴望，同時在出版界與電視節目掀起一陣旋風。《時間簡史》讓霍金成為超級明星在世界各地進行演講，除了講授他對於宇宙的看法，更激發聽眾對宇宙學的熱誠。\r\n\r\n 除此之外，他也積極地爭取殘障人士的福利，並利用自身的影響力表達對核子武器、教育經費緊縮、中東戰爭等重大議題的看法。霍金毋庸置疑地是能與愛因斯坦齊名的偉大物理學家。\r\n\r\n"}
{"書名":"Android之父：安迪．魯賓--科技大神真人傳記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850112690?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張樹聲","出版社":"佳魁      ","ISBN":9789863790242.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850112690\/2017850112690b.jpg","書籍簡介":"\r\n\r\n\r\n\t充滿著天馬行空想法的安迪．魯賓\r\n\t創造了Android----世上最受歡迎的智慧型手機作業系統\r\n\t短短十年間，\r\n\t超過7.5 億的裝置被置入Android\r\n\t超過250 億的App 被下載\r\n\t綠色小機器人的標識和被咬了一口的蘋果辨識度已經不相上下\r\n\r\n\t安迪 是個天生的獨舞者。\r\n\t他不斷奔向心中所想，無謂的人事皆不入眼……\r\n\r\n"}
{"書名":"難以企及的人物：數學天空的閃爍群星","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100018293?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"蔡天新","出版社":"華滋文化  ","ISBN":9789865767082.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100018293\/2013100018293b.jpg","書籍簡介":"\r\n\r\n\r\n★提升PISA能力的優秀教材\r\n\r\n 閱讀本書可一次涉獵12年國教擬參考採用之國際學生能力評量計畫（PISA）的評量科目內容：數學、科學、閱讀素養，是全面加強PISA能力和興趣的推薦讀物。\r\n\r\n  \r\n\r\n★榮獲中國文科學術最高獎\r\n\r\n 本書簡體版獲北京教育部高等學校科學研究「人文社科類」優秀成果獎，而以本書內容為主的北京教育部國家級精品網路教學課程《數學傳奇》，2014年起對全球開放。\r\n\r\n  \r\n\r\n★世界各國肯定\r\n\r\n 書中部分篇章已被譯成英文、西班牙文、土耳其文、斯拉夫文、韓文，發表在《美國數學會會刊》等著名雜誌。\r\n\r\n  \r\n\r\n★豐富多元，文理讀者皆感興趣的科普內容\r\n\r\n 除了令人讚嘆的數學家生平、數學定理的發現與應用，還涉及歷史、地理、哲學、詩歌、藝術、政治等，廣泛淵博的內容，不僅滿足學數理的讀者，文科出身的讀者亦如入寶山。\r\n\r\n  \r\n\r\n通過講述數學史上一些個性鮮明的人物，揭示了數學王國裡各種奇異的珍寶、明豔的花朵和隱祕的激情。\r\n\r\n  \r\n\r\n 本書主要探討了數學史上各個時期的代表性人物，他們的內心世界、成長經歷和成材環境，他們的貢獻、思想、個性和生活觀念。這些偉大的數學家，有的在人文領域也有傑出貢獻，如畢達哥拉斯、海亞姆、笛卡兒、帕斯卡、萊布尼茲、龐加萊；有的則個人經歷富有傳奇色彩，如費馬、牛頓、尤拉、高斯、希爾伯特、拉曼紐揚。\r\n\r\n  \r\n\r\n 此外，本書選取東西方兩個民族——法蘭西人和阿拉伯人加以探討，前者在數學史上做出了極其重要的貢獻，後者保存、傳播並發揚了東方和古希臘數學的精華。\r\n\r\n  \r\n\r\n 至於數學與文學、政治的關係，這是兩個非常讓人感興趣的話題，尤其針對當前中學就已文理分科的情況，本書提出一些全新的觀點。\r\n\r\n  \r\n\r\n 〜 數學是《周禮》六藝（禮、樂、射、御、書、數）之ㄧ〜\r\n\r\n 〜 我們最優秀的人學習數學 —— 巴黎市民 〜\r\n\r\n 〜 數是各類藝術最終的抽象表現 —— 康丁斯基 〜\r\n\r\n"}
{"書名":"時空旅行的夢想家：史蒂芬．霍金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840110798?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吉蒂．弗格森","出版社":"時報文化  ","ISBN":9789571358475.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840110798\/2017840110798b.jpg","書籍簡介":"\r\n\r\n\r\n「我叫做史蒂芬．霍金，是物理學家、宇宙學家，也是夢想家。」\r\n 愛因斯坦之後，當代最傑出的物理學家\r\n 也是影響人類進程的大科學家\r\n 本書為最具代表性的霍金傳記\r\n\r\n  \r\n\r\n 霍金是我們這個時代數一數二的傑出人物，他是才氣縱橫的劍橋才子、國際赫赫有名的理論物理學家，他展現勇氣克服殘疾，令觀之者無不動容並大受鼓舞。\r\n\r\n 本書作者弗格森與霍金亦師亦友，曾經合作出版《胡桃裡的宇宙》，擅長把理論物理學的論述改寫成普羅大眾能理解的文字，她之前的著作《霍金與統世理論的追尋》一出版就登上暢銷書榜、席捲全球，本書便以此為藍本，擴增為考證詳實、文采遒豔的全新傳記，搭配霍金從嬰兒期到最近的照片，記述霍金的童年生活、和疾病搏鬥的歷程，在聲望如日中天之際如何掙扎求生、致力追尋宇宙科學知識。\r\n\r\n 霍金說，身體和精神不能同時殘缺，無論命運有多麼糟，我們都要有所作為，如果沒有夢想，宛如沒有靈魂的軀殼。本書除了是霍金一生奮鬥的寫實報導，作者並以通俗易懂的文筆為讀者描繪霍金一生鑽研的學術，不僅是高中生、教師、科普愛好者必讀的大書，也是科學門外漢探究霍金宇宙思想、非凡一生，不能錯過的經典大作。\r\n\r\n"}
{"書名":"居禮夫人和她的女兒們：你所不知道科學界第一家庭的私生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840110118?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"雪萊．艾默林","出版社":"遠流      ","ISBN":9789573272588.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840110118\/2017840110118b.jpg","書籍簡介":"\r\n\r\n這一次的居禮夫人，不是「偉大」與「成功」的教科書版，而是歷經挫折之後，更細膩、更人性的真實人生。本書透過第一手珍貴的書信與訪談，看到一位集物理學家、女性、單親母親等多重角色於一身的居禮夫人，身於性別歧視的環境、面臨愛情的掙扎與流言的詆毀，她在親情與友情的支持下，與對科學無私無悔的付出中，更堅定信念。這是史上絕無僅有、唯一榮獲五座諾貝爾獎家族的真實生活；她留給女兒們最好的遺產是：勇敢、堅強、獨立思考，以及對世界奉獻的理想性格。 這是一本激勵所有女性實踐自我的書過去的居禮傳記，多著重在瑪麗1911年得到第二次諾貝爾獎之前的科學貢獻與生活，本書卻從瑪麗生命中最糟的時期，也就是她與已婚物理學家保羅．朗之萬備受爭議的緋聞切入。書中也詳細記錄了之後瑪麗為募得研究用鐳的兩趟美國行，並透過從數百封她與女兒間的書信所整理出的片段，真實呈現出一位因熱愛科學而不顧世俗眼光、勇往直前的女性，還讓我們看到了一個「錯過女兒生日已成習慣」、永遠是工作優先的母親……。這一段鮮少被著墨的歷史，讓瑪麗的「人味」頓時鮮活起來，但她的母親角色以及她與女兒們的互動，為什麼值得關注？因為瑪麗．居禮不但是第一個獲得諾貝爾獎的女性，也是唯一一個在不同學科獲頒兩次諾貝爾科學獎的人。她的大女兒伊雷娜在1935年得到諾貝爾化學獎，小女兒伊芙成為知名的作家和傑出的戰地記者，而提供本書家庭信件資料的海蕾妮則是伊雷娜的女兒、瑪麗的外孫女，本身也是一位優秀的核子物理學家。這個科學界的「第一家庭」，總共擁有五座諾貝爾獎。\r\n                    \r\n"}
{"書名":"漫畫 費曼","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300043262?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"歐塔凡尼","出版社":"天下文化  ","ISBN":9789863202684.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300043262\/2013300043262b.jpg","書籍簡介":"\r\n\r\n關於費曼費曼（1918–1988）是二十世紀後半最偉大的物理學家，不僅是諾貝爾獎得主、首屈一指的物理學導師，也是開鎖大王、冒險家、森巴鼓手，以及世界級的說故事專家。費曼一生多采多姿，《別鬧了，費曼先生》和《你管別人怎麼想》兩本書讓他成為最受歡迎的公眾人物。他在量子電動力學的創見，扭轉了我們對物質與光的思維。他擔綱「挑戰者號」太空梭意外爆炸的調查重任，只用一杯冰水和橡皮環，就闡明失事原因。他參與神祕的曼哈坦計畫，催生出原子彈，從此改變世界歷史。不只如此，派對場合有了費曼，絕對不冷場。這本不一樣的傳記，忠實呈現費曼的鮮活個性。不論你是否已經知道費曼，都能從書裡感受到他的魅力。※天下文化 費曼作品集《別鬧了，費曼先生 ── 科學頑童的故事》《你管別人怎麼想 ── 科學奇才費曼博士》《物理之美 ── 費曼與你談物理》《這個不科學的年代 ── 費曼暢談科學精神的價值》《費曼的主張 ── 誠實．獨立思考．不知為不知》《費曼手札 ── 不休止的鼓聲》《費曼的六堂Easy物理課》《費曼的六堂Easy相對論》《漫畫 費曼》《費曼物理學講義Ⅰ、Ⅱ、Ⅲ》《費曼物理學訣竅》\r\n                    \r\n"}
{"書名":"居禮夫人(改版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840109969?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"紀荷","出版社":"天下文化  ","ISBN":9789863202295.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840109969\/2017840109969b.jpg","書籍簡介":"\r\n\r\n愛因斯坦說，居禮夫人是「本世紀唯一未受盛名腐化的人」。是什麼樣的原因，讓這位本世紀最負盛名的女子不致腐化？當然是因為她是女子——這解釋也許太簡略，卻恐怕是正確的。透過作者獨特的觀點、譯者洗鍊的筆觸，勾勒出居禮夫人截然不同的面貌：她會生氣、有趣味，教人心醉神迷；在輝煌的科學桂冠之外的她，面臨物質環境的匱乏、緋聞、居禮先生的意外死亡，以及外界對「女性科學家」角色的懷疑，卻都能從殘存的驕傲裡找到力量。而在寂寞的心靈深處，讀者看到的是一位尊貴女性，對科學研究終生不渝的堅持、無私與熱情。「真實的人生比小說更曲折」，正是居禮夫人一生最佳的寫照。■ 近代最具影響力「影響三十」書選■ 國際物理年推薦100本中文物理書■「新文藝復興閱讀計畫」推薦100本好書■ 中國時報開卷1991年度十大好書■ 金石堂1991、1992年度暢銷書榜Top 100\r\n                    \r\n"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840108467?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"詹姆斯．格雷克","出版社":"五南      ","ISBN":9789571168777.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840108467\/2017840108467b.jpg","書籍簡介":"\r\n\r\n他為世界帶來科學史上的光明，自己的世界卻充滿陰暗晦澀。他是忠於思想、狂熱而虔誠的信徒，全然奉獻給神秘煉金術。他廣受世人景仰、一生富有，實則終身獨居病逝，一無所有。牛頓出生在一個充滿黑暗、朦朧和巫術的世界。他的一生坎坷而淒美，他至少一次瀕臨思想崩潰的邊緣，他總是埋首於工作，但是他卻比任何在他之前或之後的人挖掘了人類知識最核心的部份。他是現代世界的首席建築師，解開了早期的光和運動之謎，說明如何預測天體的運行軌道並奠定人類在宇宙中的位置。他建立了法則，世人將其稱為「牛頓定律」……。但是，牛頓從未提起他的世界有多麼孤獨。本書特色過去的傳記作家往往只專注於牛頓在科學上的巨大貢獻，卻對他的神學信仰及思想、發展及殞落避而不談或草草帶過。美國最偉大的科普暢銷書作家詹姆斯．格雷克(James Gleick) 則以科技記者特有的專業和科學背景，藉由牛頓的重要書信和許多未曾公開的筆記，層層抽絲剝繭，還原最真實的牛頓。本書由多種面向切入，探討牛頓的性格和生活，以及與他有關的人物，並對其生平之重要事件、時空背景與技術作深入描寫，探究牛頓偉大思想是如何成形，使我們能以內在思維和外在經歷，重新認識這位對世界影響甚鉅的偉人。得獎紀錄亞馬遜科普類暢銷書排行榜第一名\r\n                    \r\n"}
{"書名":"量子先生：費曼的科學人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300041978?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"克勞斯","出版社":"博雅書屋  ","ISBN":9789866098703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300041978\/2013300041978b.jpg","書籍簡介":"\r\n\r\n理查．費曼博士於1918年生於紐約市布魯克林區，是美國著名的物理學家。費曼圖可謂費曼對物理學最大的貢獻，半世紀以來的物理發展，肯定了費曼在物理學界的至尊地位。由於費曼的學術貢獻，於是在1965年獲得諾貝爾物理獎。費曼的「量子電動力學」理論：費曼發明的量子場論其影響深遠，如今翻開任何一本物理期刊或高等物理教科書，都能看到許多彎曲的線條，以各種古怪地方式互相連接，構成所謂的「量子電動力學」這個誕生於二十世紀初的偉大物理成就，正是現今奈米科技、半導體、超導體的基礎理論。理查．費曼先生被尊稱為奈米科技之父，他在1959年的演講中說道：「微小世界有很大的發展空間（There’s Plenty of Room at the Bottom）」，也成為奈米科技的名言。費曼更是一位出色的思想家,他不斷的預見到新的科學發展方向，如：原子尺度的生物，如操縱 DNA，激光移動單個原子，量子工程等。20世紀 60年代，費曼的量子電動力學創造了重要的科學研究工具和生產技術，以幫助科學家研究黑洞和引力波。此書並未設定偉大的目標，只想專注在費曼的科學成就上，因為他的想法影響了二十世紀的物理學，帶來革命性的發現，要揭開二十一世紀的謎題，也脫離不了費曼的影響。如果我能做得到，我真的很想告訴不是物理學家的人為什麼費曼能成為當代地球上大多數物理學家心目中的神話英雄。如果我抓得到這個重點，就能幫讀者了解當代物理學中最重要的東西，以及費曼如何改變了我們對世界的看法。我想，那就是最好的證明，告訴大家為什麼費曼稱得上是天才。 本書特色本書用公正的方法評論費曼作品的文字和精神，探索費曼如何衝擊到我們目前對自然世界的了解，從科學家個人傳記的字裡行間反映出來。\r\n                    \r\n"}
{"書名":"引領世界前進的科學巨人：科學家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090024540?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"莫道爾","出版社":"婦女與生活","ISBN":9789866012099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090024540\/2013090024540b.jpg","書籍簡介":"\r\n\r\n非常羡慕科學家有一顆聰明的大腦，對他們頑強的個性、超人的思維、驚人的創造更是讚嘆不已。 那麼科學家有哪些地方超過常人呢？他們的成功靠什麼祕訣呢？為此，我們絕大多數人對科學巨匠的成功都懷有一種好奇心，對他們的頂級智慧更是拍案叫絕，恨不得「複製」他們的大腦，而使自己成為超人。這就是人們對科學家的崇拜！ 科學永遠是智慧的聖殿，因為沒有科學發明，人類至今還處在黑暗之中，還會痛苦地掙扎在水深火熱之中。但是我們對科學又知多少呢？ 世界上寧可缺少金錢，但絕不能缺少科學，更不能缺少偉大的科學家，因為科學家在人類知識的長河中是巨大的財富。難怪有人說，「科學家永遠矗立在智慧的金字塔之頂。」 古希臘的「幾何學妖怪」阿基米德，彷彿把人類科學的曙光照射到人間大地，給人們帶來了豐富的科學知識；中國古代偉大的科學家張衡發明渾天儀，第一次把目光投向遙遠的天空，在那裡探究宇宙的奧妙；從站在巨人肩上的牛頓對萬物引力的思考，到廿世紀最偉大的科學巨人愛因斯坦的相對論，他們已經把深邃的科學的智慧逐步引入到物質世界，科學的智慧放射出萬丈光芒；從站在比薩斜塔上疑古的伽利略，到為了鐳而獻出畢生的居里夫人。\r\n                    \r\n"}
{"書名":"法拉第的蠟燭科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013480012997?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"法拉第","出版社":"臺灣商務  ","ISBN":9789570527490.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20134\/2013480012997\/2013480012997b.jpg","書籍簡介":"\r\n\r\n本書共分為六章，除談論到蠟燭製造、燃燒相關的氣體外，並有專章提到火光、氧氣及水、二氧化碳、燃燒產物的大氣汙染等，各種有關蠟燭燃燒的物理、化學原理。其中燃燒的物理、化學過程此一部分，雖然是151年前的科學，依然可以適用於現今的基礎科學教材中，更可從中窺知法拉第蠟燭系列演講的歷久彌新。【什麼是蠟燭化學？】法拉第最著名的通俗科學演講，就是以蠟燭為題材的一系列演講。在這演講裡他將各種與蠟燭燃燒的物理化學原理深入淺出地以實驗示範方法介紹給青年學生。因這一系列演講通常在聖誕節舉行，所以又稱為聖誕講座(Christmas Lectures)。第一次蠟燭系列演講開始於1827年，結束於1860年。演講內容紀錄於《蠟燭的化學史》(Chemical history of a candle)一書中。本書特色★ 這本書在英國已印了近兩百版，並被翻譯成數十種語言，在日本就印了近八十版！★ 本書所講的知識均為可檢驗而非空談，是精確而清楚的。\r\n                    \r\n"}
{"書名":"科學世界的毒舌頭與夢想家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090024250?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"麥可．懷特","出版社":"遠流      ","ISBN":9789573270720.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090024250\/2013090024250b.jpg","書籍簡介":"\r\n\r\n從牛頓到比爾蓋茲，科學與科技革命是吵出來的？！ 且看8個偉大科學或科技革命背後的人性爭鋒微積分的發明、氧氣的發現、演化論的提出、電力的普及化、原子彈的發明、DNA的發現，還有衛星升空與網路電腦戰爭等重大科學發現和科技突破，一方面象徵著人類心智的躍進，二來也大幅提升了文明的前進。成就這些偉大發現的牛頓、拉普謝、達爾文、愛迪生、華生、比爾蓋茲等也因此流傳千古，成為當世與後世所膜拜、崇敬的科學英雄或科技大亨，集所有榮耀於一身，但卻鮮少有人記得他們的競爭對手是誰，他們淪為這些英雄人物光榮事蹟理的配角，蜷縮在寂寞角落裡的二號人物。本書試圖挖掘歷史的某個關鍵片段，重現當時的對峙場景，在當事的主角之外，在旁敲鑼打鼓、搖旗吶喊的啦啦隊更是不可或缺，他們或入戲太深，反成為向前衝鋒的打手，升高衝突，甚至造成難以彌補的缺憾。事實上，科學的世界是頭腦的競技，也是殘酷人性的考驗。《科學世界的毒舌頭與夢想家》我們看到了一個個精采的科學人物在四百餘年的歷史長河中，依序登場，為自己的發現或發明矢志拚搏，我們看到了人類最偉大心智的迸放，也看到了頂尖科學家最人性的一面，試想，沒有了他們不凡的想像與偏執的不服輸個性，今天的科技文明或許是另外一番面貌，科學史恐怕也會死寂許多，我們也看不到言語辛辣的牛頓說出：「如果我能看得更遠，那是因為我站在巨人的肩膀上。」，來暗諷對手是個畸形的小矮子。正如文化評論家南方朔在本書導讀中所說，《科學世界的毒舌頭與夢想家》「讓人們對『創造者』和『夢想家』這個社群有更多理解......實在是本值得再三反芻的精采著作。」2012年「青年尬科學-聽、說、讀、寫大擂台」好書100推薦2011年中華民國物理學會【百本優良科普讀物】推薦書單特別推薦(得獎記錄)：紀伊國屋2003年12月推薦選書金石堂2003年12月強力推薦選書《中國時報．開卷》每周書評2004.02.15《聯合報．讀書人》每周新書金榜2004.04.112004香港教協會員推薦好書2011中華民國物理學會【100本優良科普讀物出版】推薦書單2012「青年尬科學—聽、說、讀、寫大擂台」好書100推薦\r\n                    \r\n"}
{"書名":"消失的天才：完美的數學證明、捨棄的百萬美元大獎，一位破解百年難題的數學家神祕遁逃的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100083062?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"瑪莎．葛森","出版社":"臉譜文化  ","ISBN":9789862351635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100083062\/2013100083062b.jpg","書籍簡介":"\r\n\r\n一個完美的數學證明背後，世紀難題、高額獎金、桂冠榮耀、奇才命運交織而成的故事《美麗境界》之後又一位數學奇才的動人傳奇，破解拓撲學百年難題「龐加萊猜想」的俄羅斯數學家佩雷爾曼（Grigory Perelman）「消失」的真相他是一位拓撲學家。拓撲學家就像在蘋果上爬的小蟲，或像在地球上行走的歐幾里得。到數學俱樂部上課途中，他會在大街上買一條內含葡萄乾、上面灑了碎花生的列寧格勒麵包，但是他不吃花生，把它統統刮掉。他偶而在路上停步，用粉筆在人行道上寫公式，過著從小在栽培下要過的日子：純粹數學家的生活。即使在節省時間比較重要的時刻，他仍誠實到瘋狂的地步。他的做法一如往常：讀問題，閉上眼睛，往後靠，用手掌摩擦褲管，愈來愈快，然後兩手互相摩擦，張開眼睛，寫下非常精準、簡潔的解答。如果遇到比較困難的問題，他會輕輕地哼唱。他的解答只用了兩頁而已。但十九歲起，他的世界開始不斷縮小。一天，完成一道難題的證明後，他的世界就像緊緊綁在球上的橡皮圈一樣，逐漸收縮，自球上滑落，最終縮小成一個點。他離開了數學，也從這個世界「消失」。◎世紀數學難題與神祕天才所成就的「完美的嚴謹」「如果證明是正確的，其他什麼讚譽獎賞都不需要。」――佩雷爾曼數學界最高榮譽費爾茲獎頒發給他，他拒絕出席領獎甚至不願列名得獎人世界一流大學紛紛發出薪資豐厚的工作邀約，千禧年百萬美元大獎贈予他但他拒絕了這一切……2000年，波士頓克雷數學研究所提出七大數學難題，任何人只要能解開其中一題，就能獲得百萬美元獎賞。其中一題是拓撲學領域的「龐加萊猜想」，它不僅極度複雜，還難倒了一個多世紀以來的許多數學高手。就在2002年11月，才過了短短兩年的時間，就有一名俄羅斯數學家把「龐加萊猜想」的證明貼在網路上。2006年，數學界證實性情古怪的俄羅斯數學家佩雷爾曼，已經解開世界上最困難的智識謎團之一「龐加萊猜想」。本書作者葛森本身就是在俄羅斯長大的數學高手，她在俄羅斯和美國訪談佩雷爾曼的教授、同學、指導老師、夥伴及同事，包括著名中國數學家田剛，開始挖掘佩雷爾曼的奇才本質，結果發現他擁有幾近超人般的計算能力。佩雷爾曼跟一些數學家不同，不是憑直覺行事或想像力豐富的人，他的思維清晰嚴謹，能把數學觀念的邏輯發揮得淋漓盡致，甚至超越一般極遠。然而，這個優點也成為他的致命傷。葛森發現佩雷爾曼雖有傑出的心智，卻無法處理現實世界繁亂的日常生活。在他柏拉圖式的理想遭嫉妒、敵意與熱情入侵後，佩雷爾曼開始退縮，先是離開數學界，然後逐漸淡出尋常的世界。◎「封頂之作」與作者權之爭所引爆的名利風暴「漢米爾頓的貢獻超過百分之五十；俄羅斯人佩雷爾曼的貢獻大約百分之二十五；中國學者丘成桐、朱熹平和曹懷東等的貢獻在百分之三十左右。」――有中國數學家這麼宣稱（撇開其他不說，這顯然是一個算術奇蹟）2006年8月28日出刊的《紐約客》雜誌刊登了一篇名為〈流形的命運〉（Manifold Destiny）的文章，撰文者是《美麗境界》（A Beautiful Mind）的作者娜莎（Sylvia Nasar），以及科學記者格魯伯（David Gruber）。該文追蹤與佩雷爾曼的證明、宣稱完成「封頂之作」的中國數學家曹懷東和朱熹平的論文，以及費爾茲獎得主、極具影響力的中國數學家丘成桐在作者權之爭中扮演的角色等相關故事，甚至提到丘成桐與弟子田剛的事件恩怨。這篇文章引發激烈爭論，丘成桐找了律師要求《紐約客》做出修正並道歉，而文中引用過的數學家宣稱相關爭議遭到不是數學家的人不必要地誇大了。一連串蔓延至主流媒體的紛爭，更加引發大眾對圍繞「龐加萊猜想」的證明這個故事和佩雷爾曼的好奇。在這個故事裡，數學界沒有站起來支持自己人，甚至沒有支持一個百年來帶給數學最大贈禮的人。而佩雷爾曼早已置身數學界和甚至這個世界之外。本書探索佩雷爾曼的心靈，逐漸建構出一個深具吸引力的故事，讓我們得以了解天才獨特的負擔。\r\n                    \r\n"}
{"書名":"影響人類文明發展的100位科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090023598?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"羅堇文","出版社":"大翼文化  ","ISBN":9789861974668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090023598\/2013090023598b.jpg","書籍簡介":"\r\n\r\n一百位創新自己、探求世界的科學家，一百個令人嘆為觀止的天才，無數個難以言說、從阻礙、失敗中站起來的堅毅意志。畢達哥拉斯、居禮夫人、蔡倫、達文西、伽利略……富蘭克林、諾貝爾、愛迪生、愛因斯坦、比爾蓋茲……科學不僅僅只是生硬的數字、理論，而是從古至今，人類對世界的探求，以及對自身所處環境的改造，是活生生的、動態的過程。本書特色這些似曾相識的人名、這些口耳相傳的故事不認識的話，就太可惜了！選取世界各國、各個階段最有代表性的一百個科學家及最重要的成就從古老的計算與推測到定性研究、量化演算以至於近代一門門新學科的建立創新用最短小精簡的充實內容帶你快速掌握廣闊的科學世界！\r\n                    \r\n"}
{"書名":"天才閃光套書（愛因斯坦+達文西）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850098857?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"盧卡．諾維","出版社":"臉譜文化  ","ISBN":4717702072667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850098857\/2017850098857b.jpg","書籍簡介":"\r\n\r\n★《跟著達爾文去旅行》作者、義大利著名作家和插畫家盧卡‧諾維利，獲獎代表作「天才的閃光」系列繁體中文版問世！★第一人稱的語法，詼諧逗趣的插畫，完全原創、廣受歡迎的圖文科普書★義大利環境聯盟獎得獎作品，翻譯為多國語言出版★雙色精美印刷，手繪插畫、珍貴照片精采呈現★改變人類歷史的偉大人物親自現身為我們說故事，讓小朋友和大朋友一起化身我們熟悉的科學家《愛因斯坦和時間機器》就是他，偉大的愛因斯坦來告訴我們他一生的精采故事。他談到自己對物理、小提琴及和平的愛好。他沒有申請時間機器的專利，但是他打下了可以建造時間機器的基礎……。所以未來的事誰也不知道……讓我們跟著愛因斯坦穿梭時空去旅行。◎這本書裡面……本書每一個章節都由愛因斯坦第一人稱敘述，用非常口語的方式自述童年生活、學業、愛情及科學發現，讓大家跟著愛因斯坦認識時間、空間、宇宙等現在習以為常的詞彙。每個章節結尾精要說明與愛因斯坦相關的科學知識。書末附有「相對論小辭典」，在趣味的閱讀之外更增知識性和實用性。獨具的俏皮畫風，照片和畫作拼貼，口語的文字，多樣化地呈現改變人類歷史的科學家的一生和偉大發現。本書讓我們認識不一樣的天才人物，跟著他們漫遊科學世界，輕鬆學習科普知識。《達文西和畫出未來的筆》達文西是畫家、建築師、工藝大師、工程師、哲學家和發明家。他在那個年代已經是個傳奇人物，如果他的作品當時得到正確的詮釋，說不定拿破崙可以坐飛機飛來飛去，而我們也已經統治太陽系所有星球了。他有很多發明，時至今日我們仍在使用，例如隱形眼鏡，還有裝甲車。◎這本書裡面……本書每一個章節都由達文西第一人稱敘述，用非常口語的方式自述童年生活、學業、創作和科學發現。這位畫家、建築家、哲學家和天才發明家，帶領我們親睹他筆下的蒙娜麗莎的微笑，和他一起繪製飛機和降落傘，預見未來世界的科學發現。每個章節結尾精要說明與達文西的時代相關的藝術作品或城市、人物。書末附有「達文西小辭典」，在趣味的閱讀之外更增知識性和實用性。獨具的俏皮畫風，照片和畫作拼貼，口語的文字，多樣化地呈現改變人類歷史的天才的一生和偉大發現。本書讓我們認識不一樣的天才人物，跟著他們漫遊奇妙的世界，輕鬆學習趣味十足的知識。\r\n\r\n"}
{"書名":"愛因斯坦檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850094699?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"佛萊德．傑","出版社":"臺灣商務  ","ISBN":9789570524192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850094699\/2017850094699b.jpg","書籍簡介":"\r\n\r\n聯邦調查局檔案報告：愛因斯坦曾為間諜，以及綁架案的策劃人！愛因斯坦永遠是好的故事題材。當《時代》將他選為「世紀風雲人物」，各大主流媒體皆以頭版報導。《時代》雜誌前主筆亨利．關伍德說過，不管是哪一期，只要封面有愛因斯坦的照片，那期銷量定是年度第一。一本本的愛因斯坦傳記──關於他的傳記，寫成問世的已有兩百餘部。而不管是為他作傳、蒐集書信或製作視聽節目，愛因斯坦生命中有個領域都備受忽略。那就是：他的政治立場。鮮少人對愛因斯坦的政治面向有印象，這個事實反映出一個耐人尋味的元素：當局試圖重寫歷史，將愛因斯坦激進的政治立場從他的公共形象中抹去──他們將他描繪成一個慈眉善目的教授學者，時常心不在焉但情有可原，因為他的頭腦漫遊在高於我們這些凡夫俗子的層次裡，總是沉浸在偉大思想裡的他可沒有時間思及人間憂患。讀者將發現到愛因斯坦的政治投入和他觸角廣伸的人道精神──為什麼以前沒人不知道？一整船的歷史寶物平白消失了，卻不曾有人提到它的不翼而飛。為什麼全世界沒有人知道？這些都是源自名叫「愛因斯坦檔案」──FBI調查局頭子和他的徒子徒孫惡意陷害世上最受歡迎的科學家的秘密檔案。胡佛主持的聯邦調查局（曾經聯手其他聯邦機構）進行一個鮮為人知的計劃，他們打算毀掉愛因斯坦的令名，包括試圖將愛因斯坦和蘇聯諜報網連在一起。讓人不敢置信、也不得不相信，直到今天，胡佛某些徒子徒孫還在繼續朝這個方向努力。本書特色★一份埋藏五十餘年、長達一千八百頁、FBI設計抹黑愛因斯坦的機密檔案，首度完整曝光！★幾近二十五年間，FBI在另外七個聯邦機構的合作下，進行了一個意圖毀傷愛因斯坦名聲和影響力的計劃！★本書並非一般的「愛因斯坦傳」，它要讓你認識這位「世紀風雲人物」不為人知的一面！★評論家南方朔專文解讀：「在胡佛所建的黑檔裡，我認為黑人精神領袖馬丁路德金恩、超級演員卓別林，以及科學宗師愛因斯坦這三人的超級檔案最值得注意。」\r\n                    \r\n"}
{"書名":"笛卡兒的祕密手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100075449?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"阿米爾．艾克塞爾","出版社":"商周出版  ","ISBN":4717702068394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100075449\/2013100075449b.jpg","書籍簡介":"\r\n\r\n艾克塞爾繼經典名著《費馬最後定理》、《愛因斯坦的方程式》之後最新力作！這次從追尋一本祕密手記開始，循序揭開哲學與數學大師--笛卡兒這一生的神祕面紗。笛卡兒畢生小心藏匿的祕密手記內容首度曝光！這段真實之謎混合了數學、歷史與神祕學。書中談到笛卡兒一生的轉機與奇遇，同時揭示了他在數學上的成就。此外，透過他與親友互通的各種真實文獻，得以瞭解他的內心世界以及祕密手記的線索。笛卡兒（1596-1650）是西方哲學與數學的主要代表人物之一。他的名言：「我思故我在」（Cogito, ergo sum）標示了心物問題（mind-body problem）的誕生。但是笛卡兒也有謎樣且神祕的一面。傳說中他是薔薇十字會成員之一，並保有一本如今已佚失的祕密手記，其中大部分是用密碼寫成。在笛卡兒死後，數學家萊布尼茲（Gottfried Leibniz，微積分發明者）為尋找這本祕密手記而移居巴黎，最後發現它由笛卡兒的友人克勞德‧克雷色列爾（ Claude Clerselier）保有。萊布尼茲登門拜訪，而克雷色列爾則同意萊布尼茲抄錄他當場成功破解的那幾頁內容。萊布尼茲匆匆寫下的這些筆記，正是今日我們擁有的笛卡兒祕密手記的所有。為什麼笛卡兒要這樣保藏這本祕密手記？而它的內容又是什麼？這些問題的答案將帶領讀者進入一趟高潮不斷的刺激旅程，並將這位西方文化重要大師令人著迷的一面介紹給讀者。\r\n\r\n"}
{"書名":"不死學家：飛行英雄林白與他的祕密醫學實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100070724?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大衛．費里德曼","出版社":"高寶      ","ISBN":9789861852386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100070724\/2014100070724b.jpg","書籍簡介":"\r\n\r\n如果人能找到飛行的方法為什麼不能找到永生的祕密呢？當飛行英雄遇上諾貝爾醫學獎得主對人類未來最鍥而不捨的探究比科幻恐怖電影更驚人的真實人生故事以飛行員林白與醫學家卡瑞爾為主角。林白從小是機械天才，後來成為引擎方面的專家，他一直認為人的身體應該像機器一樣，生病的話，將壞了的零件換掉即可。因為他妻子的姊姊有心臟瓣膜的問題，讓他無法理解為何這樣一個小小的器官，就足以使整個人體失去功能而死亡。碰巧在一次會面中，他對卡瑞爾醫生談到這個問題。卡瑞爾醫生因發明血管縫合手術而獲頒諾貝爾醫學獎，他向林白揭露自己的祕密研究：研究動物的潛能，透過各種殘酷的實驗，將動物的潛力激發到無限大。只是卡瑞爾一直苦於無法進行人體實驗。兩人於是在洛克斐勒醫學中心祕密地開始進行人體實驗。最後他們發明了一種機器，可以將人的器官可以保存在人體之外，不需要心臟就能「活著」，人類便可以長生不死。這個機器也就是現今的人工心臟與其他所有幹細胞研究的前身。但是卡瑞爾和林白的研究卻不是以全人類的福祉為目的。當時正值第一次世界大戰結束，第二次大戰尚未爆發的期間，林白和卡瑞爾都認為白種人才能拯救世界，但是卡瑞爾認為要透過科學研究來達到這個目的，而林白則認為德國希特勒推行的一些計畫（包括科學研究，還有初期的一些整肅猶太人的行動等）是積極保護白種人，推動白種人統領世界的計畫，非常值得推崇，他的意念甚至比科學怪人的博士更加瘋狂。本書敘述了兩位成就非凡，人格上同樣有重大缺陷的人如何挑戰大自然最古老的法則，以及他們對個人及世人的影響，這些影響都是他們自己始料未及的。\r\n\r\n"}
{"書名":"高中數學最新學測歷屆試題分類解析2009年版(升大學)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100086018?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陳富慶、吳東樺","出版社":"勁園科技  ","ISBN":9789866720109.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100086018\/2013100086018b.jpg","書籍簡介":"\r\n\r\n1. 本書蒐集升大學之學科能力測驗83～96年數學歷屆試題，並依章節分類解析。 2. 每一試題均於後附記年度題號，可配合語音檔講解。 3. 提供TEACH教學網線上解題服務。\r\n                    \r\n"}
{"書名":"我愛科學：六位女科學家的生命態度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830030693?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"簡宛","出版社":"遠流      ","ISBN":9789573262701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830030693\/2017830030693b.jpg","書籍簡介":"\r\n\r\n洪蘭 動腦更用心，推動閱讀教育 余淑美 對水稻基因情有獨鍾林納生 與竹子病毒共舞鍾邦柱 智慧調控人生與荷爾蒙廖淑惠 生命在原子與人生之中交會王瑜 在化學的世界裡造就自己推動閱讀和教育不遺餘力的認知與神經心理學家洪蘭，關懷農田大地的分子生物學家余淑美，研究竹子享譽國際的植物病毒學家林納生，智慧調控人生與荷爾蒙的生物化學家鍾邦柱，堅信有做就有希望的結構分子生物學家廖淑惠，有著科學的腦與理性的心的無機化學家王瑜……成功的女科學家能照顧家庭又有出色的研究成績，更能造福社會人群，這才是真正令人稱羡的無愧天地，無憾人生。有心從事科學研究的朋友或是女性朋友，能從她們的身上看到人生因為堅持而可以成功，也可以學習她們兼顧工作與家庭的心法。 \r\n\r\n"}
{"書名":"居禮們-一個傳奇的家族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810033843?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"布萊恩","出版社":"天下文化  ","ISBN":9789862160510.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810033843\/2017810033843b.jpg","書籍簡介":"\r\n\r\n一個傳奇的家族—四位居禮‧五座諾貝爾獎自居禮夫人開始，她生命中最重要的人，都注定會寫下不平凡的故事……1934年7月4日的早晨，太陽升起，光華充滿整個房間時，瑪麗‧居禮的心臟停止跳動。她全身蒼白，白髮散亂在額頭上，面容平靜，像穿著盔甲的騎士般莊嚴和勇敢，那一瞬間，她是世界上最高貴、最美麗的靈魂。傳奇故事並未隨著瑪麗‧居禮一同消逝，在那科學發現最豐碩的年代，世界經歷了兩次大戰，自居禮夫人開始，她生命中最重要的人，都注定會寫下不平凡的故事……無視名利的法國物理學家，皮耶‧居禮，與來自波蘭的瑪麗共同追尋科學美夢。身在異國的瑪麗，堅持在充斥著男性沙文主義的科學領域中實現她的理想；而就在一切逐漸順遂的時候，皮耶卻在一個寒冷的雨天車禍身亡。深得父母親科學天分的伊雷娜，居禮夫婦的大女兒，與沒有名校文憑的實驗室助理朱利歐相戀、結為眷屬。他們屢獲超前的實驗結果，卻幾度與榮耀擦身而過，幸好終究在人工放射性的研究競賽中拔得頭籌。他們不只活躍於科學界，二次世界大戰期間，朱利歐毅然加入地下抗德組織，戰後兩人攜手一同為和平運動奔走。居禮家的二女兒伊芙，以無比的勇氣走向不同於居禮家族其他成員的路。她活躍於藝文界，擔任戰地記者，後來與美國外交官結婚。直到百歲高齡，仍持續為貧困兒童的福祉而奉獻……《居禮們》述說的，正是這個傳奇家族，為自己的理念奮鬥不懈的故事。\r\n\r\n"}
{"書名":"愛因斯坦在柏林","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850087998?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Hubert Goenner","出版社":"立緒      ","ISBN":9789867416810.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850087998\/2017850087998b.jpg","書籍簡介":"\r\n\r\n二十世紀最具獨創性的科學家之一，和「黃金二O年代」柏林的故事本書講的是愛因斯坦以及和他同在柏林生活的人，並敘述一座城市和一段動盪時期的文化史。作者設法把這位多才多藝的天才人物在生命中的某個階段，和一座多元都會的命運結合起來。從一九一四年四月到一九三三年的三月，愛因斯坦與他所在的柏林，都一樣處在生命的動盪與顛峰。柏林於這一段時間迅速發展成歐洲具有水準的學術文化重鎮，並躍升為德意志帝國的真正首都；這是政治狂熱的柏林、藝術或學術的柏林、劇場、諷刺劇和電影的柏林、工人鬥爭和柏林著名藝術家奇勒諷刺漫畫筆下的柏林。理論物理學家愛因斯坦則在這個城市登上生涯的高峰，於1922年獲得諾貝爾獎。在愛因斯坦的傳記中，也可以看到許多與當時的柏林相似的特質：他不斷被視為是天才物理學家、平易近人的男子、舉世矚目的和平之友，以及雅俗共賞的科學貢獻者。晚年後，他還側重在文化和社會領域上的關注。經由學界、同事、文化界的交遊圈，愛因斯坦在柏林才開始意識到自己的猶太認同感，一種非關宗教的種族文化歸屬。納粹仇恨份子與打手的瘋狂行徑，終於促使他決定在美國的普林斯頓過完後半輩子。他在一九三三年三月永久離開了德國。在愛因斯坦與城市柏林這兩者的「經歷」中，他們也都有盛極而微的轉折：愛因斯坦成了普林斯頓的移民學者，他的政治和道德見解比他的研究成果更受矚目，而柏林則在極權體制下，沒落成為文化平庸的城市。愛因斯坦生前就被譽為「新牛頓」和「人類史上最偉大的學者之一」，至今仍被視為是20世紀的偶像。今日愛因斯坦的「市場化」比之二０年代的「愛因斯坦熱」更有過之。他的肖像出現在紙鈔和郵票上，目前至少有三齣愛因斯坦歌劇，其中英裔德籍的德斯 （Dirk D’Ase）所創作的劇本，為了慶祝他一百二十五週年誕辰，而在其出生地德南的烏爾姆（Ulm）上演。許多小說、故事和專書的書名裡都有他的名字。德國有十餘所愛因斯坦高級中學，學生都有許多這類讀物的文選。\r\n                    \r\n"}
{"書名":"革命狂潮與化學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840095613?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"麥迪遜．貝爾","出版社":"時報文化  ","ISBN":9789571347288.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840095613\/2017840095613b.jpg","書籍簡介":"\r\n\r\n法國大革命前夕，拉瓦錫掀起化學界的一場革命，他掃除煉金術的殘餘觀念，催生了現代化學。令人惋惜的是，一生行事以理性為依歸的拉瓦錫，難敵法國大革命之後的恐怖激情，終被非理性的浪潮吞噬。然而，將拉瓦錫推向科學成就巔峰與送上斷頭台的，竟是同一隻手。\r\n                    \r\n"}
{"書名":"絕對與相對：一位女科學家的奮鬥史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850087318?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"葉乃裳","出版社":"商周出版  ","ISBN":9789861249216.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850087318\/2017850087318b.jpg","書籍簡介":"\r\n\r\n一介女流，如何在陰盛陽衰的物理學界出人頭地？一個台灣土生土長的小孩，為何可以在台灣大學畢業之後，以25歲年紀就拿到麻省理工學院的博士學位？擔任助理教授職六年就可以獲聘為終身教授職務，還被美國Time雜誌譽為當代最有潛力的年輕科學家之一？這是一本關於學習態度、學習精神如何讓人成功的書！葉乃裳，自小便展露她的天資聰穎，家中另外三個兄弟姐妹背了很久的長恨歌，她只需要三天的洗澡時間就背完了；順利成章的念了北一女，因為課業太簡單，又沒有跳級制度，所以只好參加各式各樣的課外活動以消耗精力；十二歲，國二時，初次接觸到物理學，就決定物理是她的終身志向，但在這之前，她一直以為愛好文學、藝術、哲學的自己會是成為一個文學家！但是葉乃裳可以成為國際知名的學者，絕非偶然，除了原本的天資聰穎以外，她在ＭＩＴ攻讀博士的時候，每天早上五點中就到實驗室報到，每週工作一百個小時。在加州理工學院期間，她研究的是頂尖科技——凝態物理（研究方向為高溫超導、奈米科技、精確測量，及自旋電子學等，其中，在精確測量方面，她做實驗的溫度可以精確到10的-11至-12次方，這是世界紀錄），在美國科學界，沒有每年作出好的研究結果，即使是諾貝爾獎得主，也拿不到研究經費，所以競爭壓力非常大，但是葉乃裳依舊甘之如飴，因為她對自己的期許是：做學問要如浩瀚的汪洋，能夠廣博又能夠深。因為葉乃裳的學習精神、工作和學習態度，以及她對自己的紀律要求，所以她能站在世界的舞台上發光、發亮！【附記】加州理工學院雖然規模不到哈佛大學的十分之一，不到麻省理工學院的五分之一，但是畢業或任職於該校的教授榮獲諾貝爾獎的總人數，卻名列全美大學榜首。加州理工學院曾出過31位諾貝爾獎得主，拿過32座諾貝爾獎，包括愛因斯坦和費曼都曾在這裡教書或從事研究。\r\n\r\n"}
{"書名":"笛卡兒的秘密手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100067116?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Amir D.Aczel","出版社":"商周出版  ","ISBN":9789861247991.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100067116\/2013100067116b.jpg","書籍簡介":"\r\n\r\n艾克塞爾繼經典名著《費馬最後定理》、《愛因斯坦的方程式》之後最新力作！這次從追尋一本祕密手記開始，循序揭開哲學與數學大師--笛卡兒這一生的神祕面紗。 笛卡兒畢生小心藏匿的祕密手記內容首度曝光！ 這段真實之謎混合了數學、歷史與神祕學。書中談到笛卡兒一生的轉機與奇遇，同時揭示了他在數學上的成就。此外，透過他與親友互通的各種真實文獻，得以瞭解他的內心世界以及祕密手記的線索。 笛卡兒（1596-1650）是西方哲學與數學的主要代表人物之一。他的名言：「我思故我在」（Cogito, ergo sum）標示了心物問題（mind-body problem）的誕生。但是笛卡兒也有謎樣且神祕的一面。傳說中他是薔薇十字會成員之一，並保有一本如今已佚失的祕密手記，其中大部分是用密碼寫成。在笛卡兒死後，數學家萊布尼茲（Gottfried Leibniz，微積分發明者）為尋找這本祕密手記而移居巴黎，最後發現它由笛卡兒的友人克勞德‧克雷色列爾（ Claude Clerselier）保有。萊布尼茲登門拜訪，而克雷色列爾則同意萊布尼茲抄錄他當場成功破解的那幾頁內容。萊布尼茲匆匆寫下的這些筆記，正是今日我們擁有的笛卡兒祕密手記的所有。 為什麼笛卡兒要這樣保藏這本祕密手記？而它的內容又是什麼？這些問題的答案將帶領讀者進入一趟高潮不斷的刺激旅程，並將這位西方文化重要大師令人著迷的一面介紹給讀者。\r\n                    \r\n"}
{"書名":"居禮夫人（影響世界的人）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840092377?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"林月娥","出版社":"聯經      ","ISBN":9789570830880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840092377\/2017840092377b.jpg","書籍簡介":"\r\n\r\n◎邀請台灣知名兒童文學作家以故事形式完成，最新的寫法、最完整的描述。◎適合所有中年級以上孩子閱讀。◎故事情節分章清楚、饒富趣味，最適合老師課堂上說故事運用。也合適家長親子共讀。◎內容搭配插圖，雙套色印製，軟皮精裝，質感高雅，適合家家戶戶珍藏。◎以歷史的觀點，詳細描述該人物的成長，並搭配相關時代的重要事件與影響。讓孩子可以清楚認識時代的演進，以及人生成長歷程的變化。◎讓孩子追隨偉人的軌跡，以成就為目標，以挫敗為戒，作為未來人生的參考。◎每本都由知名學者專家專文導讀。居禮夫人可以說是科學界十分傳奇的一位女性，同時也是對世界影響極大的女性。因為發現鐳而聞名於世，並且兩次獲得諾貝爾獎，受到全世界科學界的推崇與矚目。她的一生就像鐳一樣，即使千萬年以後，仍然能夠在幽暗裡，放出微弱卻又清晰可見的光。出生於波蘭華沙的瑪麗，在成為居禮夫人以後，對於學術研究的堅持，以及不畏懼簡陋設備的研究環境，抱持著始終如一的態度。這樣的研究態度，也是成功者必備的基本條件。我們可以從瑪麗從小到大，在不同的成長階段中，認識她先天具備的性格，了解她一路走來的蛛絲馬跡。這也方便我們去欣賞：一位出色的科學家，她是與眾不同的，還是平庸之輩的？一位傑出的女性，她是天生注定的？還是努力以赴的？\r\n                    \r\n"}
{"書名":"科學家的誕生--11位傑出華裔科學家訪談錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090020702?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"徐安廬","出版社":"商周出版  ","ISBN":9789861247236.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090020702\/2013090020702b.jpg","書籍簡介":"\r\n\r\n本書以「一個小孩如何成為科學家」為主軸，探索科學家的成長旅程：童年環境、教育以及成長的經驗如何？何時及為何對科學產生興趣？立志踏上科學研究之路的關鍵因素？獲得今日輝煌科學成就的重要轉捩點？作為一個科學家與一個人，所學習到的最寶貴事情？別人曾經給的最重要的忠告為何？有無遇到人生及科學的導師？願意與讀者分享的重要紀念事件？同時也在對談及寫作的過程中，訪談到科學家的世界觀、人生觀、以及從事科學研究的態度，並探討童年經驗以及提早定立志向對於一個科學家的重要性。本書並非技術性的工具書，相反地，它比較像是科學家的簡略回憶錄或自傳，也就是說，這本書將帶著讀者回溯科學家的人生旅程，沿著記憶長河，由孩提時代 漫步到某個重要的人生階段。 本書盼望讓對科學有興趣及有志於獻身於科學研究的學生們深入瞭解：科學研究的職涯概況？成為頂尖的科學家必須付出的努力？我們的世界將面臨哪些課題？年輕科學家如何在這些課題上貢獻一己之力？也希望這本書能作為年輕讀者在未來的研究生涯中做重要決定的參考。 \r\n\r\n"}
{"書名":"向大師學習-諾貝爾獎得主的小故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810031429?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"華森","出版社":"菁品文化  ","ISBN":9789867081131.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810031429\/2017810031429b.jpg","書籍簡介":"\r\n\r\n■勵志書沒有說教，只有榜樣與趣事。沒有冗言，只有精華和哲理。全面揭示諾貝爾大師的成長之路，培養方法和家教秘訣。■教育智慧的結晶本書全面展現了諾貝爾獎得主的成長之路，包括父母、導師、環境在他們成長中不可替代的影響力，揭示了他們獨樹ㄧ格的培養方法家教秘訣。他們理想教育、道德教育、早期啟蒙的技巧。父母、師長的真愛和呵護在他們成長中的巨大作用，揭示他們熱愛讀書、動手習慣、興趣培養的養成秘訣，勤奮精神，想像力以及思考能力的培養方法。並特別介紹了一些諾貝爾獎得主面對榮譽和正義的態度。■創造智慧故事淺顯易懂，道理簡單明瞭，點燃了我們的心智。我們吸收名人先進們的智慧，開創自己的心靈頭腦，打造自己的人生品牌，使智慧的更加豐富、深沉，視野更加寬廣、明亮。\r\n                    \r\n"}
{"書名":"愛因斯坦是誰呢?(中英對照)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850081866?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"禾田科技  ","出版社":"貨到通知我","ISBN":9789867045003.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850081866\/2017850081866b.jpg","書籍簡介":"\r\n\r\n很多人都知道愛因斯坦是個科學家，但是愛因斯坦的一生有許多不為人知的故事，值得我們去思考不一樣的人生方向。例如說：你知道??l愛因斯坦直到四歲才開始講話嗎？他講的第一句話又是什麼？l為什麼天才的他會被學校退學？ l為了追求思想的自由，愛因斯坦犧牲了什麼呢？l為什麼愛因斯坦婉拒成為以色列的總統呢？l為什麼愛因斯坦曾經贊成研發原子彈？這些問題的答案會激發你的新思維，進而發掘出屬於你自己的人生道路。\r\n                    \r\n"}
{"書名":"愛因斯坦的頭腦（人類未解之謎）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017130013457?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"王怡","出版社":"驛站      ","ISBN":9789867448644.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20171\/2017130013457\/2017130013457b.jpg","書籍簡介":"\r\n\r\n中國古代的偉大哲學家莊子說：「朝菌不知晦朔，蟪蛄不知春秋。」他認為，朝生夕死的菌芝不知道日出日落的晦明變化，春生秋亡的昆蟲不知道一年四季的季節更替。我們人類何嘗不是這樣呢？用我們短短不過幾十年的一生，根本無法全面完整地認識和理解那經過成千上萬年累積形成的文化。更何況，天長日久，歲月流逝，歷史動亂、朝代更迭、自然災害等方面的因素，讓今天的我們，看見的是一些殘簡斷篇，和無數難解的迷團。我們已經不知道，那位要用槓桿撬動地球的阿基米德如何利用鏡子打敗了稱雄一時的羅馬軍團；我們也不知道，書寫西元前的愛情的楔形文字是怎樣起源，怎樣流傳；我們也不清楚，拯救眾生的耶穌究竟是人還是神，他與中國上古時代的五帝之一──顓頊究竟是否是同一個人……\r\n                    \r\n"}
{"書名":"突破平凡-諾貝爾獎得主成長啟示錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820446428?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"曾知寒","出版社":"如意      ","ISBN":9789867355614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820446428\/2017820446428b.jpg","書籍簡介":"\r\n\r\n為人類做過傑出貢獻的偉人，都曾在生命中有一些特殊經歷或獲得適切的啟發、引導，自幼即找到努力的方向、走出自己的道路－－有細心的父母、祖父母、老師、或夢想…。基於這樣關鍵的影響和召喚，潛藏在體內的能量才得以被激發、釋放，綻放出絢爛的光彩。分享書中諾貝爾獎得主的成長經歷，心靈將獲得前所未有的激勵與鼓舞，特別是成長中的心靈，將猶如在黑夜中看見一盞指引方向的明燈\r\n                    \r\n"}
{"書名":"偏執的天才：女人，科學家，居禮夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840089384?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"高史密斯","出版社":"時報文化  ","ISBN":9789571344300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840089384\/2017840089384b.jpg","書籍簡介":"\r\n\r\n◎追尋完美形象背後最真實的女人；她深受法國人敬重，五百元法郎上印著她的肖像；她的故事廣為後世傳頌，是所有想從事科學工作的女性永恆的典範，這一切，真如表面上所見的嗎？◎很少人記得，她在成為居禮夫人之前，名字到底是什麼；很少人知道，她以波蘭移民的身分，在本位主義強烈的法蘭西社會處境為何；更少人探究這位從小得不到母愛滋養，進入婚姻面臨為人妻、為人母的責任，在事業上身處男性競爭者環伺的科學領域，剛毅不屈的她，究竟燃燒著什麼樣偏執的熱情？◎她的身上包圍著一層光冕，時而真切，時而迷離。這層光環是由許多人共同打造，包括好萊塢電影、紀錄片、傳記，甚至她自己，都為塑造居禮夫人的神話略盡了一份力量。◎隨著居禮家族檔案解密，這位女士面前蒙上的薄紗即將被揭起。如同高史密斯所寫的︰「過去一個世紀以來，居禮夫人的形象已經被過度完美塑造，但是，完美的形象背後有個真實的女人，那正是我想要追尋的女人。」◎新世紀再看居禮夫人，於焉開始。\r\n                    \r\n"}
{"書名":"尋找地球刻度的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013240001438?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"戴瓦．梭貝爾","出版社":"時報文化  ","ISBN":9789571344089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013240001438\/2013240001438b.jpg","書籍簡介":"\r\n\r\n好的故事，就像好酒，愈陳愈香！《尋找地球刻度的人》，一本比小說還精彩的非小說，重新改版推出，附加彩色圖片。《尋找地球刻度的人》1996年出版時，讓書評家及讀者為之驚豔，不但成為歐美暢銷書，更獲得多項國際大獎，翻譯成二十多國文字；時報1998年出版後也是廣受讀者喜愛。這些年來「尋找地球刻度的人」的故事始終深深吸引著讀者，不僅衍生出一本插圖本，更改拍成紀錄片及迷你電視劇集。作者索貝爾女士後來又寫了本《伽利略的女兒》(時報出版) 也是叫好叫座。《尋找地球刻度的人》說的，是一個決定霸權興衰、國家貧富的科學之謎，伽利略解不開，牛頓以為不能解，竟然讓一個沒受過教育的無名鐘錶匠尋得答案……人類進入航海時代後，越來越多船隊啟航去征服、探索、殖民和蒐羅金銀財寶及珍稀貨物。然而，船隻因為不知道自己的確切方位，往往迷失在大海中，觸礁沉沒，葬身海底。為了尋找地球刻度，花費人類四百年心血，動員整個歐洲。各國君主爭相傾舉國之力，懸賞重金徵求解法……《尋找地球刻度的人》說的，是一個寂寞天才的故事。他只是個出身卑微的鐘錶匠，沒受過教育，卻年紀輕輕，就解開難倒四百年來所有科學菁英的經度之謎。可是，他不但沒得到榮譽和財富，反而遭受屈辱和誤解。科學家因嫉生恨，聯合起來對付他、孤立他，打擊他，直到他老死……《尋找地球刻度的人》說的就是這麼一個故事，描述的是偉大的科學發現，刻畫的是人性──人的醜與美、恨與愛，可敬與可憫，我們看到的是一個讓我們認清我們在地球上的位置的人，他自己在這個世界上的位置、他傳奇性的生命。它雖然不是小說，卻比小說更扣人心弦、 更精彩。\r\n                    \r\n"}
{"書名":"愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850079665?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"喬瑟夫．舒瓦茲","出版社":"木馬文化  ","ISBN":9789867475664.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850079665\/2017850079665b.jpg","書籍簡介":"\r\n\r\n愛因斯坦在你心目中的印象是那個滿頭亂髮的老頭，還是那個小時候連話都說不好，但長大卻變成20世紀最偉大的天才？認為一輩子都沒辦法瞭解愛因斯坦在幹嘛的讀者，你的機會來了！《愛因斯坦》一書風趣、灑脫、內容精緻而又淺顯易懂，已成為國際上公認的介紹愛因斯坦生平與思想最好的讀物之ㄧ。本書從古巴比倫(數學起源)與伊特拉斯坎民族(這個古代民族認為他們可以控制閃電)講起，向讀者介紹電信與技術方面歷來的重大發現，這些發現為相對論的產生奠定了基礎。在發展過程中，讀者會遇見日耳曼民族的偉大科學家，如伽利略、法拉第、牛頓等人，了解他們的過人之處。讀者也會明白為什麼在運動狀態的鐘會走得比靜止的鐘慢，為什麼沒有東西比光速快，當然最後也會了解愛因斯坦是如何推導出那個20世紀最有名的方程式，E=mc2。\r\n\r\n"}
{"書名":"認識99位諾貝爾獎得主","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810029648?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"高厚滿","出版社":"創意年代  ","ISBN":9789868153127.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810029648\/2017810029648b.jpg","書籍簡介":"\r\n\r\n諾貝爾獎是依據瑞典的科學家—阿弗雷德˙諾貝爾的遺囑所設立。自1901年起，每年對於物理、化學、生理或醫學、文學、和平五個項目，具有重大發明或貢獻的人，頒予獎金。1968年，瑞典中央銀行為了慶祝成立三百週年，出資創設了「瑞典中央銀行紀念諾貝爾經濟學獎」，就是指「諾貝爾經濟學獎」。這個6個獎項所以深獲重視，不僅是因為獎金豐厚高達100萬美元（約3,200萬台幣），主要更是在於得獎者需符合諾貝爾先生所冀望「為人類帶來最大貢獻」。換句話說，這個獎項是對這些領域有非凡成就者的最高肯定。書中詳細記載著他們的成長及學習故事，有一份共同的特質：堅持執著、專一投入、熱愛生命！更多學習邏輯和成就，需要你去認識他們~諾貝爾獎得主。\r\n                    \r\n"}
{"書名":"輪椅上的科學家-霍金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300034277?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吳燈山","出版社":"文經出版社","ISBN":9789576634468.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300034277\/2013300034277b.jpg","書籍簡介":"\r\n\r\n‧科普暢銷作家：《時間簡史》、《胡桃裡的宇宙》、《黑洞與嬰兒宇宙》等暢銷科普書作者，書甫一出版便進入暢銷書排行榜多達數星期，並翻成多國語言，深受讀者推崇與好評。‧天文物理學家：霍金以研究黑洞理論聞名，被人們讚譽為「活著的愛因斯坦」，自我的工作期許是「明白上帝之心」。‧生命奮鬥家：正值青年的霍金罹患了肌肉萎縮症，從此離不開輪椅，但說話和行動不便的他，仍持續研究及創作，為人類探索宇宙的神秘與驚奇。　　透過知名童書作者吳燈山先生擅於敘述故事情節，及刻劃人物特性的筆調，將霍金充滿傳奇和勵志性的故事，呈現給所有的兒童讀者。　　　史蒂芬‧威廉‧霍金(Stephen W. Hawking)，當代知名的天文物理學家，以研究黑洞理論聞名。1975~1976年間他先後獲得六項科學大獎，包括美國的霍普金獎、英國皇家學會的休斯獎章等，成績斐然。1979年他還擔任了象徵無比榮耀的英國劍橋大學「盧卡斯教授」，在歷任年齡排行榜中，僅次於牛頓是最年輕的教授。　　不過，霍金教授最令人感佩的是，21歲(1963年)得了「廬加雷病」的他，隨著病情惡化，全身癱瘓，只能斜躺在輪椅上，說話、看書都必須仰賴機器；然而，行動不便和身體病痛始終無法禁錮他的靈魂，因為他的思想經常遨遊於浩瀚無垠的宇宙中。　　因此，本書共12章，記述霍金一路走來的成長和學習體驗，不僅是介紹一位當代偉大科學家的養成，更讓我們能夠深入認識這位坐在輪椅上的科學家，學習他的勇氣與智慧，並引領我們勇往直前。\r\n\r\n"}
{"書名":"諾貝爾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840086888?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"劉學銘","出版社":"經要檸檬樹","ISBN":9789889812249.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840086888\/2017840086888b.jpg","書籍簡介":"\r\n\r\n本書以深入淺出敘述諾貝爾的生平、他的化學理論及連串親情和道德的衝突。透過本書定必引發你對科學的無窮興趣，體會科學家對尋求真理鍥而不捨的精神。\r\n                    \r\n"}
{"書名":"轉動世界的100位科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090019973?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"趙鵬","出版社":"良品文化  ","ISBN":9789868116214.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090019973\/2013090019973b.jpg","書籍簡介":"\r\n\r\n愛因斯坦曾說：「宇宙最不可理解的,就是宇宙竟然是可以理解的!」而「好奇」正是科學之所以出現、之所以向前推進的原因。它真正開始於近代還未建立一套完整的科學方法之前、人們心中萌發的科學種子。近代科學家們將這些疑問用具體的、有系統的方法一一為人們提出解答，並造福人類，使人類得以制服「死神的幫兇」天花；知道人類身體器官的正確位置及構造……更將觸角伸至天際，讓人類知道宇宙的奧妙及自身存在的意義。\r\n                    \r\n"}
{"書名":"費曼的主張","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000068404?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼","出版社":"天下文化  ","ISBN":9789864174317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000068404\/2013000068404b.jpg","書籍簡介":"\r\n\r\n本書蒐集的費曼短篇，一部分取材自《別鬧了，費曼先生》、《你管別人怎麼想》的原始材料，一部分蒐集自中文讀者尚無緣見識到的其他作品，一網打盡費曼對於人生、對於科學預言、奈米科技、科學方法、科學教育、科學家的責任、工程管理、實驗、反官僚作風、擁有懷疑之自由、誠實、文明砥柱等偉大的主張。典藏費曼畢生的思想，滿足你對費曼的思思想想，請看《費曼的主張》這本蒐羅了他最好的談話、專訪、以及文章的寶貴集子。本書催生者羅賓斯盼望：「希望這本集子不負舊雨新知的期望，並繼續啟發和娛樂未來世代的費曼愛好者，欣賞他那獨特而多采多姿、喧鬧人間的性格。　　「所以當你展讀這本書時，請放鬆心情享受，偶爾不妨哈哈笑出聲來，學一兩個費曼的人生經驗，得到一些鼓舞。總之，來個設身處地，經歷一下這位不平凡人物從發現中獲得的樂趣吧！」\r\n\r\n"}
{"書名":"陽台上的化學家：諾貝爾獎得主奧拉的super","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850078163?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"奧拉","出版社":"天下文化  ","ISBN":9789864174645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850078163\/2017850078163b.jpg","書籍簡介":"\r\n\r\n這是科學傳奇人物奧拉的親筆自傳。奧拉研究的是魔術酸，他的人生也像變魔術一樣，充滿變化與驚奇。他從第二次世界大戰時歌劇院的雜工，克服萬難成為匈牙利頂尖的化學家，卻因匈牙利受赤化，使一切努力付諸流水。身為難民的匈牙利化學家，沒有顯赫學歷，英語說得奇怪，在西方世界求職四處碰壁，只能在工業界的小實驗室中，從頭開始。奧拉原只一心致力化學研究，沒想到化學讓他的人生充滿變化，帶他一路從加拿大的小研究員到美國德州當大學教授、最後到南加大主持化學研究所，中途還到斯德哥爾摩領諾貝爾化學獎，接受學術界最高禮讚。奧拉的人生峰迴路轉，他的毅力與想像力，讓他能用出色的化學研究寫出精彩人生。\r\n                    \r\n"}
{"書名":"DNA光環背後的奇女子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013600015617?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"布蘭妲","出版社":"天下文化  ","ISBN":9789864174140.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013600015617\/2013600015617b.jpg","書籍簡介":"\r\n\r\n羅莎琳‧法蘭克林所拍的第五十一號DNA照片是「有史以來拍得最漂亮的X射線照片之一」。在她不知情的情況下，照片流到華森手上，他一眼看出這是DNA螺旋的明證。華森與克里克於1953年解開了雙螺旋結構，堪稱二十世紀生物學最重大的發現。克里克後來寫道：「我們之所以能摸索出DNA的結構，是基於韋爾金斯、法蘭克林以及與他們合作的人員所提供的X射線圖形……」1962年，華森、克里克與韋爾金斯因而榮獲諾貝爾生理醫學獎。然而，一般人仍不知道羅莎琳是誰。直到1968年，華森發表自傳《雙螺旋》講述這段歷史，把她化身為名叫「羅西」的壞脾氣女學究。但羅莎琳已於1958年因卵巢癌早逝，無法為自己辯解。本書還原她的真實面貌——美麗又有天分、勇敢卻又敏感；讓她重新為世人所認識。\r\n                    \r\n"}
{"書名":"孫維新談天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200007418?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"孫維新","出版社":"天下文化  ","ISBN":9789864173525.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200007418\/2013200007418b.jpg","書籍簡介":"\r\n\r\n孫維新，一位「金鐘獎」級的大學教授、曾效力於NASA的天文學家；一位最受聽眾支持的美聲廣播人、文采翩翩的科學工作者；一位最受大學生歡迎的天文學老師、最令小朋友著迷的演講高手……從南北台灣到離島，每年聽孫老師授課與演講的學生不可計數，而漢聲電台「生活掃描」節目的「讓我們看星去」單元，更是培養了一群忠實聽眾，為他深厚的內涵和迷人的嗓音所傾倒。拗不過眾人的千呼萬喚，孫老師終於把無形的聲音轉化成有形的文字，將他一年多來的廣播內容摘錄成冊，以輕鬆、毫無壓力的「談天」方式，為讀者介紹最先進的太空發展、基本天文知識、科學教育理念、甚至NASA內幕。《孫維新談天》就是要與你chatting about the heavens！它將開啟你的視界與遐想，你會發現天文學原來不是只有十二星座與流星雨……\r\n                    \r\n"}
{"書名":"科學家的第一堂課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070020296?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"南西．羅","出版社":"早安財經  ","ISBN":9789867458100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070020296\/2013070020296b.jpg","書籍簡介":"\r\n\r\n將夢想化為現實！曼徹斯特生理學大師南西‧羅絲薇執筆！英國劍橋大學第一本專為準科學家出版的入門聖經！立志成為中研院的科學家、大學教授、還是想當台積電的工程師？無論在企業界或學術界，身為科學家該具備什麼條件、該扮演什麼角色、該怎樣選擇生涯、如何面對嚴格的學術要求？【科學家的第一堂課】（Who Wants to be a Scientist?）是由英國皇家學會研究大獎得主、曼徹斯特大學羅絲薇教授執筆、劍橋大學出版社推出的入門書。本書是根據作者多年來所收集的無數科學家意見與觀察整理而成，包括科學家應該作的事、不應該作的事，需要克服的挑戰以及必須面對的生涯風險等，深入淺出為讀者提供非常實用的建議。\r\n                    \r\n"}
{"書名":"居里夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840083092?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"納奧米","出版社":"世潮      ","ISBN":9789577766274.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840083092\/2017840083092b.jpg","書籍簡介":"\r\n\r\n身為第一位獲得科學博士學位的女性、第一位法國大學的女性教授、第一位獲得諾貝爾獎的女性、第一位兩度獲得諾貝爾獎的得獎人，也是第一位母女皆獲得諾貝爾獎的母親……她的傑出學術成就，造福全體人類；她的人格風範，值得我們景仰。\r\n                    \r\n"}
{"書名":"星際信使：伽利略開創宇宙新章","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200007258?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"伽俐略","出版社":"天下文化  ","ISBN":9789864173211.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200007258\/2013200007258b.jpg","書籍簡介":"\r\n\r\n1610年，伽利略出版《星際信使》，這是人類以望遠鏡觀測天文現象後，所寫下的第一本書。伽利略眼中的星空，開啟了宇宙新章。1609年秋天，伽利略將20倍率的望遠鏡指向天際，伽利略揭露了令人驚奇的天文景觀：月球表面上的高山、裸眼見不到的恆星、銀河中個別的星星與繞著木星這顆行星運轉的四顆衛星。他把這些現象記錄下來，加上邏輯的推論，成了《星際信使》一書。在科學出版品中，伽利略的《星際信使》或許是一本最戲劇化的科普書。它的問世，使得伽利略幾乎在一夕之間成為名聞歐洲的學者，伽利略的發現使得哥白尼行星系統終於獲得接納。更重要的是，伽利略所改良的望遠鏡成為第一個放大人類感官的儀器，這項現代科學儀器的原型永遠的改變了科學的實作活動，也開啟宇宙研究的新章。\r\n                    \r\n"}
{"書名":"牛頓的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840082620?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"馬玉鳳","出版社":"白橡文化  ","ISBN":9789867715845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840082620\/2017840082620b.jpg","書籍簡介":"\r\n\r\n事實上，牛頓並非因為一個蘋果便發明了萬有引力定律，它只是給了他以偶然的啟發，促使他從理論上證明並用「地球與月球的關係檢驗」來驗證引力平方反比關係。牛頓有一句名言婦孺皆知：「如果說我比其他人看得遠些，那是因為我站在巨人的肩上。」他說得一點沒錯，正是繼承了克卜勒的天體運動的三個基本原理和伽利略的物體運動學說之後，又經過了二十二年苦心孤詣的計算他才取得了這樣的結果。在此，讓我們看一下克卜勒的定律：──行星圍繞太陽作橢圓運動，太陽是這些橢圓的一個焦點。──聯結太陽和行星的直線在相同的時間內掃過相等的面積。──每個行星完全旋轉一周所需的時間的平方，與它到達太陽的平均距離的立方成比例。牛頓的天才在於他將克卜勒的定律和伽利略的發現結合在一起，且把對此的理解從地球擴展到了整個宇宙。他的萬有引力定律推遲了二十多年才正式發表，之所以這樣原因有幾個。起初他認為地心引力僅作用於地球，後來將重力學說拓展到地球外的天體時，他無法用數學進行推算。他不得不先求出均勻的實心球體對球外質點的全部吸引力。因為地球上每一個質點吸引球外質點的力與兩個質點的質量乘積成正比，與它們之間的距離平方成反比。那麼無窮多個力又是如何合成或疊加成一個吸引力的呢？這個問題對於今天的學生們來說簡直算不得什麼，用幾分鐘便可以輕鬆作出解答，但它確實困擾了牛頓二十年。最終，還是牛頓定律給出了直接的解答。幾分鐘和二十年的差距，讓我們能夠瞭解到歷代科學家為了使微積分更加通俗易懂所作出的巨大貢獻。沒有他們的辛勤和汗水，就沒有人類認識的進步。 \r\n\r\n"}
{"書名":"阿基米德幹了什麼好事！","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100057209?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"斯坦","出版社":"天下文化  ","ISBN":9789864173198.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100057209\/2013100057209b.jpg","書籍簡介":"\r\n\r\n提到阿基米德，你也許聽過、甚至能說出不少生動的傳說故事，譬如他在浴缸裡洗澡的時候發現浮力原理，然後興奮的裸奔回家，還一路大喊：「我找到了！」又譬如他用凹面鏡讓太陽光聚焦、焚毀那些來攻打他的國家的羅馬軍隊；還有，「給我一個支點，我就能舉起整個地球」這句琅琅上口的名言，也傳說是出自阿基米德之口。然而，很少人能確切道出阿基米德的種種成就。這本書的目的只有一個：讓廣大讀者清楚瞭解阿基米德在幾何學、力學、液體靜力學的各項發現，包括槓桿理論、重心理論、浮體研究、球的體積與表面積等。\r\n                    \r\n"}
{"書名":"解剖發明家：愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850075407?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Paul Israel","出版社":"希代      ","ISBN":9789867804754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850075407\/2017850075407b.jpg","書籍簡介":"\r\n\r\n\r\n1847年愛迪生出生在美國俄亥俄州的米蘭市，從小就擁有強烈的好奇心，他經常纏著大人問「為什麼？」他也喜歡自己去尋找答案，因此鍛鍊出過人的學習能力。愛迪生一生只上過三個月的小學他的學問是靠擔任教職員的母親教導和本身自修得來的。他的成功，應歸功於母親自小對他的耐心的教導，才使原來被人認為是低能兒的愛迪生，長大後成為舉世聞名的「發明大王」。愛迪生十二歲就出外當報童，賺錢以維持他的化學實驗室。十五歲就能自己編印報紙，並接觸電報的知識；二十一歲時，開始研究實驗電學，也開啟了他的實驗之路。愛迪生在新澤西州建立了一個實驗室，一生共發明了電報機、留聲機、電影機、壓碎機、磁力析礦機及電燈等兩千餘種的東西。愛迪生的所有發明中，電燈是最重要也最艱難的發明，他當時曾遭到學術界的反對，工業界的懷疑與嘲笑，但他憑著過人的毅力，及獨特的創新思考，實驗了上千種的材料，終於發明了白熱燈泡，也印證了：「天才是一分的天份，加上九十九分的後天努力」。　　　經過不斷地努力，愛迪生成為有史以來，最受崇敬的發明家，他的發明多與人類的生活息息相關，也對工業時期生產力的提昇有極大助益，後來被世人尊稱為二十世紀最偉大的──「天才發明家」。\r\n\r\n"}
{"書名":"巴貝治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100057049?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"布魯斯","出版社":"世潮      ","ISBN":9789577766137.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100057049\/2013100057049b.jpg","書籍簡介":"\r\n\r\n歐洲和美國數百家工廠、工作室的機械裝置，以及世界各地的開採礦石、橋樑建築、隧道挖掘等使用的工具，都經由巴貝治精心創造或改良。這些節省大量人力的發明，都萌發自他豐富的創造力。或許，他是世界上最能結合科學與機械的第一。\r\n\r\n"}
{"書名":"愛迪生的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850074905?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"封亞東","出版社":"白橡文化  ","ISBN":9789867715715.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850074905\/2017850074905b.jpg","書籍簡介":"\r\n\r\n美國自從有了愛迪生以後，科學技術才有重大的發展。全世界的人們，永遠不會忘記愛迪生。愛迪生對人類所做的貢獻，將永垂青史。 \r\n\r\n"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840081678?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"蓋爾E","出版社":"世潮      ","ISBN":9789577766076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840081678\/2017840081678b.jpg","書籍簡介":"\r\n\r\n高壽84的牛頓是真正的科學巨擘，承古啟今，繼往開來，且遠遠走在時代的前端，於數學、光學、天文學、物理學甚至化學等領域都有重大的突破和發現，更與近代的科學革命息息相關、密不可分。本書深入淺出介紹他的研究成果和偉大貢獻，同時呈現了牛頓的人性面。\r\n\r\n"}
{"書名":"愛迪生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850073823?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"傑克．艾德","出版社":"世潮      ","ISBN":9789577766014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850073823\/2017850073823b.jpg","書籍簡介":"\r\n\r\n愛迪生是現代文明的最大功臣，12歲在火車上當小販時就抽空利用貨車廂做實驗，憑著對世界的好奇心和想像力、樂觀的天性與堅定的自信心，埋首實驗室60年之中，總共獲得1100餘項專利，豐富了每一個現代人的生活，「大發明家」捨他其誰。作者運筆行雲流水，將刻板科學化為靈活知識，精彩描述其一生，猶如引人的探險故事。牛津大學出版社精心籌劃製作，敘述大發明家愛迪生對現代人的影響與偉大貢獻\r\n\r\n"}
{"書名":"諾貝爾的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840081388?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"李明明","出版社":"白橡文化  ","ISBN":9789867715593.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840081388\/2017840081388b.jpg","書籍簡介":"\r\n\r\n找到了！找到了！終於找到了！諾貝爾凝視著玻璃器皿裏那剛剛誕生的新炸藥，心裏有一種說不出的興奮。不知不覺中天已經亮了，一輪紅日微笑著從東方冉冉升起，她好像特意前來為諾貝爾道喜似的。前來上班的助手費倫巴赫一推門，發現諾貝爾穿著睡衣呆坐在實驗室裏，吃了一驚，忙問：「先生，發生什麼事了？」諾貝爾猛地抓起費倫巴赫的手，高興地狂呼大叫：「哈哈，費倫巴赫，我的實驗成功了！成功了！新炸藥研製出來了……」費倫巴赫簡直不敢相信自己的耳朵，「您說什麼？先生，是找到了代替矽藻土的物質了嗎？」費倫巴赫趕緊走過去，想看看玻璃器皿裏到底是什麼東西，諾貝爾把自己配製成的炸藥給他看，「這就是硝棉膠同硝化甘油混合到一起後所形成的東西。矽藻土是把硝化甘油液體吸附進去，而硝棉膠卻是與硝化甘油溶到了一起，並且硝棉膠本身就有很強的爆炸性。」「這可是個了不起的發明啊！先生，趕緊給它取個名字發表吧！」「叫什麼名字呢？是叫它爆炸糨糊？漿糊炸藥？還是叫它膠質炸藥呢？」最後，諾貝爾把這種新炸藥的名字確定為「膠質炸藥」。\r\n                    \r\n"}
{"書名":"伽利略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840080916?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"詹姆士","出版社":"世潮      ","ISBN":9789577765840.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840080916\/2017840080916b.jpg","書籍簡介":"\r\n\r\n你知道嗎？ \r\n伽利略是第一位物理學家，牛頓的許多發現是完成他的研究。 \r\n　　他不但站在真理的一方堅持「地動說」，還研究單擺理論、自由落體理論等，並製造出第一架放大9倍的望遠鏡，發現了月球表面凹凸不平以及木星的衛星。300多年來，伽利略是學術自由對抗宗教箝制與頑固學院的代名詞，已具有獨特的社會意義與科學精神指標！ \r\n\r\n"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840080886?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"麗貝卡．斯","出版社":"世潮      ","ISBN":9789577765833.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840080886\/2017840080886b.jpg","書籍簡介":"\r\n\r\n其實，亙古以來，世界並沒有改變太多，變化更多的是人們看待、研究世界的方法，因而影響面對萬物的視野與縱深。\r\n　　本書文字優美流暢、生動活潑，有系統地描述達爾文的兩個偉大歷程-身體之旅和精神之旅，以及他所開創極具爭議性的進化論生物學。\r\n　　而你可以透過本書認識這樣一個站在人類歷史轉捩點的巨擘，豐富之旅即將啟航！ \r\n\r\n"}
{"書名":"愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850072581?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"傑勒密．伯","出版社":"世潮      ","ISBN":9789577765796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850072581\/2017850072581b.jpg","書籍簡介":"\r\n\r\n對一些人來說，僅僅知道愛因斯坦是一位奠定現代物理學基礎的天才就夠了。但本書獻給那些想更深入了解這位偉人的讀者：愛因斯坦的生活經歷、愛情故事、求學生涯、工作情形，以及他所處時代的科學概況和政治風雲。親愛的讀者，您一定會被這位傑出人物的故事深深吸引，趕快翻開本書進入愛因斯坦的世界吧！\r\n本書特色\r\n　　牛津大學出版社精心籌劃製作，概述一代物理學奇才愛因斯坦豐富傳奇的一生 \r\n\r\n"}
{"書名":"走出宮殿的女科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820406620?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"甘德絲伯特","出版社":"張老師    ","ISBN":9789576935756.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820406620\/2017820406620b.jpg","書籍簡介":"\r\n\r\n「愛梭羅德與史耐德間的科學傳承之鏈上接布羅迪，下達珀特(註：即本書作者甘德絲‧柏特)，正是上層科學界裡典型的師徒網絡。 \r\n這裡頭的每一位男女都是他們領域裡的頂尖人物，每一位都有過劃時代的貢獻，每一位也都得過數不清的獎項與榮譽，而且每一位的工作成果都具有諾貝爾獎的水準……。」坎尼葛爾(Robert Kanigel) ，《天才的學徒》（天下文化） \r\n產品特色 \r\n本書的獨特性：作者的專業地位：甘德絲‧柏特是美國藥理學界一門四代五位傑出科學家之一，《天才的學徒》一書曾如此描寫：「她說話時習慣把頭從一側轉向另一側，來回搖擺的棕色捲髮就像佛拉明哥舞者擺盪的舞裙。」1993年柏特接受美國公視主持人比爾‧莫怡斯專訪，她以幽默和熱情的風采向大眾解釋情緒理論，是極少數能對普羅大眾溝通其科學專業而廣受注意的科學家。此後，柏特每年總會撥出時間於全球各地發表神經胜理論和身心溝通的演講。 \r\n在國內已出版書籍中，《身心桃花源》(1999年2刷)、《天才的學徒》(1998年2刷共8000本)分別採訪或以她為書中主要人物之一，《情緒分子》是柏特執筆的著作，她詮釋科學研究和個人經驗的功力生動、具說服力。 \r\n教育性、實用性：柏特撰寫本書的目的有二：一為解釋何謂身心醫學，並提供足夠的科學實證資訊二是藉由個人的知識和精神探索之旅，幫助讀者獲得健康與幸福。 \r\n\r\n"}
{"書名":"愛因斯坦的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850072321?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"宋韻聲","出版社":"白橡文化  ","ISBN":9789867715494.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850072321\/2017850072321b.jpg","書籍簡介":"0"}
{"書名":"達文西：科學第一人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840080336?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"懷特","出版社":"貓頭鷹    ","ISBN":4717702034016.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840080336\/2017840080336b.jpg","書籍簡介":"\r\n\r\n懷特這本傳記從新的角度詮釋了達文西一生對世人的貢獻。他認為歷史上「第一位科學家」的頭銜，達文西實當之無愧。達文西死後兩百年，部分手稿才得以問世，而大多數均已亡佚損毀，儘管這些資料僅是冰山一角，但已足夠展現他的博學多聞，甚至可稱得上是極富科學精神。在他的手札中可見各式各樣的研究主題：從塔樓的建築設計、鳥類飛行的原理、腎臟的結構與功能，到月面火山口的觀察，包羅萬象。他製造了一種塑膠；發明了複雜的暗箱，即照相機的前身；預言隱形眼鏡的出現與蒸汽的應用；甚至精確地繪出唯電腦斷層掃描圖足以比擬的人體解剖圖。這些筆記顯示他在光學、機械、天文、地質與解剖學等方面的驚人研究與預測，已遠遠超出他那個時代的知識程度。倘若這些珍貴的遺物沒有在他死後被文明遺忘達兩百年之久，我們的科學又該會有怎樣的發展呢？在揭示這段不為人所知的早期科學發展史之外，懷特也生動地描繪了達文西多采多姿的私人生活，包括被剝奪的童年、與米開朗基羅等名人之間的關係等等。這本傳記結合科學與人文藝術的研究角度，在人類文明史上賦予了達文西更新與更重大的意義，也深刻地啟示我們，知識的才能是不分疆域的。\r\n                    \r\n"}
{"書名":"創新技術的10大發明家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090018181?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"楊麗娟","出版社":"世潮      ","ISBN":9789577765536.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090018181\/2013090018181b.jpg","書籍簡介":"\r\n\r\n發明有線電報的摩斯、新時代的開創者愛迪生、發明電話的貝爾、汽車大王亨利‧福特、創製飛機的萊特兄弟、電子三極管發明人德雷福斯特、開拓無線電報的馬可尼等等，在各自領域中發揮他們的巧思，展現他們的所長，不斷的創新發明推動了科學的進步；本書即對他們的生平、成長過程、研究成果等做一概略但完整的介紹。\r\n                    \r\n"}
{"書名":"洞見生命的10大生物學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013600014955?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"汪子春","出版社":"世潮      ","ISBN":9789577765499.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013600014955\/2013600014955b.jpg","書籍簡介":"\r\n\r\n建立血液循環論的哈維、傑出的博物學家林奈、進化論的先驅達爾文、「昆蟲世界的荷馬」法布爾、創造新植物的魔術師布爾班克、創建DNA分子雙螺旋模型的華生和克里克等大師們的奮鬥努力，將動植物界遺傳與進化之祕，一一揭開展現，也影響後世生物學科的發展；本書即對他們的生平、成長過程、研究成果做概略但完整的介紹。\r\n                    \r\n"}
{"書名":"鎢絲舅舅：少年奧立佛．薩克斯的化學愛戀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150197563?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"奧立佛．薩克斯","出版社":"時報文化  ","ISBN":9789571339832.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150197563\/2014150197563b.jpg","書籍簡介":"\r\n\r\n傑出的神經科學家，也是深具魅力的作者，透過《錯把帽子當太太的人》、《睡人》、《色盲島》、《火星上的人類學家》等數十本書，薩克斯每每帶領讀者走入病態的世界，但是那個病態在他的筆下，卻是充滿了奇異的光輝，引人好奇，意欲一探究竟。奧妙的是，讀者走入薩克斯所呈現的世界之後，並不覺得薩克斯是從「正常」的眼光來看待「病態」。\r\n每一種病態，都是生命難以承受之重，但也是一種福佑。據說薩克斯長年為偏頭痛所苦，這或許時時提醒他，避免身為醫者的傲慢，以更細膩、同情的眼光看待人類的不幸。而薩克斯也的確有煉金師般的本事，能化平凡為神奇。這番本事從他的自傳《鎢絲舅舅》的書名不難察覺。 　　 \r\n薩克斯從小就著迷於種種的金屬，他巧妙地由他對化學的熱愛，娓娓道出他在倫敦的童年，與李維《週期表》有異曲同工之妙，但沒有李維那股憂鬱的氣味，充滿了幽默與懷舊。 \r\n\r\n"}
{"書名":"諾貝爾大師的成功之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810026272?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"于鳳川　岳","出版社":"台灣先智  ","ISBN":9789867719225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810026272\/2017810026272b.jpg","書籍簡介":"\r\n\r\n他們何以能憑著一管炸藥、一克鐳、一個粒子、一組實驗、一個主張、一冊詩文......贏得代表全人類最高崇高頁獻的獎項?六十餘位不同領域的諾貝爾大師為你揭開如何啟動潛能、如何培養堅定意志、如何自我實現等成功特質的獨門秘訣。 \r\n當我還是個中學生時，我仔細地對塑膠進行觀察，在山上追逐昆蟲，坐在灶前看火柴燃燒....，我不知不覺地打下了基礎，經過許許多多失敗的實驗，使我獲得了諾貝爾獎........　　　　　　　　　　　　　　　　　　　　　　　　　　－２０００年化學獎得主白川英樹 \r\n那隻蝸牛能讓我效法，牠走得很慢，但絕不退縮、動搖。　　　　　　　　　　　　　　　　　　　　　　　　　　－１９９９年文學獎得主葛拉斯 \r\n前蘇聯和東歐的學生在國際數理比賽中頻頻得獎，美國學生大為遜色，但他們好奇好問，國家學術風氣鼎盛，到頭來得諾貝爾的是美國人居多；這就說明了兩種教育思維得出的不同結果。　　　　　　　　　　　　　　　　　　　　　　　　　　－１９８６化學獎得主李遠哲 \r\n我每天早晨總是五點前起床，當送報人把帶著新鮮墨跡的報紙從門下塞進來，我每天都躬身自問：生活的起點是什麼？　　　　　　　　　　　　　　　　　　　　　　　　　　－１９８２年文學獎得主馬奎斯 \r\n\r\n"}
{"書名":"你管別人怎麼想：科學奇才費曼博士","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300031351?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼","出版社":"天下文化  ","ISBN":9789864171163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300031351\/2013300031351b.jpg","書籍簡介":"\r\n\r\n全書包含兩大部分，第一部分談及費曼父親與眾不同的教育方式，與第一任妻子的生死摯愛，與第三任妻子的相知相惜，以及費曼在生活和藝術等方面的種種觀察與投入。第二部分談到費曼此生的最後一次探險──參與「挑戰者號」太空梭失事原因調查，清晰呈現出一位傑出科學家的洞悉力和思考方式。\r\n\r\n"}
{"書名":"成功密碼（探索傑出學者邁向卓越的關鍵）生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090018051?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"劉兆玄等","出版社":"正中書局  ","ISBN":9789570916164.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090018051\/2013090018051b.jpg","書籍簡介":"0"}
{"書名":"創新演繹的10大數學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100054093?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"傅鐘鵬","出版社":"世潮      ","ISBN":9789577765352.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100054093\/2013100054093b.jpg","書籍簡介":"\r\n\r\n一代宗師歐幾里德、千古一絕割圓術的劉徽、近代哲學之父笛卡兒、數壇奇才費馬、現代符號邏輯學的先驅萊布尼茨、承先啟後的大師歐拉、貢獻卓越的數學王子高斯等等，他們歸納既有的研究，演繹不絕的新知，所展現傲人的成就在在影響各類科學的發展；本書即對他們的生平、成長過程、研究成果等做一概略但完整的介紹。\r\n                    \r\n"}
{"書名":"創新技術的10大發現家I","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090017849?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"遠德玉","出版社":"世潮      ","ISBN":9789577765246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090017849\/2013090017849b.jpg","書籍簡介":"\r\n\r\n博學多藝的張衡、出身布衣的畢昇、藝術巨匠達文西、工業文明的先驅瓦特、首航蒸氣輪船的富爾頓、奠定蒸氣機車基礎的史蒂文生、發明轉爐煉鋼法的貝塞麥等等，發揮他們的巧思，展現他們的所長，不斷的創新發明推動了科學的進步，也造就了今日世界的榮景；本書即對他們的生平、成長過程、研究成果等做一概略但完整的介紹。\r\n                    \r\n"}
{"書名":"寂靜的裂變（德國的居禮夫人麗莎．麥特能的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820396372?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"夏洛特．柯","出版社":"正中書局  ","ISBN":9789570915648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820396372\/2017820396372b.jpg","書籍簡介":"\r\n\r\n她合作經年的研究的搭檔奧托．哈恩因發現重核裂變反應的成就，單獨獲得諾貝爾化學獎的殊榮，彼時流亡瑞典的她在物理上的貢獻卻被有意的漠視了。但是她沒有被苦澀與不平擊倒，始終視哈恩為公私領域的好夥伴。一如她晚年時引用歌德的詩句：「我很豐足，擁有思想和愛。」\r\n最後，歷史終於還她公道，柏林博物館的榮譽廳中矗立著她的半身塑像，館內陳列的文物說明補上了她的名字與事蹟。作者為她寫了傳記，麗莎除了與諾貝爾獎擦肩而過之外，世界舞台上有她光亮的身影，發人深省的內涵。\r\n                    \r\n"}
{"書名":"改寫歷史的10大物理學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300030989?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"周文斌","出版社":"世潮      ","ISBN":9789577765185.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300030989\/2013300030989b.jpg","書籍簡介":"\r\n\r\n科學巨人牛頓、奠定實驗物理學基礎的伽利略、電磁理論大師馬克士威、首位獲得諾貝爾獎的女科學家瑪麗‧居里、宇宙的開拓者愛因斯坦、原子能之父費米等等，持續努力在生活中悟理，於實驗中發揮所學，不斷的創新研究豐富了物理之路，也榮耀了科學的歷程；本書即對他們的生平、成長過程、研究成果等做一概略但完整的介紹。\r\n                    \r\n"}
{"書名":"花園中的僧侶（基因之父孟德爾的故事）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013630007538?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"羅蘋．瑪藍","出版社":"正中書局  ","ISBN":9789570915563.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20136\/2013630007538\/2013630007538b.jpg","書籍簡介":"\r\n\r\n葛利格．孟德爾，這位摩拉維亞（Moravian）的僧侶耐心地在修道院花園中培育豌豆，造就了今天遺傳學的基石。但是他們可能不知道，孟德爾本人在有生之年並未獲得世人的重視，孤寂而失望地離開人間。三十五年後，當三位來自三個不同國家的科學家幾乎於同一個時節──一九○○年春天，撢去這份開創性報告上塵封的灰土，使其重見天日，孟德爾研究的重要性終獲認同，而今，大家尊稱他為【基因（或遺傳學）之父】。\r\n                    \r\n"}
{"書名":"霍金：前妻回憶錄(上)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840078265?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"珍霍金","出版社":"天下文化  ","ISBN":9789864171194.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840078265\/2017840078265b.jpg","書籍簡介":"\r\n\r\n在這本最貼身描述史蒂芬．霍金的傳記裡，珍以坦然的口吻、毫不掩飾的情感，記述了年少輕狂的霍金、兩人的相戀、結縭，隨著霍金科學事業的飛黃騰達與健康的每下愈況，而漸漸出現裂痕，以迄第三者（懷才不遇的音樂家）、第四者（霍金的貼身護士）的介入，終至婚姻破裂。 \r\n三十年的青春時光，珍除了不舍晝夜照料一個全身癱瘓的丈夫，還要細心撫育活在名人父親陰影下的三個子女，不時還得對抗劍橋學術圈對於女性的輕蔑，反擊官僚體系對身心障礙者的鄙視。事業、家庭、愛情、友情、科學、文學、音樂、宗教、道德……千絲萬縷、綿密交纏，動人心魄。 \r\n\r\n"}
{"書名":"霍金：前妻回憶錄(下)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840078395?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"珍霍金","出版社":"天下文化  ","ISBN":9789864171200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840078395\/2017840078395b.jpg","書籍簡介":"\r\n\r\n在這本最貼身描述史蒂芬．霍金的傳記裡，珍以坦然的口吻、毫不掩飾的情感，記述了年少輕狂的霍金、兩人的相戀、結縭，隨著霍金科學事業的飛黃騰達與健康的每下愈況，而漸漸出現裂痕，以迄第三者（懷才不遇的音樂家）、第四者（霍金的貼身護士）的介入，終至婚姻破裂。 \r\n三十年的青春時光，珍除了不舍晝夜照料一個全身癱瘓的丈夫，還要細心撫育活在名人父親陰影下的三個子女，不時還得對抗劍橋學術圈對於女性的輕蔑，反擊官僚體系對身心障礙者的鄙視。事業、家庭、愛情、友情、科學、文學、音樂、宗教、道德……千絲萬縷、綿密交纏，動人心魄。 \r\n\r\n"}
{"書名":"改變世界的10大化學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013400023812?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張學銘","出版社":"世潮      ","ISBN":9789577764867.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20134\/2013400023812\/2013400023812b.jpg","書籍簡介":"\r\n\r\n奠定近代化學基礎的波以耳、揭開燃燒之謎的拉瓦錫、創造原子學說的道耳吞、發明硝化甘油炸藥的諾貝爾、首創電離學說的阿侖尼烏斯等偉大的化學家，秉持著他們求真求是的實驗精神，加速了科學的進程，為人類做出突破性的貢獻；本書即對他們的生平、成長過程、研究成果等做一概略但完整的介紹。\r\n                    \r\n"}
{"書名":"別鬧了，費曼先生：科學頑童的故事(紀念版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300030569?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"理查．費曼","出版社":"天下文化  ","ISBN":9789864171156.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300030569\/2013300030569b.jpg","書籍簡介":"\r\n\r\n費曼得過諾貝爾獎，是近代最偉大的理論物理學家之一。 \r\n但他同時也可能是歷史上唯一被按摩院請去畫裸體畫、偷偷打開放著原子彈機密文件的保險櫃、在巴西森巴樂團擔任鼓手的科學家。他曾經跟愛因斯理和波耳等大師討論物理問題，也曾在賭城跟職業賭徒研究輸贏機率！ \r\n從小到大，費曼的特立獨行，在在令人深思、莞爾，連普林斯頓大學研究院的院長夫人，跟他初見面時也禁不住大叫：「別鬧了，費曼先生！」 \r\n\r\n"}
{"書名":"百年輝煌：諾貝爾與諾貝爾獎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840077183?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"童鷹","出版社":"世潮      ","ISBN":9789577764461.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840077183\/2017840077183b.jpg","書籍簡介":"\r\n\r\n本書共分上下兩篇。上篇概述諾貝爾生平事蹟，從出生、成長、求學一直到致富過程，去世後更將所有資產捐贈出來，獎勵六大領域有獨特貢獻的專家學者們。\r\n下篇簡述百年來諾貝爾獎的頒獎概貌，兼而論及各種獎項特殊得主的軼聞與花絮；總體而言，諾貝爾獎不但是科學文化素養的極致表現，更是影響後世乃至永遠的無上榮譽。\r\n\r\n"}
{"書名":"荊棘與花冠：諾貝爾文學獎百年回眸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018100030856?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陳春生","出版社":"世潮      ","ISBN":9789577764454.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20181\/2018100030856\/2018100030856b.jpg","書籍簡介":"\r\n\r\n諾貝爾文學獎一百年了，從歷年來的得獎名單中，你看出什麼端倪、蹊蹺、趨勢、潮流或影響嗎？評獎委員會是頒獎給一位作家、一個文學派別、或是一個政治實體？標準答案可能是「以上皆對」。\r\n正因為這個獎項如此重要，又如此複雜，我們需要對它的百年行跡與歷程細細思量，才能一探其既有的風采與輝煌。\r\n\r\n"}
{"書名":"科學的榮耀：諾貝爾物理學獎百年回顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300030279?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"郭亦玲","出版社":"科技圖書  ","ISBN":9789576553257.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300030279\/2013300030279b.jpg","書籍簡介":"0"}
{"書名":"化學中的火眼金晴：現代分析技術","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013410004108?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"周嘉韋","出版社":"世潮      ","ISBN":9789577764171.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20134\/2013410004108\/2013410004108b.jpg","書籍簡介":"\r\n\r\n在化學研究中，分析技術是不可或缺的。無論是對各種化學物質的認識和鑑別，還是對化學反應過程中產物的研究，都需要化學分析和儀器分析的幫助。定性分析法、重量法和容量法是19世紀經典化學分析的主將；到了20世紀，汲取光學、電學、磁學和原子核物理學的研究成果而設計的儀器分析大顯身手，並有多位科學家因此獲獎。\r\n                    \r\n"}
{"書名":"世界科技英才錄：科學精神篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820381835?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"袁運開","出版社":"世潮      ","ISBN":9789577764102.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820381835\/2017820381835b.jpg","書籍簡介":"\r\n\r\n科學精神主要是透過科學家的行為表現出來，對科學事業的發展具有重要作用，但它的積極意義卻不只局限在科學界，它可以深化為人類的文化精神；藉由書中52位科學家求真實、有理性的創新思維，不但幫助人們破除迷信、克服愚昧，更能導引我們建立科學的、文明的、健康的生活方式。\r\n                    \r\n"}
{"書名":"世界科技英才錄：科學思想篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820381965?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"袁運開","出版社":"世潮      ","ISBN":9789577764096.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820381965\/2017820381965b.jpg","書籍簡介":"\r\n\r\n科學思想是科學知識在思想領域的反映，是現代文化的重要組成部份，是人們確立正確的自然觀、人生觀、價值觀、科學技術觀和社會發展觀的重要基礎，對人們的學習、研究與工作均有一定的指導作用。我們熱誠地希望，眾人能追隨科學先哲們的足跡，去尋求一條不斷發現真理與認識真理的征途。\r\n                    \r\n"}
{"書名":"世界科技英才錄：科學方法篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820382047?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"袁運開","出版社":"世潮      ","ISBN":9789577764089.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820382047\/2017820382047b.jpg","書籍簡介":"\r\n\r\n「方法」是從實踐上和理論上認清現實，以達到某種目的的具體手段、方式和途徑的總稱；開展科學研究活動，探索自然界運動、變化、發展的規律，必然要講究方法，因為科學方法對科學認識能發揮重要的作用，以接收更多的訊息；普及科學方法已是現今潮流所趨，可以預言，這將再創人類文明史的科學奇蹟。\r\n                    \r\n"}
{"書名":"阿草的曆史故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013270022908?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"曹亮吉","出版社":"天下文化  ","ISBN":9789864170241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013270022908\/2013270022908b.jpg","書籍簡介":"\r\n\r\n在《阿草的曆史故事》中，阿草藉著400年前的利瑪竇、徐光啟，以及現代的小徐、小利之間天南地北的對話，帶領讀者進入曆的世界。裡面除了有許多曆法的故事、還告訴你各種曆的結構與演變，以及曆法中的數學。\r\n你想知道曆的原罪是什麼？中國的農曆是陰曆嗎？為什麼一星期有7天？2月只有28天？月份和星期的英文名稱是怎麼來的？為什麼十月革命不發生在10月？聽起來很神奇的「大衍求一術」又是什麼？萬年曆需要用到哪些數學？除了這些之外，阿草還教你如何製作萬年曆。 \r\n聽阿草開講，你會發現原來我們每天都會用到的曆，是如此有趣又奧妙。 \r\n\r\n"}
{"書名":"諾貝爾傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840076391?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"丁顯其","出版社":"大步      ","ISBN":9789574808656.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840076391\/2017840076391b.jpg","書籍簡介":"\r\n\r\n諾貝爾一生充滿了傳奇色彩， 當他的遺囑剛剛公佈於世時， 人們還無法接受他的舉動， 但是誰也沒有想到一百年後， 諾貝爾獎項成了瑞典人 最引以為豪的驕傲。 其中三個科學獎項已有百年歷史， 其權威性和公正性已成為是人矚目。\r\n                    \r\n"}
{"書名":"孫維新談天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013200006626?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"孫維新","出版社":"天下文化  ","ISBN":9789864170302.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013200006626\/2013200006626b.jpg","書籍簡介":"\r\n\r\n孫維新， 一位「金鐘獎」級的大學教授、曾效力於NASA的天文學家； 一位最受聽眾支持的美聲廣播人、文采翩翩的科學工作者； 一位最受大學生歡迎的天文學老師、最令小朋友著迷的演講高手…… \r\n從南北台灣到離島，每年聽孫老師授課與演講的學生不可計數，而漢聲電台「生活掃描」節目的「讓我們看星去」單元，更是培養了一群忠實聽眾，為他深厚的內涵和迷人的嗓音所傾倒。拗不過眾人的千呼萬喚，孫老師終於把無形的聲音轉化成有形的文字，將他一年多來的廣播內容摘錄成冊，以輕鬆、毫無壓力的「談天」方式，為讀者介紹最先進的太空發展、基本天文知識、科學教育理念、甚至NASA內幕。 \r\n\r\n"}
{"書名":"太陽系的華爾滋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013230027356?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"希思．馬蒂諾","出版社":"天下文化  ","ISBN":9789864170166.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013230027356\/2013230027356b.jpg","書籍簡介":"\r\n\r\n自從古希臘人和中世紀的人認為宇宙是一個布滿行星軌道的空間以來，關於宇宙的科學早已發生劇烈的改變，然而近代卻未見有理論來解釋發生在地球四周的巧合：金星與地球的會合點，每八年可以連成一個五角星形；地球與月球結合，可以「化方成圓」；天空裡的每個天體，無不繞著其他天體打轉，齊跳「天球的音樂」；地球上的每一個生物都被四種重要的週期所支配：太陽日、太陰日、太陰月與年，而我們都隨著這些韻律舞動。\r\n                    \r\n"}
{"書名":"科學頑童：愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820376398?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"歐西-赫","出版社":"世茂      ","ISBN":9789577763648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820376398\/2017820376398b.jpg","書籍簡介":"\r\n\r\n愛因斯坦的童年時光、求學階段、職業生涯到他的婚姻狀況和狹義相對論及廣義相對論的創立，都有鉅細靡遺的描述；讀者可以很快地從中掌握主題的概要，輕鬆一窺大師的知識堂奧。 \r\n本書特色淺顯易懂的用語，幽默有趣的漫畫式插畫，讓你30分鐘暢遊相對論的時空之旅！ \r\n\r\n"}
{"書名":"愛因斯坦傳2書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850067044?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"天下文化  ","出版社":"停售","ISBN":9780062120069.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850067044\/2017850067044b.jpg","書籍簡介":"\r\n\r\n全球以愛因斯坦和他的研究工作為主題的書已達四百多種，為什麼還要出版這長達四十萬言、分成上成名前的愛因斯坦，窮途潦倒。他在迭有打擊的環境中奮鬥，開展了劃時代的宇宙宏圖。這一趟人生之路，真是耐人尋味。 一九五五年愛因斯坦逝世以後，他的好友兼遺囑執行人內森覺得愛因斯坦某些個人資料太過隱私，於是故意誤導研究他生平的人，讓他們到處碰壁。有些人自己挖掘到一些新題材，準備公諸於世，竟也遭到內森的威脅，只好噤若寒蟬。就連愛因斯坦骨灰灑在什麼地方，也僅限於一小撮朋友知道；雖然他的大腦仍然保存得完好如初（科學界奢望有一天能從中解開他天才的祕密）。內森的動機無非是想保持這位當世聖人的完好形象。這種善意的隱瞞，當然也多虧了愛因斯坦忠誠的女祕書杜卡斯的大力襄助。愛因斯坦的祕書兼管家杜卡斯，比愛因斯坦的兩位太太還長壽。到愛因斯坦臨終為止，她一直陪在他身邊達二十七年之久。經年累月，她手中握有每一封別人寫給愛因斯坦的信，以及愛因斯坦幽默又帶感情、有時還有點尖刻的回答。連匿名寄來的侮辱、威脅和責難，她也一一蒐集歸檔；甚至愛因斯坦丟進垃圾筒的字紙，她都不放過。現在這些資料，大多已收進愛因斯坦文存裡。但是一些敏感資料，在內森與杜卡斯共管期間，並未公開。「內森與杜卡斯覺得愛因斯坦的名譽（與回憶）仍需要有人維護，也許他們是對的，」波士頓大學「愛因斯坦文件整理計畫」主持人舒曼博士這麼解釋。「愛因斯坦自己都說杜卡斯是他兇惡的門房。」據舒曼研究，「杜卡斯還知道更多我們不知道的事。」可是每次有人逼她多談一點時，她總是回答：「我沒什麼好說的，要說的書裡都有。」\r\n                    \r\n"}
{"書名":"諾貝爾榮耀3書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013400022730?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"天下文化  ","出版社":"停售","ISBN":9780062120038.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20134\/2013400022730\/2013400022730b.jpg","書籍簡介":"\r\n\r\n《諾貝爾的榮耀－生理醫學桂冠》 二十世紀末，生命科學超速成長，以脫韁野馬之姿徹底顛覆你我的生活，面對千禧年，如何掌握這顆明日之星的動向，你不可不知道。歡迎光臨諾貝爾生理醫學獎名人堂，捕捉近代生命科學的脈動軌跡。 《諾貝爾的榮耀－化學桂冠》 全球科學界每年最大的盛事，就是諾貝爾科學獎的頒布，因為這代表了科學成就的顛峰，若想徹底了解諾貝爾化學獎得主的研究，你需要由專家學者親自執筆，詳細解說的深入報導，本書將帶領你遨遊諾貝爾化學聖殿。 《諾貝爾的榮耀－物理桂冠》 一年一度的諾貝爾盛宴即將邁入百年，人類的生活和思考模式亦與這百年來的物理學發展息息相關。大至以太陽系相對論效應探討宇宙結構，小至闡述量子流體內的電子分布，科學家沒有一天不在挖掘你意想不到的事實，創造足以改變世界的發明。\r\n                    \r\n"}
{"書名":"牛頓（上）：最後的巫師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840073505?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"懷特","出版社":"天下文化  ","ISBN":9789576219696.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840073505\/2017840073505b.jpg","書籍簡介":"\r\n\r\n他是一位草莽農夫的遺腹子，卻成為英國的國寶，錫封為爵士； \r\n他總是對著牆壁上課，單調地在空無一人的教室裡朗讀講義，實驗室裡的他卻是生龍活虎，竭力發掘真理，自以為背負的是上帝的使命； \r\n他終其一生過得是寂寞封閉的生活，腦子裡思考的卻是涵蓋宇宙、大自然的宏偉理論； \r\n他發明了微積分、計算出平方反比律，卻也把數學天分用在計算世界末日與推究聖經預言上； \r\n他的生命缺少女人和愛情的滋潤，卻與兩位男伴牽扯出曖昧不明的關係； \r\n他的一生由讚譽與榮耀堆砌而成，但這些光芒卻遮掩了他真實的人格與作為； \r\n他，是牛頓，足以堪稱為現代科學之父，卻是個無可救藥的煉金術士；他所面對的，是巫術的終結與科學的開始。 \r\n\r\n"}
{"書名":"牛頓（下）：科學第一人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840073635?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"懷特","出版社":"天下文化  ","ISBN":9789576219702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840073635\/2017840073635b.jpg","書籍簡介":"\r\n\r\n牛頓也不如我們一般以為的，是一名唯心、嚴謹的人，相反的，卻是一個受過折磨的角色；由於童年不幸福的陰影籠罩，他變得自我推銷並渴望權力。他躲避正統的基督教，不斷地探索、了解宇宙而不顧自己的健康，因為他相信這是上帝賜予他的職責，所以他使用一切方法想揭開事實，而在追求真理的過程中，沒有什麼能夠阻撓得了他。 \r\n作者懷特在這本破天荒的傳記中，重新解釋當代為數頗多的證據，其中也包括牛頓的真蹟，並藉由種種矛盾，揭露三百年來牛頓受世人保護、歪曲後的形象。牛頓，這位偉大的智者、現代科學之父及先驅，如今可以和另一個神祕的、情緒性的、妄想的、甚至謊稱他自己找到了「點金石」的牛頓並立共存，雖然形象略為損落，仍然是受人景仰的巨人。 \r\n\r\n"}
{"書名":"追尋自然之律：20世紀物理學革命","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300028948?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"李新洲","出版社":"世潮      ","ISBN":9789577763273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300028948\/2013300028948b.jpg","書籍簡介":"\r\n\r\n20世紀是科學的世紀，也是物理學發展史上最富有成就的世紀。矩陣力學、薛丁格方程、泡利不相容原理、海森伯不確定原理和狄拉克電子方程相繼提出，掀起一場量子革命；幾乎同時，愛因斯坦提出相對論，建立起引力的科學理論…...不但揭示了大量的自然奧秘，也為21世紀新的物理學埋下許多伏筆。\r\n                    \r\n"}
{"書名":"愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850066672?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"史達林諾斯","出版社":"漢風      ","ISBN":9789576502798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850066672\/2017850066672b.jpg","書籍簡介":"0"}
{"書名":"恩典之手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440261650?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"希拉特．佛爾邁","出版社":"時報文化  ","ISBN":9789571335780.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440261650\/2015440261650b.jpg","書籍簡介":"\r\n\r\n書中，佛爾邁描述了他的家庭關係與求學過程。在他的人生中，雙手發揮了極至的作用，不但代替了眼睛來「看」世界，而且更為他帶來了遠超過眼睛所能見的「三度視野」。指間的敏銳感觸，成了他看世界的工具。透過指尖，為他心靈所呈現的自然萬物，無一不美好，無一不神奇，且各具獨特意義。手指的溫柔細膩，將這整個世界一點一滴的描繪在他的心中，為他建構了一個多彩繽紛的天地。 \r\n所以，若說這雙手是「被上天賦予著某種特殊意義而出生」，以彌補佛爾邁的失明之憾，成就作者的一生風采，一點也不為過。 \r\n\r\n"}
{"書名":"諾貝爾百年百人物理學獎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300028528?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"王恒","出版社":"世潮      ","ISBN":9789577762832.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300028528\/2013300028528b.jpg","書籍簡介":"\r\n\r\n百年中有五位華裔的科學家獲得物理學獎,她們分別是1957年的李政道和楊振寧因發現了在弱交互作用中宇稱不守恆定律,1976年的丁肇中因發現了J粒子,1997年的朱棣文在研究利用雷射冷卻和捕獲員子方面取得重大成就,1998年的崔琦因發現了分數量子霍爾效應而得此殊榮,獲獎不但肯定了她們在物理學上的努力成果,更為未來的研究領域開創了新的里程碑.\r\n                    \r\n"}
{"書名":"諾貝爾百年百人化學獎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013400022150?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"王恒","出版社":"世潮      ","ISBN":9789577762849.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20134\/2013400022150\/2013400022150b.jpg","書籍簡介":"\r\n\r\n過去百年來化學領域的研究成果和特殊成就是大家有目共睹的;如1904年的拉姆塞因發現氦,氖等氣態惰性元素,並確定了她們在元素週期表的位置而獲獎;1954年的鮑林因用量子力學研究分子結構,特別是在化學鍵方面的貢獻得此殊榮;1980年的柏格在世界上首創重組DNA分子技術,建立了現代基因工程而眾望所歸;她們的精神與毅力不但值得後世景仰學習,更足以名垂青史,永遠流傳.\r\n                    \r\n"}
{"書名":"諾貝爾百年百人生理學或醫學獎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014190016626?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"王恒","出版社":"世潮      ","ISBN":9789577762825.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014190016626\/2014190016626b.jpg","書籍簡介":"\r\n\r\n生理學或醫學的貢獻不僅是學術上的成就, 在人類生命的延續中更是重大的突破;如柯霍在結核病領域的研究和發明,埃利希建立抗體理論,坲萊明發現青黴素,華森提出DNA雙螺旋結構,柯馬克發明電腦X射線斷層掃描技術,傑尼創立現代細胞免疫學等等,任一皆為劃時代的創舉,不可抹面的偉大發現,為生理學或醫學再造新頁.\r\n                    \r\n"}
{"書名":"拿破崙：我的雄心壯志","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840072843?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Thierry Cent","出版社":"時報文化  ","ISBN":9789571334790.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840072843\/2017840072843b.jpg","書籍簡介":"\r\n\r\n如果我們無法回溯，拿破崙登基當時的環境與形勢，我們就無法瞭解他這個人。沒有法國大革命，他就什麼也不是，什麼也做不出來。他的一切，都是來自法國大革命，而且，他把自己從那場革命中所獲得的，悉數奉還。雖然他結束了那一場革命，但是，他並沒有背叛革命的精神。要是無法體認這一點的話，我們也不能對他有更多的瞭解。專制、充滿野心，又十分慷慨、才華洋溢。1769 年 8 月 15 日，拿破崙生於科西嘉。拿破崙的父親是律師，1768 年才從法國本土移居此地，曾經長期致力於科西嘉的獨立，但後來還是歸附了法國勢力。拿破崙的父親想盡辦法打入當地的法裔上流社交圈。拿破崙也就因為這樣，才能進入專門保留給身無分文的貴族就讀的學校。拿破崙於 1778 年考取歐丹（Autun）的中學，1779 年進入布里耶（Brienne）的軍校，最後於 1784 年入巴黎軍校。之後官拜少尉。這位鬱鬱寡歡而又孤僻的年輕中尉對於駐在固定的地點，以及一般的演習完全不感興趣。他喜歡閱讀與學習，深受啟蒙運動與盧梭的影響，甚至打算走文學這條路。1789 年，法國大革命爆發。拿破崙在科西嘉非常活躍。法國大革命所傳達的思想觀點，對他有強烈的吸引力：法蘭西正引領著世界邁向自由，而為法蘭西戰鬥，就是為科西嘉的自由戰鬥。1783 年 8 月，法軍包圍當時陷入英軍之手的土倫。拿破崙受命擔任砲兵部隊的指揮官，並參與擬定作戰計畫。同年 12 月 18 日，法軍攻陷土倫，拿破崙於12 月 22 日升為准將。在巴黎的羅伯斯庇爾也考慮要把其他的發展計畫交給拿破崙。後來羅伯斯庇爾上了斷頭台。我們不難想像，如果當時他任命拿破崙為巴黎的國民自衛軍指揮的話，拿破崙也必定難逃一死。約瑟芬和拿破崙兩人在 1796 年 3 月結婚，或許是因為洋溢著新婚的幸福，拿破崙在 4 月「義大利戰爭」中連戰連勝，每隔個三天到十天就打勝一場戰役，拿破崙發出豪語：「我已經知道自己會有怎樣的成就。我早就看見世界從我的腳下逃開，我像是從天而降一般。」然而拿破崙當時寫給約瑟芬的信中，完全是一個熱戀男子的模樣：「害怕不能擁有約瑟芬的愛，想到她無法對愛情專一，她……。我這不是在自尋痛苦。現實中已經有那麼多了！還需要去刻意營造嗎！！妳無法讓我感受到沒有止盡、不需同人分享的愛。胸部再往下之處，那兒有我給妳的吻。」這段文字讀起來好像拿破崙的心中除了愛情之外，沒有其他的事物，更聞不到一絲硝煙味。\r\n                    \r\n"}
{"書名":"諾貝爾的榮耀3書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850060540?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"天下文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850060540\/2017850060540b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦：劃時代的科學巨人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850060410?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張武","出版社":"婦女與生活","ISBN":9789570365399.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850060410\/2017850060410b.jpg","書籍簡介":"\r\n\r\n愛因斯坦\r\n　愛因期坦的骨灰扔入空中，和宇宙、天地、小河、萬物融為一體。\r\n　\r\n　人們深切地懷念著他，唁電和唁涵，從世界各個角落飛往普林斯頓：來自學術團體，來自國家元首和政府首腦；來自著名科學家，也來自普通的人民群眾。他享而無愧，因為他改變了人類對宇宙的認識，開拓了科學造福於人類的無限廣闊的前景；他為爭取光明，為人類的進步付出了不屈不撓的畢生奮鬥。\r\n\r\n　愛因斯坦為我們全體人類樹立了一個偉大的形象。身為二十世紀最偉大的物理學家和富於探索精神的哲學家、思想家，他被人們當做智慧、理性的象徵。他為人類留下了很多，很多．．．．．．．\r\n                    \r\n"}
{"書名":"天才費曼：科學與生活的探險家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300024780?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"克里斯多夫","出版社":"商周出版  ","ISBN":9789576676208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300024780\/2013300024780b.jpg","書籍簡介":"\r\n\r\n科學與生活的探險家　　\r\n　 理查‧費曼是當代最具個人色彩的科學家。本書將透過感人、有趣的私房小故事，帶你一窺費曼不平凡的一生。 理查‧費曼有個聰明絕頂的頭腦，和一顆赤子之心。他熱愛物理，也曾獲得諾貝爾物理獎；但他更熱愛生命中的所有事物。他是個沒有任何架子的人，總是以誠實的態度面對自己、同事或自然。\r\n\r\n　《天才費曼》除了要介紹費曼在科學界和現實生活中的精采冒險，也要讓您看看超過一百張的照片。其中有不少照片是由他的親朋好友提供的。本書訪問的人物包括費曼本人、他的家人、朋友和同事，如費曼的妹妹瓊‧費曼，他的子女卡爾和蜜雪兒，和佛里曼‧戴森、漢斯‧貝特、丹尼‧希利斯、馬文‧明斯基和約翰‧惠勒等科學家。透過本書，您將會看到一位充滿創造力的大科學家是如何從事他的研究和休閑。一般人總認為科學家是無情的化約論者，只懂得破壞自然的美和神秘感。看過本書，您對科學家一定會有番不同的看法。您將會從費曼的軼事和照片中\r\n作者簡介\r\n費曼\r\n\r\n　一九一八年生於曼哈頓，一九八八年在洛杉磯去世。好百心強，又聰明絕頂的費曼，不到三十歲時，就作出一項重大的物理發現，之後更因為這項發現而獲頒諾貝爾獎。除了科學，他也很喜歡藝術和旅行，和家人與朋友也相處融洽。\r\n\r\n　一九八四年，費曼和打鼓搭檔兼好友的拉爾夫．雷頓共同出版《別鬧了，費曼先生》－這本書裡有很多精采的自傳式故事，後來它還成為暢銷書。費曼寄了一本給我，在扉頁上寫著：「自從你們的紀錄片播出後，大家都以為我很聰明；我只好出版這本書平衡回來。」聰明的費曼已經去世，就算和他素未謀面的人，也會為他的死感到惋惜。\r\n\r\n　這本書的內容，取材自編者克理斯多夫．西克斯為英國國家廣播公司製作的三部關於費曼的紀錄片：《發現的樂趣》、《尋找唐努烏梁海》、《非常天才》，和一部六個單元的系列短片《想像的樂趣》，包括費曼本人、他的家人、朋友，和一些同事的訪談和對話。\r\n\r\n　費曼的一生未必都一帆風順，但是他似乎比大多數人更懂得享受人生。費曼常面帶微笑，他是沒有架子的人，總是以誠實的態度的面對自己、同事，以及大自然。出版這本書的目的，就是想讓大家都認識這個人。\r\n編者簡介\r\n克里斯多夫．西克斯\r\n\r\n　獨立紀錄片製作人，目前居住在倫敦。他曾為英國國家廣播公司製作數部關於費曼的紀錄片。\r\n譯者簡介\r\n潘恩典\r\n\r\n　政治大學英語所畢業。\r\n\r\n　譯有《穿梭超時空》、《神奇的π》、《一個世界、種解答》等書。\r\n                    \r\n"}
{"書名":"居里夫人：鐳的母親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840068488?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張甲鳳","出版社":"婦女與生活","ISBN":9789570365191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840068488\/2017840068488b.jpg","書籍簡介":"\r\n\r\n巨擘百傳叢書\r\n　●作者高興地向廣大的讀者朋友推荐《巨擘百傳叢書》。在世紀之交，能有這樣的精品叢書陪伴你，是智慧上的愉悅。我們相信，以這些巨人、大師的足跡中，可以學會如何正確對待成功和失敗、安逸和艱辛、歡樂和痛苦、順利和磨難，懂得應該如何對待人生，如何學會做人，如何求知，如何塑造自我，如何塑造未來。\r\n\r\n　●每一位具有世界影響的偉大人物，都蘊藏著一部感人至深的故事，他們豐富的閱歷與人生體驗，他們的奮鬥精神和成功要素，他們追求卓越的性格和把握機緣的能力，對今天的人們無疑具有巨大的啟發和教育意義。\r\n\r\n　●巨人是人類的菁英，他們為人類社會的進步與文明做出卓越的貢獻，他們奮鬥的精神與超人的績業深受人們仰慕，為人們學習的楷模。他們是人不是神，他們來自常人又高於常人。崇高的理想，為國家、為人類謀福祉的信念、是他們不懈奮鬥、不懼困難的動力。\r\n\r\n　●仔細閱讀完這套《巨擘百傳叢書》，就能讓你宛如看到那些偉人們的音容笑貌、舉止言談及努力堅持崗位的影像，再次浮現你的腦中，感受他們的理想、信念、胸懷、情操，而這些將幫助你、啟發你如何為人、如何學習、如何為理想前進不懈。\r\n                    \r\n"}
{"書名":"笛卡兒，拜拜","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011500006728?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"德福林","出版社":"天下文化  ","ISBN":9789576216794.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20115\/2011500006728\/2011500006728b.jpg","書籍簡介":"\r\n\r\n拜拜！\r\n　笛卡兒說「我思故我在」，那麼人類思考的本質又是什麼？　　\r\n\r\n　二十、二十一世紀交接之際，IBM的「深藍」戰勝了旗王、羅賓威廉斯在電影「變人」裡由機器變成了人。似乎只有一指之差，人類就能榮登上帝的殿堂，以笛卡兒式的傳統科學方法，把人類心靈統統拆解，化為邏輯式、數學方程與電腦演算法，再揉捏出能夠思考及言語的人工智能。　　\r\n\r\n　但就在人心振奮、勃勃欲捕捉夢想的同時，科學家卻扎扎實實撞上了語言及邏輯的銅牆鐵壁。即使簡單如影印文件的人機溝通，也搞得科學家雞飛狗跳，更別提要機器展現專家水準了。也因為如此，人類不得不回顧來時路，看前人如何理解人類的認知，以便超越、重新出發，進而尋找推理、語言與溝通的科學新方向。　　\r\n\r\n　本書作者站在回顧、反省與前瞻的交叉口，以數理邏輯為軸，往前追溯古希臘哲思、思想代數、語言學的丕變、思想機器的興起，並檢視當今人工智能、專家系統及「溝通科學」所遭逢的困頓。他主張，唯有超越傳統邏輯，並向笛卡兒化約式的數學科學方法說再見，才可能綜合各學科的力量，找出理解人類思考本質的新方式。\r\n作者簡介\r\n德福林(Keith Devlin) \r\n\r\n　加州聖瑪莉學院（Saint Mary’s College of California）理學院院長及數學教授、史丹佛大學「語言與資訊研究中心」（Center for the Study of Language and Communication）資深研究員，以及賓州匹茲堡大學（University of Pittsburgh）資訊科學系的諮詢研究教授。著作等身，共有十六本書籍，包括《數學：新黃金時代》（Mathematics: The New Golden Age）與《數學：模式的科學》（Mathematics: The Science of Patterns），以及六十篇以上的研究論文，而且在英國《衛報》（The Guardian）著有專欄，更不時出現在電視與廣播節目之中。最\r\n                    \r\n"}
{"書名":"通向未來：世界十大科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810022434?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"葉書宗","出版社":"年輪文化  ","ISBN":9789578284142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810022434\/2017810022434b.jpg","書籍簡介":"0"}
{"書名":"站在巨人肩膀上：史上最偉大的十二位科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090014763?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"MELVYN BRAGG","出版社":"先覺      ","ISBN":9789576074165.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090014763\/2013090014763b.jpg","書籍簡介":"\r\n\r\n高高在上\r\n　阿基米德從澡盆裡跳出來大叫：「我發現了！」人類對世界的認知從此改觀。\r\n　\r\n　伽利略以他的望遠鏡對準星空，率先揭開月亮的真面目，比太空人更早震撼了地球。\r\n　\r\n　詩人波普說：「自然及自然的法則藏身黑暗，上帝說：『讓牛頓出現吧』，於是一切便亮了起來。」\r\n　\r\n　化學之父拉瓦謝被送上斷頭台，時人感嘆：只要一眨眼的功夫就能砍掉他的頭，但法國也許在百年之內不會再有這樣的人才。\r\n　\r\n　在男性主導的社會，居禮夫人用兩次諾貝爾獎突破男科學家的重圍，是女性主義的典範。\r\n\r\n　我們很難想像，如果DNA不曾被發現，還會有多少沉冤的孤魂？\r\n\r\n　本書作者自幼熱愛科學，在主持英國BBC節目期間，訪問了各科學領域中頂尖的學者，針對十二位人類史上最偉大的科學家，探討他們的生平、成就，以及對後世的影響：範圍從西元前三世紀流體靜力學的創來，到二十世紀DNA結構的探索。本書也指出了現今科學家所努的的課題－如何輕巧地藉由前人的肩膀，科學帶入下一個黃對時代。\r\n\r\n　就如沙利斯伯里的約翰（John of Salisbury)於一一五九年所言：「我們就像是巨人肩膀上侏儒，所以我們可以看得比他們多更遠，並不是因為我們視覺敏銳，或是長得不一樣：只因為我們被他們巨大的身軀抬了起來，高高在上。\r\n作者簡介\r\n　梅爾文．布萊格(Melvyn Bragg), 生於一九三九年，畢業於牛津大學，主修歷史。著有十五本小說，包括暢銷書《信條》（Credo)及《奶油湖的女孩》（The Maid of Buttermere）：一部二十世紀的口述歷史《為英國說話》（Speak for England），以及一本描寫星李察．波頓（Richard Burton）的傳記《富裕》（Rich）。目前擔任英國廣播公司BBC節目主持人、LWT的藝術總監及全國藝術運動主席。\r\n                    \r\n"}
{"書名":"十月的天空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850057267?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"希坎姆","出版社":"天下文化  ","ISBN":9789576216169.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850057267\/2017850057267b.jpg","書籍簡介":"\r\n\r\n十月的天空\r\n    一九五七年十月五日蘇聯發射人類第一枚人造衛星「同路一號」，當時美國西維吉尼亞洲的煤林鎮是一個逐漸凋零、死寂的小鎮。面對茫茫未知的前途，荷默再小小的心靈裡孵著一個夢：送火箭上太空。\r\n\r\n    擔任煤礦場監督的父親對荷默並沒有太大的期望，然而他的母親確堅決要讓他從此擺脫煤塵瀰漫的灰濛煤林鎮。荷默有一群同好，他們不屈不撓的研發與試射火箭，從一開使用金屬廢料七拼八湊，到最後製造出結構精密複雜的火箭，再這一路走來的奮鬥史中，充滿了青少年成長與實現夢想的歡笑與淚水，也展現出鍥而不捨的科學研究精神。就在熊熊火箭衝破陰霾天空的剎那，荷默與煤林鎮從此聲名遠播。\r\n\r\n    本書是美國航太總署退休工程師荷默˙希坎姆的回憶，他透過細膩的筆法，把衝突矛盾的親情、志同道合的友誼、春風化雨的師恩、情竇初開的戀愛交織成一部溫馨動人的故事。\r\n                    \r\n"}
{"書名":"愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840064640?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陳肇中","出版社":"三聯書店  ","ISBN":9789620416392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840064640\/2017840064640b.jpg","書籍簡介":"\r\n\r\n本世紀初，愛因斯坦（ 1879-1955 ）以相對論學說開闢了物理學的新紀元。著名物理學家楊振寧曾經說過：在本世紀初，發生了三次概念上的革命，它們深刻地改變了人們對物理世界的瞭解，這就是：“狹義相對論、廣義相對論和量子力學。前兩革命是愛因斯坦本人發動的，他還影響和幫功了第三次革命的形成。”因此，愛因斯坦的理論被視為人類思想史中最偉大的成就之一。作為一位傑出科學家，愛因斯坦同時也是一位有高度責任感的世界公民。他淡泊明志，厭倦虛榮，愛科學，愛人民，和平，孜孜不倦地追求真、善、美。他的一生，充分顥示出了一位科學巨人的風範和人格力量。\r\n                    \r\n"}
{"書名":"愛迪生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840063018?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"余存先","出版社":"三聯書店  ","ISBN":9789620416408.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840063018\/2017840063018b.jpg","書籍簡介":"0"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840063278?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"羅范懿","出版社":"三聯書店  ","ISBN":9789620416378.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840063278\/2017840063278b.jpg","書籍簡介":"\r\n\r\n牛頓﹝ 1642-1727 ﹞，天才的英國科學家。 凡上了中學的人百分百知道牛頓的力學三個定律、萬有引力定律和光譜分析，但牛頓作為一個貧窮農夫的遺腹子，一個被人嘲笑的“小呆子”、則是鮮為人知的。牛頓後來成了近代科學之父，可以說，如果沒有牛頓的發明，難以想像現代科學文明會怎樣？ 牛頓的一生實在是一個非常吸引人的故事。 我不知道在別人看來，我是甚麼樣的人；但在我自己看來，我不過就像是一個在海濱玩耍的小孩，為不時發現比尋常更為光滑的一塊卵石或比尋常更為美麗的一片貝瞉而沾沾自喜，而對於展現我面前的浩翰的真理的大海，卻全然沒有發現。──牛頓\r\n                    \r\n"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840063308?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"鍾堅","出版社":"三聯書店  ","ISBN":9789620416361.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840063308\/2017840063308b.jpg","書籍簡介":"\r\n\r\n達爾文(1809-1882)，劃時代的英國生物學家。達爾文根據對生物界的大量觀察和實驗，先得出生物進化的概念，即物競天擇，適者生存，優勝劣敗的結論；繼而提出人類起源於古猿的理論，為科學的人類起源論打下了基礎，完成了人類認識自然界的一次偉大變革。達爾文的一生昭示我們，人生平凡，卻可以選擇不凡的道路；智力平平，但激發思想，就能產生偉大的智慧。\r\n                    \r\n"}
{"書名":"諾貝爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840063698?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"羅范懿","出版社":"三聯書店  ","ISBN":9789620416309.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840063698\/2017840063698b.jpg","書籍簡介":"\r\n\r\n你知道全世界的科學、文學、和平獎的最高獎是甚麼獎嗎？是諾貝爾獎；你知道世界上最富有的科學家是誰嗎？諾貝爾肯定是一個；你知道現在諾貝爾獎的每份獎金是多少嗎？一獎成為百萬富翁。諾貝爾何許人也？本書告訴你：諾貝爾（ 1833-1896 ）是一位天資聰穎、自學成才、多才多藝的劃時代的發明家；是一位謙虛、堅毅、格守原則又勇氣十足的探索者；是一位儘管身體孱弱而又屢遭嚴重挫折，在極端惡劣的條件下，矢志不移地堅持創造發明而獲得成功的巨人。\r\n                    \r\n"}
{"書名":"居里夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840063988?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"劉蓉寶","出版社":"三聯書店  ","ISBN":9789620416347.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840063988\/2017840063988b.jpg","書籍簡介":"0"}
{"書名":"尋找地球刻度的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013240001018?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"戴瓦．梭貝爾","出版社":"時報文化  ","ISBN":9789571326153.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20132\/2013240001018\/2013240001018b.jpg","書籍簡介":"\r\n\r\n《尋找地球刻度的人》是一段戲劇化的人文歷史，記述了一項不凡的科學探索過程，也呈現了哈里遜對他這項完美計時器發明的專注與愛戀。整個故事中充滿英雄事蹟與奸巧計謀、聰敏智慧與荒謬情事，透過作者嫻熟的寫作技巧，《尋找地球刻度的人》為所有讀者的世界開啟了另一扇全新的窗。《尋找地球刻度的人》說的，是一個科學之謎的故事。伽利略解不開，年頓以為不解，然而，霸權的興衰、國家的貧富，卻都在這個謎底裡面。一艘船要在海上判定緯度，可以觀察日月星辰的高度；但要如何判定經度，卻難倒了世世代代的科學菁英。歐洲進入航海時代以後，越來越多的船隊啟航，去征服、去探索、去打仗，在異國與異國之間運送金銀財寶。然而，每艘船都不知道自己的確實方位。於是，凱旋歸國的艦隊猝不及防地撞上礁石，千百名官兵都葬身魚腹。大航海家百尋不得中途島，在汪洋中漂流了一日又一日，眼睜睜看著手下一個又一個，死於冏水和壞血病。為了解答經度之謎，花了人類整整四百年的心血，整個歐洲都動員起來，列強君主從英王喬治三世到法王路易十四，都爭相傾舉國之力，懸賞重金徵求解法，獎額竟然高達現值百萬美金。他們不惜鉅資，建造宮殿般壯麗的大天文台。歷史上許多最重要的天文學發現，例如光速值及地球的重量，都是在尋找地球刻度的過程中，無心搜柳得來的。《尋找地球刻度的人》說的，更是一個科學天才的故事。他只是個出身卑微的鐘錶匠，沒受過教育，卻年紀輕輕，就解開難倒四百年來所有科學菁英的經度之謎。可是，他的利不但沒換來榮譽和財富，還為他帶來大半生的屈辱和誤解。科學家因嫉生恨，聯合起來對付他、孤立他，打擊他到老死……《尋找地球刻度的人》所帶動的閱讀風潮，至今方興未艾，不只衍生出插圖，本還被拍成紀錄片。\r\n\r\n"}
{"書名":"天文學家哈伯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850053399?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"GALE E CHRIS","出版社":"方智      ","ISBN":9789576795633.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850053399\/2017850053399b.jpg","書籍簡介":"\r\n\r\n浩瀚宇宙的奧祕\r\n　艾德溫‧包威爾‧哈伯(Edwin Powell Hubble)於1889年出生在美國密蘇里州的馬西菲爾德村。他是法律系的高材生，校園中的超級運動員，同時也是英挺瀟灑的少校軍官\r\n。然而，他卻在天文學領域大放異彩，成為20世紀最閃亮的明星。\r\n\r\n　哈伯在加州威爾遜山天文台時，以100吋虎克望遠鏡作研究。他的一連串發現，改變人類對宇宙的視野。1922年，他證實了在我們這個銀河之外，還有別的星雲存在，亦即現在眾所周知的\"銀河系\" 。近1930年，他又證實了\"宇宙一直在擴張中\"的現象，舉世震驚。\r\n\r\n」此外，哈伯將銀河系分為橢圓星系和漩渦星雲。同時，他也是第一個提出證據證明：整個宇宙皆是均質的，因此以望遠鏡所能及的範圍而言，從各個角度觀看宇宙，結果都相同。\r\n\r\n　哈伯驚人的研究成果，連\"物理教宗\"愛因斯坦都評為\"漂亮\" 。而且愛氏修改了相對論方程式，以解釋\"宇宙擴張論\" 。\r\n\r\n　本書不僅是一幅科學天才的鮮明畫像，也是一部犀利生動的天文學紀事。在無數個仰望星辰的夜晚，哈伯窺見了浩瀚宇宙的奧祕，也為自己開創出燦若星辰的人生。\r\n                    \r\n"}
{"書名":"諾貝爾之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810020140?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"布萊特","出版社":"天下文化  ","ISBN":9789576214516.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810020140\/2017810020140b.jpg","書籍簡介":"\r\n\r\n諾貝爾得獎主之自我剖白\r\n　本書包含十三位傑出人物的生平自述，他們之間有下列三項共同點：首先，都是經濟學家；其次，都曾榮獲諾貝爾經濟學獎；第三，都到過德州聖安東尼奧（San Antonio）的三一大學（Trinity University）親自講述個人的生平事蹟。\r\n\r\n　諾貝爾經濟學獎並非由諾貝爾（Alfred Nobel）本人所設立。一九○一年，依據他的遺囑所設立的獎項只有物理、化學、醫學、文學及和平等五種。諾貝爾希望獎勵的是特殊的成就，而不是傑出的個人。因此，在自然科學方面，諾貝爾獎是對重大「發現」（discovery）、「發明」（invention）以及「改善」（improvement）給獎。一九六八年，瑞典中央銀行為慶祝成立三百週年，出資創設了一個新的獎項：瑞典中央銀行紀念諾貝爾經濟學獎（Central Bank of Sweden Prize in Economic Science in Memory\r\nof AlfredNobel），簡稱諾貝爾經濟學獎。此一新設的獎項，基本上是比照原先的諾貝爾獎給獎標準。按照瑞典中央銀行的規定，「此一獎項每年頒發給一位在經濟學上具有傑出貢獻，且其重要性一如諾貝爾在遺囑中所言的人士。」（注一）。\r\n\r\n　至於這一系列諾貝爾經濟學獎得主的生平自述演講，是出自本書資深編輯伯烈特（William Breit）的構想，在他個人的學術研究生涯中，曾對美國當代主要經濟學家的生平與思想，投注相當大的心力進行深入的研究、教學以及著述。由於他長期以來對人物的生平及其學術研究過程之間的關聯深感興趣，因此，很自然地會想到提供一個論壇，邀請這些傑出的經濟學家以「我成為經濟學者的演化之路」（My Evolution as an Economist）為題，用自己的語言以及自認為合宜的方式來發表生平自述。這樣的論壇，至少可以保存一些重大經濟研究成果的記錄，有助於?\r\n\r\n　創見的引發\r\n\r\n　我們對於一些原創性的觀念由醞釀到終於為同儕所接受的過程，可以說知之甚少。譬如，社會科學的研究內容，有多少是反映了理論創造者的實際生活？一些對他們有影響力的老師及同事，扮演了什麼樣的角色？這些思想家所探討的問題，有多少與個人的背景及當時的經濟與社會問題有關？引導他們發展出創見的最主要力量是什麼？簡而言之，到底是什麼因素促使他們能發現一些引起科學界廣泛注意的研究內容？舉辦這一系列演講背後的重要理由，就是希望能有助於解答上述問題。\r\n\r\n　但是，要邀請哪些人呢？很明顯地，在預算及時間兩項因素的考量下，我們能夠邀請的人數受到限制，因此名單的選擇基本上必須符合兩項條件，一是宣布獲獎時係任教於美國各大學，二是名單應該力求廣泛，以充分代表經濟學不同的研究領域、分析方法與意識型態。這意味著如果有兩位以上的共同獲獎人，那麼只有一位會受到邀請。一九八三年，我們開始規畫這項活動時，共有十二位諾貝爾獎得主符合第一項條件，但有一位因為重病不克前來。接著我們按照第二項原則進行了難度甚高的篩選，把人數縮小到八位。令我們感到驚喜的是，其中只有一位婉拒了邀\r\n\r\n　本書初版的內容，是一九八四到八五學年度應邀苛來三一大學發表演講者的講稿彙編。受到此一專案成功的鼓舞，我請求卡爾加德（Ronald Calgaard）校長讓這一系列的演講繼續辦下去。本身也是經濟學家的卡爾加德校長很快地答應了。此後，每年十月宣佈年度得獎人時，我們就對這位新出爐的美國經濟學界的桂冠得主寄出邀請函，請他前來發表自述個人生平的演講。\r\n\r\n　就在第一階段的系列講座結束後，連續有三位美國的經濟學家榮獲諾貝爾經濟學獎：一九八五年是麻省理工學院（MIT）的莫迪里安尼，一九八六年是喬治梅生大學（George Mason University）的布坎南，而一九八七年則是麻省理工學院的梭羅。他們三位都接受了演講的邀請，詳述邁向學術界最高榮譽的歷程。本書一九九○年的第二版就加入了這三場講座的內容。在接下來的四年中，美國的經濟學家又連續獲得諾貝爾獎：一九九○年的夏普（係共同獲獎）、一九九一年的寇斯、一九九二年的貝克（Gary Becker）、及一九九三年的諾斯（係共同獲獎）。他們四?\r\n\r\n　深入淺出的表達方式\r\n\r\n　對大部分桂冠得主而言，這樣的邀請是一項高難度的任務。我們並不難理解一個人不樂意公開暢談自己在智識發展上的成就與貢獻。誠如一位受邀者所說：「我不曉得如何在虛偽的謙虛與自誇的吹噓之間掌握分際，這真是壓力重大的事。」除此之外，這些人的專業研究領域具有極高的技術性，沒有受過經濟學訓練的人很難進入他們的世界。然而，我們的演講是對整個社會開放，內容必須能為一般大眾所接受。當然，這樣的要求對其中某些學者是更為困難的。薩繆爾遜及亞羅的貢獻，絕大部分是在數理經濟學的領域，克萊恩、傅利曼、史蒂格勒、托賓、夏普及諾\r\n但不管如何，各位讀者仍可以發現，每一位主講人都用了最淺顯的方式來說明他們在經濟學的貢獻及其重要性。（本書十三篇文章的編排順序，係按照各主講人前來三一大學發表演講的時間先後。）要把握亞羅「不可能理論」（impossibility theorem）的精髓，最輕鬆的方式莫過於親自聆聽（或是閱讀）他本人的現身說法。在談到計量經濟中模型建構（Model building）的概念時，還有什麼能比克萊恩的講演更清楚呢？史蒂格勒對其資訊理論(information theory）的精彩解說，讓每一個對這項豐富而創新的理論感興趣者，都能清楚領略要旨。寇斯對廠商理論以\r\n\r\n　每一位諾貝爾獎得主的造訪，都獲得難以言喻的成功。現場聽眾之多與理解之深，應該給予最大的肯定與讚揚。有些人甚至長途跋涉，專程來聆聽大師的演講。受邀的經濟學家也都和學生及老師舉行了非正式的會談。在小小的接待室裡、在餐廳裡、在教授休息區端著咖啡、在家庭晚餐等等場合，學生和教授與這些二十世紀最受肯定的經濟學家交換了意見。儘管他們在經濟學界備受肯定，卻毫無傲慢之氣，令所有和他們接觸過的人留下深刻的印象。因此這一系列演講還有一項重要的附帶收穫，那就是讓我們了解，大部分當代經濟學界的頂尖人物，畢竟還是有其身\r\n\r\n　回顧這些演講的內容，你一定會對當代經濟學巨流中的支流眾多而感到驚訝。各位讀者將會發現：這些支流經常是以不可預期的方式交錯而過；觀點南轅北轍的思想家卻經常是師承相同的老師；在他們學術知識的創新成就上，運氣、毅力與努力，都扮演了相當重要的角色。另外，這些自傳性的文\r\n                    \r\n"}
{"書名":"愛因斯坦（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850051845?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"DENIS BRIAN","出版社":"天下文化  ","ISBN":9789576214363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850051845\/2017850051845b.jpg","書籍簡介":"\r\n\r\n還他真實面貌——驕傲與悲哀交替的一生\r\n    一九五五年愛因斯坦逝世以後，他的好友兼遺囑執行人內森覺得愛因斯坦某些個人資料太過隱私，於是故意誤導研究他生平的人，讓他們到處碰壁。有些人自己挖掘到一些新題材，準備公諸於世，竟也遭到內森的威脅，只好噤若寒蟬。就連愛因斯坦骨灰灑在什麼地方，也僅限於一小撮朋友知道；雖然他的大腦仍然保存得完好如初（科學界奢望有一天能從中解開他天才的祕密）。\r\n　　\r\n　內森的動機無非是想保持這位當世聖人的完好形象。這種善意的隱瞞，當然也多虧了愛因斯坦忠誠的女祕書杜卡斯的大力襄助。愛因斯坦的祕書兼管家杜卡斯，比愛因斯坦的兩位太太還長壽。到愛因斯坦臨終為止，她一直陪在他身邊達二十七年之久。經年累月，她手中握有每一封別人寫給愛因斯坦的信，以及愛因斯坦幽默又帶感情、有時還有點尖刻的回答。連匿名寄來的侮辱、威脅和責難，她也一一蒐集歸檔；甚至愛因斯坦丟進垃圾筒的字紙，她都不放過。現在這些資料，大多已收進愛因斯坦文存裡。但是一些敏感資料，在內森與杜卡斯共管期間，並未公開。\r\n　\r\n　「內森與杜卡斯覺得愛因斯坦的名譽（與回憶）仍需要有人維護，也許他們是對的，」波士頓大學「愛因斯坦文件整理計畫」主持人舒曼博士這麼解釋。「愛因斯坦自己都說杜卡斯是他兇惡的門房。」據舒曼研究，「杜卡斯還知道更多我們不知道的事。」可是每次有人逼她多談一點時，她總是回答：「我沒什麼好說的，要說的書裡都有。」\r\n\r\n　其實不然。雖然這些年來，有關愛因斯坦和他的研究工作的書籍，已多達四百多冊，但這只是部分真相。誠如摩爾所點出的，他引用自己所寫的薛丁格傳記裡，蒙田的一句話說，「我們的一生，一半是荒唐，一半是謹慎；不管是誰，如果只描寫高尚正經的一面，就等於漏了另一半沒寫。」\r\n\r\n    我的目標即是要平衡一下方程式的兩邊，盡量發掘一些長久受到保護的祕辛，彌補遺失的另一半。用意不在貶低愛因斯坦，而是在擴大我們對他的了解。\r\n\r\n　從時間來看，我們剛好碰對了。在內森一九八七年去世的前幾年，法院裁決讓愛因斯坦的所有文件公諸於世。目前有關愛因斯坦的思想以及他私生活點滴的許多資料，都可以在數以萬計的愛因斯坦文件中找著。文獻的真跡珍藏在耶路撒冷，複本保存在普林斯頓與波士頓。不過愛因斯坦與第二任太太的一些書信、他給兩個兒子的信，以及某些現在來說還太敏感的資料，仍未解禁，恐怕要到二十一世紀才會鬆綁。\r\n\r\n　儘管重重限制，我還是找到了前所未有的消息來源——愛因斯坦生前的一些密友。許多關鍵人物都已相繼辭世，這些愛因斯坦的生前摯友，更能夠無所拘束，暢所欲言，提供了「未經消毒」、更具權威的第一手資料。\r\n\r\n　兩極評價\r\n   \r\n　 總結愛因斯坦一生，喜歡他的人愛之欲其生，討厭他的人惡之欲其死。有個愛慕者稱他為耶穌之後最偉大的猶太人，另有一個稱他為摩西之後最偉大的人。有些人直接稱他為「猶太聖人」。批評的人說他是只懂得自我推銷的騙子，所有的思想都剽竊自他人。有些人認為他與甘地、史懷哲一樣，都是偉大的人道主義者；可是因為他開放的觀點、世界政府的主張，以及對左翼主義的支持，讓納粹和美國聯邦調查局都懷疑他是國家的敵人。他的兩任太太都說他不是好丈夫，有人甚至認為他是痛恨女性的人；當然崇拜他的女士朵樂西．康明斯不以為然。朵樂西還記得?\r\n   \r\n　 這種兩極化的評語，也許正印證了愛因斯坦自己說的一句話：「一個人真正的樣子與別人以為他是什麼樣子，之間的差距太大了。」\r\n　\r\n　大多數人都不了解愛因斯坦的科學理論，但這卻阻止不了人們對他的好奇。愛因斯坦對女人的態度，世人永遠沒辦法知道。杜卡斯是最清楚的，但卻密而不宣。她協助侯夫曼合寫了一本資料豐富、但卻是歌功頌德式的傳記《愛因斯坦：創造者與反叛者》。愛因斯坦的百年誕辰時，他們又寫了另外一本書《愛因斯坦：凡人的一面》，裡面對他的愛情生活、波濤洶湧的第一段婚姻、有瑕疵的第二段婚姻，完全隻字未提，重點是擺在他與別人或有趣、或快樂的往來書信上。\r\n　\r\n　女人在愛因斯坦的生活中，到底扮演什麼角色？克拉克那本被視為典範的愛因斯坦傳記裡也承認，「愛因斯坦一輩子都喜歡活在女人堆裡，不過也僅止於此。」事實當然不止於此，可是克拉克之前或之後的作家都寫不出他的愛情生活，原因無他，因為資料都被「內森暨杜卡斯保護機構」給封鎖了。直到一九八二年，愛因斯坦的所有文件才依照他生前的希望，轉交給了希伯來大學。同年，派斯出版了《「上帝很狡猾」：愛因斯坦的科學與生活》，首次參考了以前被禁的資料，暴露了愛因斯坦凡人的一面。\r\n\r\n    十一年以後，海費德和卡特合寫的《愛因斯坦的私生活》，費了不少功夫，蒐集到愛因斯坦的隱私資料。倫敦《泰晤士報周日書評》的評論家凱瑞說該書內容新穎，值得喝采。海費德和卡特甚至去訪問了愛因斯坦的乾孫女愛芙琳，又追蹤到他以前的女佣人作專訪。不過最後凱瑞下了評語，說該書喜歡「發人陰私」，把愛因斯坦寫得「一無是處，既痛恨女人，又要女人侍候他……可能還打過米麗娃（第一任妻子）……他可能是得梅毒死的，（雖然）找不到醫學證據。」\r\n\r\n　幸好由已經公布的愛因斯坦個人資料中，我們可以拼湊出以前的傳記作者疏漏或偏頗了的愛因斯坦私生活。這些資料有他與所愛的兩個女人的通信，還有證據證明他的確有個私生女。現在總算第一次，可以差不多了解愛因斯坦的全貌了，而且是由當事人的觀點來看他。\r\n　\r\n　我發覺，愛因斯坦的一生似乎是驕傲與悲哀輪轉交替。他的頭腦能對時空有如此深刻的了解，但卻有個精神異常的兒子，連過街都不會。這位連蒼蠅都不願意打的和平主義者，卻力促美國總統製造原子彈。這位會關心陌生人子女的人道主義者，卻不顧自己的兒子，同時還否認自己有個私生女活著。他喜歡孤獨，但身邊總是圍繞著女人，終日被記者追趕，被群眾包圍。他是個徹頭徹尾的民主人士，但卻一再被指控是共產黨員，或是受共產黨愚弄的人。\r\n　　本書的內容，會讓那些「視他為聖人，只一心埋首於研究宇宙奧祕」的人，大吃一驚。會讓你吃驚，是因為它發掘了不少前人遺漏或是刻意掩飾的內容，也就是他的私生活——活生生的愛因斯坦。\r\n\r\n    本書所展現的愛因斯坦，其實更令人景從，更加不單純，也更能引人議論\r\n                    \r\n"}
{"書名":"牛頓：思想的探險者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840060222?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"A.RUPERT HAL","出版社":"牛頓      ","ISBN":9789576275517.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840060222\/2017840060222b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦：思考的樂趣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850050213?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Fran coise Baiibar","出版社":"時報文化  ","ISBN":9789571323824.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850050213\/2017850050213b.jpg","書籍簡介":"\r\n\r\n思考的樂趣\r\n　「像我這類型的人，當我們不再只關心個人或暫時的事情，而把全副精力投注在對事物的知性理解時，人生旅程就產生了決定性的轉變。我們這類人生命中最重要的事，在於思考什麼和如何思考，而不是做什麼和感受什麼。」\r\n\r\n　1905年，著名的專業期刊《物理年報》上刊登了三篇論文，探討一個全新的主題：狹義相對論。在後記中，出現了方程式：E=M（C平方）。作者是26歲的年輕人，伯恩專利局的小職員阿爾伯特‧愛因斯坦。今日天文學證實相對論，開啟了20世紀最偉大的神話之一。\r\n\r\n　作者重新追溯一位獨特人物的生命歷程。他的生活只受一句格言的影響，那就是「思考的樂趣」。\r\n\r\n　1905年，著名的專業期刊《物理年報》上刊登了三篇論文，探討一個全新的主題：狹義相對論。在後記中出現了一個方程式：E＝Mc2。作者是26歲的年輕人，伯恩專利局的小職員阿爾伯特．愛因斯坦。15年後，實驗確認了此項理論：天文學家證實了相對論，開始20世紀最偉大的神話之一。作者重新追溯一位特殊人物的生命歷程，他的人生只受到一句格言的影響，那就是「Die Freude am Denken」（思考的樂趣）。\r\n\r\n　「這件事是確定的，堅信──類似宗教的情感──世界是理性的，或至少是可理解的.是所有人為科學工作的基礎。這個信念構成我的上帝觀，這也是史賓諾莎（Spinoza）的上帝觀。」\r\n作者簡介\r\nFrancoise Balibar\r\n\r\n　法國女物理學家，任教於巴黎第七大學。她曾負責法文版《愛因斯坦選輯》的編輯工作，並和李維－樂布隆（J. M. Levy-Leblond）合作出版量子力學教科書。其他作品還包括哲學叢書《從愛因斯坦的角度閱讀伽利略及牛頓》、《愛因斯坦1905》、《品格的科學》、及與侯巴碟爾（N. Robatel）合著的《詩敘科學》等。\r\n                    \r\n"}
{"書名":"達爾文：改變人類思想的科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840058731?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"PETER J.B.","出版社":"牛頓      ","ISBN":9789576275203.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840058731\/2017840058731b.jpg","書籍簡介":"0"}
{"書名":"伽利略：揭開月亮的面妙","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840057659?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Jean-Pierre Maury","出版社":"時報文化  ","ISBN":9789571321714.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840057659\/2017840057659b.jpg","書籍簡介":"\r\n\r\n追求科學真理的伽利略\r\n　17 世紀，天文學家伽利略藉著自製的望遠鏡，證實了地球繞太陽運行的學說。\r\n\r\n　然而，彼時教會篤信地球為宇宙中心，豈容伽利略如此聲明？在這《聖經》至高無上，宗教法庭替天行道的時代，畢生追求科學真理的伽利略，竟然必須於信念與宗教之間掙扎……\r\n\r\n　1633年6月，羅馬。一次重大的審判即將結束。兩個多月以來，預審一直秘密進行著；出庭受審的人年已古稀．他是佛羅倫斯一位大名鼎鼎的學者：伽利萊奧．伽利略（Galileo Galilei）。1633年，伽利略正處於光榮的頂點，馳名全歐洲，受到同時代天文學家們的景仰。\r\n\r\n　他的一些發現，動搖了所有天文學方面的古老信仰。然而，就在這1633年6月，伽利略卻站在被告席上。準備對他宣判的法庭，概其令人生畏：宗教法庭（Inguisition）專門檢舉不法，起訴嫌疑犯，定下罪證，並且處死。宗教法庭要在人間替上天司法；而伽利略偏偏對天象提出了質疑。\r\n\r\n　距離這場審判約五十年以前，伽利略通用一架對準焦距的望遠鏡，發現了一系列天文現象：行星不是一些小點，而是像地球一樣的球體；金星有月亮般的相位變化；太陽表面有黑子：木星周圍有衛星。尤其重要的，乃是他支持波瀾天文學家哥白尼（Copernicus）的學說，按照這種學說，地球並非靜止不動，而是在環繞太陽運轉。\r\n\r\n　幾個世紀以來。大家以為地球是宇宙的中心，是靜止不動視為一種危險的思想，不為別的，只因為通種學說「違反《聖經》。義大利哲學家布魯諾（Giordano Bruno），由於提出同樣的假設，在33年前已被活活燒死。\r\n\r\n　1633年6月21日，星期二。在羅馬教皇宮廷前而，密集的人群嘈嘈嚷嚷。伽利略剛剛逃入法庭，道道重門就在他身後關上了。法庭對他提出了最可怕的指控：異端。伽利略竟然成了異端分子！兩個月以來，他辯白，他爭論。他逐一指出，凡是他提出的假設，都能證實。他說，這樣的真理是顯而易見的，是具有科學性的，他的推理嚴謹而無可辯駁。\r\n\r\n　他知道自己不是異端。他是信徒，但他能分辨正確與謬誤。他無法相信，科學真理會冒犯上帝。起訴書中有這樣的話：「被告伽利略，將近一段時間以來，堅稱太陽處在中心，而地球並不處於宇宙的中心，卻以每日一周的方式在運行。」\r\n\r\n　伽利略備受威脅。如今，他不再公開宣稱他支持哥白尼。他只說：「從接到正式通知應當摒棄哥白尼學說以來，我就不贊同，也從未贊同他的這種觀點。何況，我的性命掌握在你們手中，你們隨意處置我吧。」於是，法官們命令伽利略徹底坦白。否則，他將受到酷刑。\r\n\r\n　「這些謬諭違背教會和使徒傳下的教義。首先，在我們面前，你得真心誠意而不是裝模作樣地發誓棄絕，詛咒並憎恨這種可惡的異端邪說。惟有這樣，我們才可以寬恕你，使你免受懲罰和處分。」\r\n\r\n　他沒有權宜措施。必須發誓棄絕，必須徹底發誓棄絕，亳無退路。在金碧輝煌的牢房內，審判官的話語還在他耳邊迴響。伽利略心碎欲絕。法庭所威脅的「懲罰和處分」，他知道是怎麼回事：施行酷刑，把他的著作列為禁書。酷刑為宗教法庭所廣泛使用，而法官們剛剛用來嚇唬他。\r\n\r\n　伽利略的朋友們勸他屈服，或者假裝屈服。明天就是審判的最後日子，宣判的決定性日子。伽利略面臨的抉擇亳無疑圜餘地。若堅持他明知是唯一的真理，簽字畫押，則無疑要以生命為代價；如果說謊，則他精神上難以安寧。\r\n\r\n　1633年6月22日，星期三，伽利略穿上了懺悔者的白衫。紅衣主教們大喝一鏤：「跪下！」伽利略跪行向前，說出了使他感到燙嘴的聲明：「我叫伽利略，已故的溫琴佐．伽利略之子，佛羅倫斯人，現年70歲。教延聖職部曾依法命令我放棄錯誤的觀點，這種觀點認為太陽處於宇宙的中心，靜止不動，而地球不處於宇宙的中心，正在運行。鑒於這道命令，我來真心誠意地發誓棄絕，詛咒並憎恨上述異端邪說。我，伽利略，如上發誓棄絕並親手簽名。」說完這些，伽利略等於否定了他明知是顛撲不破的真理：地球作環繞太陽運行。\r\n作者簡介\r\nJean-Pierre Maury\r\n\r\n　1937年生，巴黎第七大學講師。著有多本物理學教材，以及許多通俗科學讀物。著作之一《牛頓》，也收在本《發現之旅》叢書系列。\r\n                    \r\n"}
{"書名":"吃角子老虎與破試管：一個科學家的理性與感","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090012639?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"盧瑞亞","出版社":"天下文化  ","ISBN":9789576213441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090012639\/2013090012639b.jpg","書籍簡介":"\r\n\r\n真誠的自白\r\n　這麼多年來，我讀過許多傳記和自傳作品，對於這兩種文體之間的差異，留下很深刻的印象。除了極少數的例外，例如《沙繆‧強森的一生》（LifeofSamuelJohnson）的作家鮑斯威爾（JamesBoswell,1740-1794），傳記作者大部分都是歷史學家──他們以歷史的角度而不是以人的角度，將我們感興趣的人物解構出來。但我的感覺是，這類傳記牽扯太廣了，不太合一般人的囗味。\r\n\r\n傳記文學主要是談論歷史，而且就像所有的歷史一樣，它們必定會牽扯到人與事件，以及這兩者之間的關係。歷史人物的人格特質，會從他們所做或所分享的事物中顯露出來；而傳記作者的本領，便是將那些發生在故事主角周遭的事實與事件具體化。\r\n\r\n在今天，特別是在美國，很少人知道或關心亨利八世的婚姻和宗教罪行究竟發生在哪個世紀，但大多數人都知道他是一個有權勢的歷史人物。每當書報攤上出現一本有關亨利八世的書，讀者們便一方面預期會再度為了他第二任妻子安妮‧波麗恩（AnnBolyen）的美貌而心神搖盪，但另一方面在想像著她慘死的同時，卻又暗地裡感到刺激萬狀。亨利八世的傳記會帶給讀者一種可怖形象，「可怖」這個詞借自馬基維利（NiccoledeBernardoMachiavelli,1469-1527，義大利政治家），意指︰為了個人慾望，可以將所有現在和未來的英國人，置於一個可能被?\r\n\r\n如果國王的傳記必須談論權力，那科學家的傳記便不可避免地必須談論科學。然而，就像一本受限於敘述權力的國王傳記最後可能只剩下戰爭與陰謀的故事一樣，如果科學家的自傳受限於科學工作的話，則可能會變成一般的科普作品。\r\n\r\n科學家的生活很少會出現像亨利八世所帶給英國子民的「可怖」；而且即使是研究過程中最令人興奮的剎那，科學家也很難將真正的感受傳達給一般外行的民眾。譬如，雖然大家都聽過愛因斯坦的方程式，卻很少有人知道它真正的意義，儘管事實上它已大大地影響著我們的生活。\r\n\r\n我發現科學家的傳記要比國王的傳記乏味多了，大多數科學家傳記都十分無趣，至於自傳更是有過之而無不及。傳記主要是為了一般大眾而寫的歷史，不是為了專業期刊，正因如此，它們應該傳達「掙扎」與「激烈」這兩種要素──就算不像是國王與主教之間的類似鬥爭，至少也應該是描繪在特定的時代背景下，具有明確個性及一定人格特質的角色。\r\n\r\n也不曉得是好是壞，二十世紀的物理學已經形成了一種獨特的文化。在這樣的大環境下，一些物理學家的傳記或多或少已傳達了時代的戲劇性、曖昧與爭議的感覺，這種感覺很令人滿意，但那畢竟是少數的例外。或許是因為我個人品味的緣故，大多數科學家的傳記，甚至是描寫像達爾文、巴斯德或愛因斯坦這類偉大科學家的傳記，讀完之後我都只感到無動於中。\r\n\r\n　其中一個原因是，這些傳記中很重要的部分內容，往往是關於一些已成過去的科學，但這些描述本質上仍是屬於科學知識的範圍，而不是文學。而能夠被說書人描述得很生動的科學事件，是「正在進行中的科學」──有關科學原理發現過程中的掙扎、憤怒與勝利。譬如，我們可能會覺得阿基米德裸體跑在街上，大喊「找到了」（Eureka）的故事很有趣，但如果花力氣解釋他所發現的浮力原理，就可能會立刻使一篇科幻小說都變得索然無味。\r\n\r\n科學家傳記的作者應該設法整合故事的科學內容，讓它多點人性、多點爭議、多點主角內在的人格特質。但這並不是件容易的工作；在大科學家傑出成就的陰影下，即使像是巴斯德的宗教信仰、達爾文的神經衰弱、牛頓的心理疾病與他以暴君方式管理英國皇家學會，都變成了傳記中的次要特徵，而不是了解他們工作中那些強有力人格特質的主要依據。然而，任何一本值得一讀的傳記，理想的內容都應該是要描述人格特質，而不只是談論一位「詩人」、一位「畫家」，或一位「科學家」。\r\n\r\n人格特質的闡述應該像一幅有許多街景的風景畫，像一位十四世紀聖哲的生活或伯魯格爾家族（Breughel family，十六、七世紀擅長農夫生活畫的畫家家族）筆下的田園生活一樣。巴斯德對宗教的狂熱與愛因斯坦的談笑風生，本身並不會為傳記下斷語，卻可說明他們真正的生活。總之，要探討巴斯德，卻不了解他在法國鄉下中產階級生活的根源；或是探討愛因斯坦，卻不知他和猶太教的關係，都會減低對他們的正確認知。\r\n\r\n有一個生平首次踏足墳場的小孩問道︰「壞人都葬在哪裡呢？」或許這話也可以應用在科學家傳記上。這並不是意味著，我們應該替更多不入流的科學家寫傳記（雖然那些也可能會帶來許多啟發），而是說科學家常具有一些不易與人相處的人格特質，因此經常遭到同行的嫌惡。而如果傳記也能記載這些人的特質，歷史便可從他們的傳記中，得到比較完整的科學家真貌。如果說，由別人寫成的科學家傳記經常使他們顯得近乎完美，那麼科學家自己寫的自傳通常更是使他們成為和稀泥、沒有骨氣的人。\r\n\r\n寫到這裡，我想到了我所認識的三個人︰一位數學家、一位天文學家、一位生物學家，他們都是風趣、機伶、果斷的人，積極參與並負責許多活動，但是他們的自傳不過是縮頭縮腦的編年史罷了，既扼殺了個性活潑和頑皮的特點，也掩藏了生活中情感的複雜部分。那些自傳是無趣的；但作者本身卻很有意思。為什麼會出現這種不協調呢？我相信其中一個原因是科學界裡（社會科學界比較不會如此），充斥著一種由於崇拜科學而衍生的謙卑傳統︰科學被視為一種至真至善，人們必須跪在它面前膜拜。\r\n\r\n有時候，年齡會修正錯覺，科學家會開始以更冷靜、更存在主義式的眼光，來看待他們的工作，但這種態度很少會出現在書本中。科學家的懷疑與內在掙扎，通常會轉變成心裡的擾動，不像小說家會把它變成文章。\r\n\r\n科學家的典型特質是︰他會將工作中的理性態度（科學結構中不可或缺的要素），擴散到日常生活中，因為日常生活中經常充斥著非理性的人和事，以布魯撓斯基（JacobBronowski,1908-1974）的話來說，就是︰「探尋一種不能形式化的知識，便是一種探險。」不能形式化的知識是指，無法以方程式或因果關係式來表現的知識。\r\n\r\n大部分的科學家，都不信任那些會使他們偏離科學範疇的人格特質，所以他們會傾向於不信任浪漫的愛情和抽象的藝術、詩、和政治。由於狂熱是實驗室裡一種潛藏的危險武器，科學家因此也會儘量避免狂熱地參與其他\r\n                    \r\n"}
{"書名":"我犯錯，所以我成功：40個發明的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810018949?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"JONES O`BRIE","出版社":"方智      ","ISBN":9789576794155.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810018949\/2017810018949b.jpg","書籍簡介":"0"}
{"書名":"吳健雄傳：物理科學的第一夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820285522?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"江才健","出版社":"時報文化  ","ISBN":9789571321103.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820285522\/2017820285522b.jpg","書籍簡介":"\r\n\r\n物理科學的第一夫人\r\n　楊振寧﹕「這是二十世紀最傑出科學家之一吳健雄教授的一本絕佳傳記。作者江才健花費多年時間，訪問世界多位科學家，使這本書既具歷史視野又豐富而詳實，是探究世界最偉大物理學家之一的一本巨著。」\r\n\r\n　吳健雄，世界最傑出的女性實驗物理學家，被譽為「中國的居禮夫人」，曾參與改變人類命運的「曼哈頓計畫」，與「原子彈之父」歐本海默共事；更是率先以實驗證明楊振寧、李政道榮獲諾貝爾獎的理論假設，奠定物理科學「對稱性革命」的第一人。她打破普林斯頓大學百年傳說，成為首位獲頒榮譽博士學位的女性，更是美國物理學會有使以來第一位女性會長。以色列諾貝爾獎「沃夫獎」、美國國家科學院「康士托克獎」、白宮國家科學獎章……都不足以完整說明她的成就。她早已不再需要諾貝爾獎，她本身就是諸多諾貝爾獎得主推崇的傳奇。他們認為吳健\r\n作者簡介\r\n江才健\r\n\r\n　1950年生，輔仁大學數學系畢業。在《中國時報》十八年一直從事科學報導和論述工作；目前為《中國時報》主筆。過去曾在世界多國採訪科學家和科學實驗室及重要科學活動，1991年並至中東採訪波斯灣戰爭。對科學報導和新聞工作深感與趣，近年特別關心科學在文化中的影響和定位問題。\r\n                    \r\n"}
{"書名":"科學大師的求學．戀愛與理念","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810019021?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張文亮","出版社":"校園書房  ","ISBN":9789575874926.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810019021\/2017810019021b.jpg","書籍簡介":"0"}
{"書名":"漫畫牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840057079?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"犬上博史","出版社":"書林      ","ISBN":9789575866327.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840057079\/2017840057079b.jpg","書籍簡介":"0"}
{"書名":"明察秋毫：25位世界級微生物學家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810019281?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"鍾金湯","出版社":"牛頓      ","ISBN":9789576274978.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810019281\/2017810019281b.jpg","書籍簡介":"0"}
{"書名":"史蒂芬．霍金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840056447?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"J.P.MCEVOY","出版社":"立緒      ","ISBN":9789579935975.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840056447\/2017840056447b.jpg","書籍簡介":"\r\n\r\n史蒂芬˙霍金\r\n　史蒂芬˙霍金事當代最知名的物理學家，然而人們對他所研究的領域一知半解。對大眾而言，這位悲劇性的傳奇人物是《時間簡使》的作者，同時也因為患病而坐在崙以上，不能說寫。\r\n\r\n　霍金精通本世紀兩個偉大的學說：愛因斯坦廣義的相對論及量子力學。他統合這些學說而研究探討像黑洞、宇宙的啟元大霹靂等觀念。這本生動的畫作及字字珠璣的生花妙筆，足以帶領讀者進入史蒂芬˙霍金的研究領域。\r\n\r\n　「啟蒙」一辭起源於十七、十八世紀歐洲啟蒙運動。此一運動的倡導者深信，通過古希臘異教傳統所強調的科學知性與哲學理性，以及繼承此一傳統的文藝復興人本主義、理性主義精神的發揚，人類不但能夠增廣見識，而且能獲得真正的幸福。\r\n關於作者\r\n　J.P.McEvoy\r\n\r\n　英國倫敦大學國王學院物理學博士，致力於物理學的研究教學凡二十餘年，曾經出版過五十種以上的科技論文。\r\n關於譯者\r\n　李精益\r\n\r\n　台灣大學物理學士、清華大學物理碩士、美國德州奧斯汀大學物理博士。\r\n                    \r\n"}
{"書名":"漫畫達芬奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840056027?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"千田光穗","出版社":"書林      ","ISBN":9789575865726.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840056027\/2017840056027b.jpg","書籍簡介":"0"}
{"書名":"漫畫達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840056157?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"田中裕","出版社":"書林      ","ISBN":9789575865733.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840056157\/2017840056157b.jpg","書籍簡介":"0"}
{"書名":"漫畫霍金","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840056287?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"鴇巢真樹","出版社":"書林      ","ISBN":9789575865740.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840056287\/2017840056287b.jpg","書籍簡介":"0"}
{"書名":"漫畫愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850044274?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"犬上博史","出版社":"書林      ","ISBN":9789575865702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850044274\/2017850044274b.jpg","書籍簡介":"0"}
{"書名":"數學家的小故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013100031223?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"李佩芬","出版社":"頂淵文化  ","ISBN":9789578997486.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20131\/2013100031223\/2013100031223b.jpg","書籍簡介":"0"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840058281?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"建宏      ","出版社":"停售","ISBN":9789578130388.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840058281\/2017840058281b.jpg","書籍簡介":"0"}
{"書名":"牛頓：天體力學的新紀元","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840052159?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Jean Pierre Maury","出版社":"時報文化  ","ISBN":9789571315836.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840052159\/2017840052159b.jpg","書籍簡介":"\r\n\r\n天體力學的新紀元\r\n　從蘋果墜地，悟出行星運轉的道理；牛頓汲取了他那個時代所有的科學知識，整合成一套完整的理論，用來詮一切可以觀察的事物。他為近代科學奠定了基礎。這個擁有偉大心靈的人，卻有著隱士般的行徑…。\r\n\r\n他生活簡樸，待人和氣，生活方式和一般人並無二致。第一等的天才從不看輕任何人；即使名聲遠播，他也從不認為自己就不必擔負日常生活裡的責任。當禮數要求他在某些情況下破費或是要講究排場時，他也顯得很大方闊氣。除此之外，別人可能視為理所當然的花費，他卻小心得很，認為錢該省下來，用在更重要的地方。想來奇特，一顆習於思考，全以理性看事情的心靈，竟然也會有屬於世俗的慷慨。\r\n\r\n　聰明的人，懂得欣賞美景的人，由望遠鏡朝夜空投以深情的凝視──即使用低倍的望遠鏡亦無妨──看見月牙兒尖尖俏俏的模樣，在物鏡那端閃動，能不大受感動嗎？能不覺得彷彿離開了常軌，擺脫了平凡的日常生活，已然在天際間旅行？稍有思想的人，看見木星由四顆衛星環繞著，看見兩顆星一緋紅一艷藍，在茫茫夜空中發亮，能不覺得奇妙嗎？是的。如果所有的人：\r\n\r\n　田裡彎腰辛勞的農夫，城中俯首苦幹的工人，老師，有錢人，有權有勢的人，名利雙收的人，好吧，最放蕩輕佻的女人，如果所有的人都懂得，凝視天空將會帶來最深刻的喜悅，那麼法國，不，全歐洲，就不會見到槍上的刺，而處處是望遠鏡。全宇宙的幸福和平，因此到來。\r\n作者簡介\r\nJean-Pierre Maury\r\n\r\n　1937年9月23日生。巴黎第七大學講師。撰寫了多本物理學教材以及通俗科學讀物。\r\n                    \r\n"}
{"書名":"佛洛依德：科學時代的解夢師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840052289?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Pierre Babin","出版社":"時報文化  ","ISBN":9789571316154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840052289\/2017840052289b.jpg","書籍簡介":"0"}
{"書名":"羅丹：激情的形體思想家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840051817?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Helene Pine","出版社":"時報文化  ","ISBN":9789571312200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840051817\/2017840051817b.jpg","書籍簡介":"\r\n\r\n穿越生命\r\n「形體就是他的語言」。羅丹用黏土、青銅和大理石，雕塑了激情、痛苦、情私慾念，也雕塑了平凡的塵世和超越的悲劇。他創造了新的雕塑語言，以前所未有的坦率，直接刻畫人體及其悸動。\r\n\r\n他凝神琢磨離城那刻。他彷彿目睹這些人如何動身，彷彿感到他們每個都滿載自己的過去，昂然站立，準備把生命帶出老城。六個人在他面前出現，各有各的相貌，那對兄弟則頗有幾分相像。每個人都有自己下決心的方式，都有他活這最後一刻的方式。用靈魂去活，那保持生命的軀體去忍受。於是形像在他眼前消滅，無數姿勢從記憶中顯現：拒絕的姿勢，訣別的姿勢，聽天由命的姿勢，絡繹而至。他把所有姿勢採集在一起……，把他們鑄成六個英雄。\r\n\r\n那老人雙臂下垂，雙臂的骨節已給年齡墜軟了；步履沉重而遲鈍，是老人共具的艱難的步履。一種疲乏的神氣泛流在臉上。那手提鑰匙的人，生命力猶強盛，而今所有力量都壓縮於最後一刻。他嘴唇緊閉，手捏鑰匙。羅丹放火在他的力量裡，於是這力量便在他身內燃燒。那雙手捧著低垂的頭的人，彷彿想把自己深深關閉起來，以求一刻的清靜。\r\n\r\n那兩兄弟：一個還依依回顧；一個低著頭，是一種堅定與服從的姿勢，彷彿已把生命遞給劊子手了。然後他創造那　「穿越生命」的人。其人已動身，猶自回顧，並非回顧城門，也非那些啜泣的人，更非伴侶。他只回顧他自己。他的右臂舉起，伸展；手在空中張開，放走了一些不知名的東西。恰似人們把自由交給籠鳥，這正也釋放出一切猶豫與疑惑，釋放出未來的幸福和將至的痛楚，釋放出那些不管住在何處而有一天會遇到的人；放出明天或後天的一切可能性，亦放出了想像中以為遙遠、溫柔、沉靜，而且很久以後才來臨的死。\r\n作者簡介\r\nHelen Pinet\r\n\r\n　1952年生。羅浮宮附屬學校畢業後，即在博物館任職。1976年起負責羅丹博物館攝影部工作。她已發表多部作品:《羅丹》、《五位當代攝影家》、《羅丹的攝影師》、以及《雕塑家羅丹及其同時代的攝影師》等。\r\n                    \r\n"}
{"書名":"中國古代科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023090011600?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"朱抗","出版社":"企鵝圖書  ","ISBN":9789575586829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20230\/2023090011600\/2023090011600b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾傑出小說家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810016235?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"吳詠九","出版社":"國家      ","ISBN":9789573603337.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810016235\/2017810016235b.jpg","書籍簡介":"0"}
{"書名":"哥倫布：大西洋的海軍元帥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840049326?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Michel Lequenne","出版社":"時報文化  ","ISBN":9789571310367.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840049326\/2017840049326b.jpg","書籍簡介":"\r\n\r\n探索未知的世界\r\n　克里斯多夫.哥倫布在1492年至1504年之間，四度遠航，終於發現了美洲。本書敘述這位熱那亞布商之子，如何搖身一變，成為「大西洋的海軍元帥、印度諸島和陸地的總督兼終身長官」，並說明新世界的發現為人類文明所帶來的莫大衝擊。\r\n\r\n　大西洋一望無際，遼闊深邃，北部海域終年封凍，南部炎熱似火，洋面中間的部分是一片陸地──五百多年前的歐洲人，以為世界就是這樣。在歐洲「文明世界」，大家已經知道人類所居住的地球是球形的；但是仍然以為，住了人的地方只在赤道以北，而且只佔這地區的四分之一。許多航海家紛紛出海遠航，探索未知的世界。其中有一個人，既有夢想又有勇氣，憑著毅力邁向不可能的征途。他是克里斯多夫．哥倫布（Christophe Colomb）。\r\n\r\n　熱那亞一位布商的兒子，搖身一變成為「出色的唐．克里斯多巴．哥倫爵爺、大西洋的海軍元帥、印度諸島和陸地的總督兼終身長官、國王和王后的海洋衛隊長」。克里斯多夫．哥倫布在 1492 年至 1504 年之間共四度航行，發現並且打開了美洲的大門。這片土地，既是天堂又是地獄──天堂般的島嶼，印第安人受奴役的地獄。\r\n\r\n　發現「新大陸」四分之一世紀之後，歐洲人心目中的地球圖像已被撼動，一場心理上的革命也因此掀起。\r\n\r\n　他們不僅必須相信，前所未知的人類住在「新大陸」；而且必須承認，地球比想像中要大得多，歐洲僅佔很小的一部分。\r\n\r\n　公元 2 世紀的希臘地理學家托勒宙（Ptolemee），寫了《地理學》一書。此書影響深遠，載有依據經緯度繪製地圖的方法。\r\n作者簡介\r\nMichel Lequenne\r\n\r\n　作家暨文學評論家，酷愛海洋及考古學。致力鑽研哥倫布生平，與友人合譯過以哥倫布為主題的書，也曾為三部研究哥倫布手稿的作品寫序，是享有盛名的哥倫布專家。\r\n                    \r\n"}
{"書名":"希臘的誕生：燦爛的古典文明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840079477?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"Prerr Leveq","出版社":"時報文化  ","ISBN":9789571300627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840079477\/2017840079477b.jpg","書籍簡介":"\r\n\r\n無論民主，還是專制；無論喜劇，還是悲劇；無論數學，還是史學──這一切都來自希臘，西方人心目中永恆的古典典型。本書細說古希臘人，也包括斯巴達、德爾斐、科林斯及錫拉庫薩的希臘人。呈現神人交錯的歷史畫卷。\r\n                    \r\n"}
{"書名":"諾貝爾女性科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090010185?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"SHARON BERTC","出版社":"牛頓      ","ISBN":9789576273865.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090010185\/2013090010185b.jpg","書籍簡介":"0"}
{"書名":"霍金傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820246356?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"邁克爾．懷","出版社":"藝文印書館","ISBN":9789575200466.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820246356\/2017820246356b.jpg","書籍簡介":"0"}
{"書名":"科學發明家100","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090009516?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"太雅      ","出版社":"停售","ISBN":9789579329309.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090009516\/2013090009516b.jpg","書籍簡介":"0"}
{"書名":"十大科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090009066?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"胡道靜編","出版社":"世界文物  ","ISBN":9789579058889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090009066\/2013090009066b.jpg","書籍簡介":"\r\n\r\n中國科學家十大名人錄\r\n　在中國這塊歷史悠久、文明發達的土地上，曾經孕育出了許許多成就卓著、名垂千古的優秀人物。\r\n\r\n　而對中國古代科學技術作出重大貢獻的科學家和發明家，正是那些孜孜不倦地探索於科學領域的傑出人物，創造了舉世聞名的四大發明，推進了天文、數學、醫學、農學等各個學科的發展，使中國古代科學技術的方許多方面明清以前居於世界前列。他們的豐功偉績，子孫後代是永遠不會忘記的。\r\n\r\n　本書，我們將可看見他們的事蹟，而他們孜孜不倦的精神，為科學留下的貢獻，必將為世人留下不朽的典範！\r\n                    \r\n"}
{"書名":"諾貝爾傳：諾貝爾獎創始人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840045168?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大森民戴","出版社":"先見      ","ISBN":9789577410191.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840045168\/2017840045168b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840001102?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"法蘭克","出版社":"志文      ","ISBN":9789575451097.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840001102\/2017840001102b.jpg","書籍簡介":"\r\n\r\n愛因斯坦傳\r\n　愛因斯坦是廿世紀科學界的代表性人物，也是牛頓以後人類所產生的最超越的科學心靈，他的名字幾乎就是賽先生的代名詞。但是愛因斯坦雖然是家喻戶曉的天才型人物，然而卻很少有人知道，為什麼愛因斯坦會成為天才，以及他成為偉大科學家的心路歷程，這本愛因斯坦傳，部但揭開了愛因斯坦的天才之謎，同時也成為廿世紀科學的不朽名著。\r\n\r\n　作者法蘭克本身也是傑出的物理學家，廿世紀著名的學術團體維也納學派的領導人物，他不僅是愛因斯坦多年的知己之交，也是他教職的接棒者，加上它深厚的人文修養及風贍的文筆，使他這本傳記，成為所有愛因斯坦傳記中的經典之作。每一個科學工作者，都可從這本書裡獲得一些永恆的啟示，同時透過法蘭克深入淺出的筆法，我們將會發現愛因斯坦的理論，並沒有我們想像中那麼深奧難懂。\r\n關於作者\r\n　菲利浦˙法蘭克\r\n\r\n　一八八四年三月生於奧國維也納，一九○七年再維也納大學得物理學博士學位，指導教授是因奠定統計力學基礎而出名的波茲曼。法蘭克是個理論物理學家，在理論物理學方面有不少重要的貢獻﹔但是他一生最喜愛的學問卻是科學哲學，是潘伽略和新康得主義的信徒，一九○七年ｍ他以這種觀點提出一篇探討因果律的文章，引起了愛因斯坦的注意，奠定兩人日後深厚的友誼。一九一二年，愛因斯坦推薦他繼任布拉格德國大學的理論物理教授，他擔任這個職位直到一九三八年。一九三八年舉家遷往美國，再哈佛大學擔任教職，一九四七年寫成這本愛因斯坦傳，傳\r\n                    \r\n"}
{"書名":"愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850000478?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"約瑟夫遜","出版社":"志文      ","ISBN":9789575452643.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850000478\/2017850000478b.jpg","書籍簡介":"0"}
{"書名":"愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850002892?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"中華日報  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850002892\/2017850002892b.jpg","書籍簡介":"0"}
{"書名":"愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850004056?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"林守為","出版社":"大孚      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850004056\/2017850004056b.jpg","書籍簡介":"0"}
{"書名":"愛迪生傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850007712?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"貢新斯","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850007712\/2017850007712b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850018251?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"孫汝逵","出版社":"超級科技  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850018251\/2017850018251b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850018381?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"崎川範行","出版社":"中華日報  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850018381\/2017850018381b.jpg","書籍簡介":"0"}
{"書名":"宇宙漫步者愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850021664?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"班尼旭霍夫","出版社":"北辰文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850021664\/2017850021664b.jpg","書籍簡介":"0"}
{"書名":"近代科學家列傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810001378?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"李牧華","出版社":"國家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810001378\/2017810001378b.jpg","書籍簡介":"0"}
{"書名":"科學界的智慧人物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810001668?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陵雲","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810001668\/2017810001668b.jpg","書籍簡介":"0"}
{"書名":"生物學家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810004164?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810004164\/2017810004164b.jpg","書籍簡介":"0"}
{"書名":"物理學家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810004294?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"幼獅文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810004294\/2017810004294b.jpg","書籍簡介":"0"}
{"書名":"著名科學家小傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810004324?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"夏雪珍","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810004324\/2017810004324b.jpg","書籍簡介":"0"}
{"書名":"世界十大科學家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810004904?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"五洲      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810004904\/2017810004904b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810007240?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810007240\/2017810007240b.jpg","書籍簡介":"0"}
{"書名":"伽利略","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810007660?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810007660\/2017810007660b.jpg","書籍簡介":"0"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810009084?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810009084\/2017810009084b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810009824?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810009824\/2017810009824b.jpg","書籍簡介":"0"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810010493?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810010493\/2017810010493b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840002024?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"伯音格林","出版社":"志文      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840002024\/2017840002024b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840003526?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"克拉克","出版社":"國際翻譯社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840003526\/2017840003526b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840004738?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"中華日報  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840004738\/2017840004738b.jpg","書籍簡介":"0"}
{"書名":"牛頓傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840005780?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"中華日報  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840005780\/2017840005780b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840006312?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"林守為","出版社":"大孚      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840006312\/2017840006312b.jpg","書籍簡介":"0"}
{"書名":"牛頓傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840007944?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"安得瑞德諾","出版社":"協志工業  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840007944\/2017840007944b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840012351?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840012351\/2017840012351b.jpg","書籍簡介":"0"}
{"書名":"達爾文傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840020004?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"詹姆斯","出版社":"國際翻譯社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840020004\/2017840020004b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840021476?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"新陸書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840021476\/2017840021476b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840025634?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"菅井準一","出版社":"中華日報  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840025634\/2017840025634b.jpg","書籍簡介":"0"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840026846?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"聯經      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840026846\/2017840026846b.jpg","書籍簡介":"0"}
{"書名":"歷代科技人物傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090003804?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"張友繩","出版社":"世界文物  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090003804\/2013090003804b.jpg","書籍簡介":"0"}
{"書名":"中國古代科學家傳記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090004146?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090004146\/2013090004146b.jpg","書籍簡介":"0"}
{"書名":"科學家傳記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090004306?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090004306\/2013090004306b.jpg","書籍簡介":"0"}
{"書名":"科學家列傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023090003247?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"牛頓      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20230\/2023090003247\/2023090003247b.jpg","書籍簡介":"0"}
{"書名":"五位偉大發明家(FIVE GREAT INVENTORS)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810013869?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"ROSEMARY BOR","出版社":"書林      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810013869\/2017810013869b.jpg","書籍簡介":"0"}
{"書名":"牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840043454?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"MICHAEL WH","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840043454\/2017840043454b.jpg","書籍簡介":"0"}
{"書名":"達爾文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840042402?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"ANNA SPROU","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840042402\/2017840042402b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840043164?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"FIONA MACD","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840043164\/2017840043164b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840041320?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"愛迪斯梅伊","出版社":"漢風      ","ISBN":9789576500558.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840041320\/2017840041320b.jpg","書籍簡介":"0"}
{"書名":"二十位傑出發明家的生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000014951?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"陳昭儀","出版社":"心理      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000014951\/2013000014951b.jpg","書籍簡介":"0"}
{"書名":"居里和居里夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840038597?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"嚴濟慈","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840038597\/2017840038597b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840039099?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"紀荷","出版社":"天下文化  ","ISBN":9789576211324.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840039099\/2017840039099b.jpg","書籍簡介":"\r\n\r\n李遠哲看居禮夫人\r\n　    居禮夫人──這個連小學生也耳熟能詳的名字，自從近百年前與鐳元素、放射性連在一起以來，一直蘊含著一股芬芳，象徵著一則傳奇。她那女性獨有的堅毅與純真，更增添了吸引人的特質。\r\n    「居禮夫人有一種特殊的魅力，」台大理學院一位教授說：「稍稍涉獵科學史的人都會為她的故事著迷。」\r\n\r\n    李遠哲完全同意這種說法：「她的人生歷程與其他科學家相比是很特殊的。」這位1986年的諾貝爾獎得主，就是受到居禮夫人的故事感動，而在高中一年級決心成為科學家。看他如何從這故事裡，尋找自己的人生意義，也許更能了解居禮夫人所代表的價值。\r\n\r\n    少年時代的李遠哲活潑好動，打棒球、桌球、網球，還參加學校樂隊，「簡直瘋狂，」他回憶。\r\n\r\n    但在高一那年，忽然生了一場病，在家裡休養了一個月沒去上學。他開始靜下心來，追問自己的生命，思考自己這一生究竟要做什麼。\r\n\r\n    居禮夫人也是在差不多的年齡，向自己提出這樣的問題。\r\n\r\n    「這是我一生的轉捩點，」李遠哲說：「我想得很深也看了很多書。」每天都從新竹中學圖書館借一兩本書來看，想了解、探求這個問題的答案。偉人傳記是閱讀的一大項目，但是要到看了居禮夫人的傳記後，「才第一次看到有生命的傳記。」\r\n\r\n    她對科學的熱情感動了他：「若沒有這樣熱烈的獻身，不會有她後來的成就。」他看到她艱苦的奮鬥：在巴黎刻苦求學、堅持不懈地做研究。「她是叛逆的，」她不接受命運、不接受傳統，一心一意要找出自己的路，「而她走出來了，這對年輕的我們是多大的鼓舞！」\r\n\r\n    她是富有理想的。李遠哲深切感受到她追求真理的浪漫。她又是純潔無私的。愛迪生因發明而致富，發現鐳、發展出萃取鐳的方法的居禮夫人，卻一生受困於貧窮。當別人問她為什麼不申請專利權時，她說：「人類累積的智慧應該由人類共享，我不想占為私人所有。」這話震撼了李遠哲：「她一心要為人類貢獻力量。」同樣懷抱理想主義的他，看出這也正是他要走的路。\r\n\r\n    其實，他們連出身背景也有若干相似之處。居禮夫人在俄國統治之下的波蘭長大，波蘭文不准使用。李遠哲則出生於日據時期（1936年）的台灣，小時候只會說日語，喊「天皇萬歲」。\r\n\r\n    不過，居禮夫人自始明白波蘭民族的苦難，而幼年的李遠哲並不知道「受異族統治」是什麼意思。要到抗戰勝利，台灣歸還，他才恍悟自己不是日本人，而是中國人;也才有了民族的驕傲和救中國的熱情。\r\n\r\n    這份驕傲與熱情隨著年齡增長。他眼看台灣社會隨著政治的變化而變化，也目睹整個世界隨著戰後的變遷而變遷。他痛心中國被稱為「東亞病夫」，廣泛閱讀、與朋友討論，認為還是「五四」提出的「德先生」（民主）和「賽先生」（科學），才能救中國。\r\n\r\n    居禮夫人年輕的時候，社會主義席捲歐洲；她進入中年以後，共產主義更往往代表改革的理想。充滿理想色彩的她，卻憑著科學的懷疑態度，沒有真正服膺過共產主義。而李遠哲從初中時代起，便基於純潔的理想，受到社會主義思潮的衝擊，有「犧牲小我、完成大我」的大願，後來唸大學時也是如此：「五○年代台大有很多很有理想的學生，尤其是理學院，那時候有人開玩笑說：『一流學生在二號館（理學院館）跟著三流老師做研究。』這句話對獻身科學的教授是不公平的，不過當時台大理學院倒是有不少有志之士鑽研基礎科學，從不擔心沒出路。傍晚時分\r\n\r\n    這情形倒像居禮夫人那個時代法國的年輕科學家。他們飽讀詩書、喜愛藝術，談起話來旁徵博引，絕對不是只懂得自己專長範圍的狹隘知識份子。李遠哲讀老舍、巴金，居禮夫人則讀杜斯妥也夫斯基和繆塞等等。\r\n\r\n    她相信科學研究是為了滿足好奇心，為了了解世界的真相，而不是做出實用的器具。他則說，人類對大自然奧秘的好奇心，幾萬年來一脈相承，科學工作者最願意做的就是探求宇宙間未知的規律，他們不相信人類已經把握的規律都是真理，他們懷疑，他們叛逆，他們不斷反省現有的文化和科學判斷。「如果安然接受現有的一切，那麼所有的努力都不需要了。」\r\n\r\n    正因如此，李遠哲認為雖然科學家探求的客觀物質世界有時與現實社會沒有直接關係，但身為社會的一份子，他們與社會的關係非常密切，尤其關心人類的未來。居禮夫人在第一次世界大戰期間，親自駕駛放射線檢驗車上前線，為受傷官兵做檢查；李遠哲近年來也奔波於海峽兩岸推動科學教育與科學發展。\r\n\r\n    他們兩人都木訥寡言。隨諾貝爾獎俱來的公眾注意力，曾經讓居禮夫人筋疲力竭，像被人從水裡硬抓出來的魚。而李遠哲得獎之後，也經常不得不做他最討厭的事情；在晚宴上演講。得獎三個月後，他的妻子便十分不忍，而建議：「我們把獎退回去算了。」\r\n\r\n    但是他知道「盛名」意味著另一種社會責任：「得獎給我們機會，讓一般人注意到我們在做什麼，科學的進展如何。我們有責任說給大家聽。」於是他努力解說自己的工作，但是「還是有很多人好像在看猴子耍把戲一樣」。\r\n另一方面，對於真正關心社會的科學家而言，「盛名」也給他更好的機會來表達意見。居禮夫人一生淡泊，但後來她發現科學工作非錢莫辦，於是運用自己的影響力，爭取經費、提升科學家地位。李遠哲參與得更多，每次回台灣，大家都拿各種問題去問他。「別人把你當一回事，你的責任就更重大了。」\r\n\r\n    但是他已經注意到要珍惜使用自己：「我偶爾回來，大家還肯聽聽我說什麼；待得久了，可能就開始罵我，發揮不了作用了。」\r\n\r\n    因此他和居禮夫人一樣，是個旅居海外的明星。他認為她選擇留在巴黎，是因為在那裡她比較能做事。她從未忘情波蘭，一生的抒情文字都是為波蘭而寫；而他，除了對祖國的關懷之外，更相信人類的利益應該是一致的。\r\n\r\n    「科學沒有國界，」他經常在思索的，不僅是台灣如何、大陸如何或美國如何，而是整個世界應如何走。身為歸化的美國公民，在台灣長大的中國人，常有人問他究竟向誰效忠，正如法國人也曾向瑪麗‧居禮高呼「外國佬滾回去！」\r\n\r\n    站在科學家的立場，李遠哲的答覆是：「全人類要攜手並進才行。」台灣的未來、中國的未來，以及人類的未來，必須朝著一致的方向。他傾向於同意居禮夫人的看法：「社會進步的動力是科學的進展。」\r\n\r\n    一般人往往把卓然有成的人塑造成社會的典範、完美的楷模，但是居禮夫\r\n                    \r\n"}
{"書名":"世界傳記(4)居禮夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840031703?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大坤書局  ","出版社":"停售","ISBN":9789575381943.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840031703\/2017840031703b.jpg","書籍簡介":"0"}
{"書名":"世界傳記(10)諾貝爾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840032175?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大坤書局  ","出版社":"停售","ISBN":9789575381981.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840032175\/2017840032175b.jpg","書籍簡介":"0"}
{"書名":"愛迪生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850024030?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大坤書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850024030\/2017850024030b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840003816?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"文國書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840003816\/2017840003816b.jpg","書籍簡介":"0"}
{"書名":"時空漫遊者愛因斯坦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850027956?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"曾伯堯","出版社":"克寧      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850027956\/2017850027956b.jpg","書籍簡介":"0"}
{"書名":"科學家列傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090007482?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"G.威爾遜","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090007482\/2013090007482b.jpg","書籍簡介":"0"}
{"書名":"科學家，你在開玩笑吧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090005228?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"費因曼","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090005228\/2013090005228b.jpg","書籍簡介":"0"}
{"書名":"科學家，你在開玩笑吧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090005358?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"費因曼","出版社":"牛頓      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090005358\/2013090005358b.jpg","書籍簡介":"0"}
{"書名":"林肯愛迪生牛頓","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810010523?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"杜英穆編","出版社":"名望      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810010523\/2017810010523b.jpg","書籍簡介":"0"}
{"書名":"諾貝爾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850020742?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"臺灣商務  ","出版社":"貨到通知我","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850020742\/2017850020742b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850020612?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"大孚      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850020612\/2017850020612b.jpg","書籍簡介":"0"}
{"書名":"居禮夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840027508?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"正中書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840027508\/2017840027508b.jpg","書籍簡介":"0"}
{"書名":"李遠哲的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013090004566?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"牛頓      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013090004566\/2013090004566b.jpg","書籍簡介":"0"}
{"書名":"愛因斯坦傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017840034599?zone=book&lid=book_class3_eae&actid=book_class3_eae","作者":"霍夫曼","出版社":"谷風      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017840034599\/2017840034599b.jpg","書籍簡介":"0"}
