{"書名":"成為一個新人：我們與精神疾病的距離","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150466713?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"張子午","出版社":"衛城出版  ","ISBN":9789869681711.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150466713\/2014150466713b.jpg","書籍簡介":"\r\n\r\n\r\n\t非營利媒體《報導者》對於重大精神疾病事件之深度追蹤報導\r\n\t完整圖文集結\r\n\r\n\t一本不一樣的精神疾病議題書籍\r\n\t透過偶發的社會事件切入，展開理解，深化議題，並促進社會各界之對話\r\n\r\n\t當我們討論精神疾病，我們討論的是什麼？\r\n\r\n\t「光是疾病名稱，就分成數種表現不同的類型：憂鬱症、躁鬱症（後更名為雙極性情感疾患）、精神分裂症（後更名為思覺失調症），而這些只是目前的精神醫療主要依據——《精神疾病診斷暨統計手冊》（Diagnostic and Statistical Manual of Mental Disorders, DSM）不斷擴張的上百種症狀中，較為人所知的一小部分。\r\n\t　　\r\n\t從最聰慧敏感的心靈到最兇殘冷血的暴行，這個疾病可以是藝術的繆思，也可以是對社會的詛咒，擺盪在兩種極端中間，則是每日平凡生活中不足為外人道的受苦經驗，社會大眾則各自從不同的認知及想像投射出充滿歧異的概念。\r\n\r\n\t站在不同位置，會有相異甚至矛盾的答案。」\r\n\t——〈成為一個新人——與精神疾病共存的人生〉\r\n\r\n\t我們與精神疾病，究竟有多少距離？\r\n\t還是，正因為刻意與之保持距離，才醞釀成衝突？\r\n\t解決之道，唯有看見，唯有理解，唯有與之零距離的「共存」。\r\n\r\n\t精神疾病患者，在這個以所謂「正常人」為中心的社會裡，一直處於沉默而邊緣的位置。他們與一般人的外表無異，卻可能有著令人無法理解的言行舉止，因此而導致重重誤解與污名，強化了其無能為自我發聲的沉默處境。然而近幾年，陸續發生好幾樁以精神疾病患者為中心的重大社會案件，吸引了人們的注意。這些案件雖然可能加深過去的污名與刻板印象，攪動人們的恐懼，但是卻也是契機，促使部分人開始關注相關議題，試圖理解。\r\n\r\n\t《成為一個新人》這本書，是二○一六年起，報導者記者張子午所深入追蹤的精神疾病相關議題與種種事件。從精神病患者個人自述，以及醫師、親友、社工的聲音，到社會案件的發生與精神鑑定、法院、收容機構的情形等等，這一系列深度報導，揭露出現今社會裡，精神疾病患者主體發聲的艱難，與談論精神疾病所會面臨的困境。\r\n\r\n\t精神疾病與「我們」的距離，並沒有想像中遙遠。面對精神疾病時，我們若以所謂「正常人」自居，劃下我群與他者的界線，從而冷漠、切割、拒絕理解，其實無形間就是在助長污名，加劇壓力，反倒讓種種衝突更容易發生。同時，當患者歷經搏鬥，終於能與精神疾病和平共處，「成為一個新人」，我們的社會也必須做好相應的反省與準備，來迎接他們的回歸。讓一切從理解開始。\r\n\r\n本書特色\r\n\r\n\t◎探究現實案件的深層核心\r\n\t《成為一個新人》可以說是真實版的《我們與惡的距離》。電視劇透過戲劇效果與想像故事，讓觀眾注意到了精神疾病與社會之間的衝突，本書則帶領讀者回望近年發生的重大社會案件，但不停留在事件表面，而是細細追索事件的深層核心與結構性問題，達到更深刻的理解。\r\n\r\n\t◎透過社會事件展開對話\r\n\t坊間不乏精神疾病議題的書籍，但《成為一個新人》卻是少數從台灣當前的社會案件出發，來展開理解，深化議題之理解，促進社會各界對話的著作。\r\n\r\n\t◎由內而外的章節安排\r\n\t1. 本書的內容章節以同心圓的方式安排，第一部份「主體的幽微聲音」，就是以精神疾病為中心，來鋪排患者的自述，以及醫療與社工體系、親友家屬等的心聲。\r\n\t2. 第二部份「極端社會事件後，理解之艱難」，則是關注震驚社會的小燈泡案與臺中麗緻牙醫診所刺殺案，並探問這些社會位置與生命經驗懸殊的人，當他們被難以理解的慘劇所聯繫，該如何近距離直面艱難的生命課題。\r\n\t3. 在最後，「排除或接納，面對「他者」的崎嶇路途」則報導數個精神疾病患者與社會零距離共存的案例，提供我們作思考與借鏡。\r\n\r\n\t◎讓讀者親眼見證\r\n\t本書為深度追蹤報導之完整圖文集結。每一部份報導之間，穿插有照片集，全以圖像敘事，使讀者更能親眼「看見」精神疾病的種種實態。\r\n\r\n"}
{"書名":"醫學的張力：醫學自帶的安慰劑效應、療效不確定和群我衝突","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100133733?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"哈利．柯林斯、崔佛．平區","出版社":"左岸文化  ","ISBN":9786269505104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100133733\/2014100133733b.jpg","書籍簡介":"\r\n\r\n\r\n◉為什麼沒有完美的疫苗？\r\n\r\n◉「科學問題就用科學方法解決」這句話沒問題嗎？\r\n\r\n◉應該說服別人選擇特定廠牌的疫苗嗎？\r\n\r\n◉醫學不確定，在一個民主社會，我們如何一起面對？\r\n\r\n\t \r\n\r\n\t我們常把「科學的問題就用科學的方法解決」掛嘴邊，但是，醫學這門特別的知識，它的「科學面」，因為身心互動的隱晦難解，有時候很難釐清因果關係，不僅古代如此，就連醫學發達的當代也依舊被深深困擾著，這就是作者所指的「醫學的破洞」。\r\n\r\n\t \r\n\r\n\t這個破洞讓疫苗不完美，讓療效不確定，讓許多爭議發生。面對這樣難以脫身的困境，我們個人該如何面對？一個民主的社會又該如何一同思考對話呢？\r\n\r\n\t \r\n\r\n\t當疫苗的不良反應持續發生，科學檢視無法證明有因果關聯，群體大尺度的人口流行統計學又無法排除可能的因果關聯，我們該如何拿捏個人的利益和群體的福祉之間的權重？\r\n\r\n\t \r\n\r\n\t就算遵從醫學的黃金定律「隨機雙盲臨床試驗」也無法保證這就是好科學，因為有實驗組，就有安慰劑組，誰會願意被分到安慰劑組呢？過去曾有病患權益運動挑戰了這樣的金科玉律，結果產生了更好的醫學、更好的醫生和更有力量的病人。\r\n\r\n\t \r\n\r\n\t本書從八個案例討論醫學的複雜性，層層剝除我們的迷障，釐清不同層次的知識特性，幫助我們理性思考利弊得失，長遠來說，群體的利益最終很可能反過來也保護了個體健康。討論健康議題等於在討論政治，裡面充斥著各式價值觀，無論如何，科學不完美，但很可能還是我們的最佳選項。\r\n\r\n\t \r\n\r\n\t＊原書名為《科倫醫生吐真言：醫學爭議教我們的二三事》\r\n\r\n\t＊新版內容經過重新編修、收錄新譯序，並增加各界推薦理由\r\n\r\n"}
{"書名":"研下知疫：COVID－19的人文社會省思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120097428?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"康豹、陳熙遠  主編","出版社":"中央研究院","ISBN":9786267002407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120097428\/2014120097428b.jpg","書籍簡介":"\r\n\r\n\r\n實體書籍 ╳ 主題網站共同推出\r\n\t中央研究院12處研究單位 ╳ 20位研究人員\r\n\t關於疫情，看看他們怎麼說？\r\n\r\n\r\n\t全球遭遇的COVID-19危機，除了迫切需要科學出面解決，人文領域也能有所貢獻。中央研究院近代史研究所特聘研究員康豹，率領院內共12間研究所、共20位研究員，發揮研究專長，或針對疫情進行數據分析、問卷調查；或針貶時事、反省法規；或從文學找到共鳴，從歷史得到啟發。直面社會問題，以所學回應社會需求。\r\n\r\n\t本專案在中央研究院歷史語言研究所研究員暨數位文化中心召集人陳熙遠帶領下，與近代史研究所特聘研究員康豹組織的「COVID-19人文社會科學短期研究小額補助計畫」合作，蒐集疫情爆發以來院內的人文研究。專案最終成果以一個主題網站及一本科普書籍呈現。主題網站記錄了學者們的研究歷程和研究檔案，並在此書裡完整呈現最終的研究成果。\r\n\r\n"}
{"書名":"疫病與社會的十個關鍵詞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015400102887?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"劉紹華","出版社":"春山出版  ","ISBN":9789869949200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015400102887\/2015400102887b.jpg","書籍簡介":"\r\n\r\n\r\n\t．COVID-19是如何命名的？疾病名稱與汙名歧視有何關聯？\r\n\r\n\t．疫情嚴峻，事態緊急，在瘟疫蔓延的恐懼下，如何維護公共權益與個人權利之間的平衡？\r\n\r\n\t．中國研究人員將全球首篇關於湖北新冠肺炎疫情的論文，發表在國際期刊《刺胳針》（The Lancet）上，這就公衛倫理而言有何疑慮？\r\n\r\n\t．WHO（世衛組織）在此次疫情中引發不小爭議，這是特殊現象嗎？譚德賽的作為有沒有別的觀察角度？\r\n\r\n\t．2020年1月23日，武漢封城那一天，正是中國CDC成立十八週年的紀念日。為何這個仿效美國CDC制度、耗資不菲的防疫機構，沒有發揮預期功效？\r\n\r\n\t．SARS期間搶購板藍根，COVID-19時換成雙黃連，這種中醫藥爭論的輪迴有無歷史脈絡可尋？\r\n\r\n\t．全球新冠病毒疫情高峰期間，世界各地都出現「抗疫英雄」。塑造追捧「道德模範」是好是壞？\r\n\r\n\t．「今天走親訪友，明年家中剩狗」，朗朗上口的標語口號有助政令宣導，卻也可能妨礙獨立思考，現代社會該不該繼續製造？\r\n\r\n\t．「防疫大作戰」這類疾病的隱喻，為何需要戒之慎之？\r\n\r\n\t．「旁觀他人之苦」是冷眼不作為？抑或也是一種行動？\r\n\r\n\t \r\n\r\n\t十個關鍵詞，也是十個環繞COVID-19而起的大哉問：汙名、人權、公衛倫理、WHO、CDC、中醫藥、道德模範、標語、隱喻、旁觀他人之苦。\r\n\r\n\t醫療人類學家劉紹華，在COVID-19疫情期間，從占據新聞版面的各式紛擾中，整理出一個理解框架，引導我們認識疫病控制與社會文化、國家治理、國際競合之間的關係。\r\n\r\n\t作者認為，歷史不乏新瓶舊酒，充滿張力的新爭議，背後也常見舊有現象和歷史遺緒，想避免悲劇不斷重演，宜對過往透徹回顧。因此，針對每一個關鍵詞，她均致力梳理歷史脈絡，輔以豐富田野事例，呈現出事情的邏輯與矛盾、複雜與縱深，不給予非黑即白的簡化答案。\r\n\r\n\t本書文字深入淺出，論述舉重若輕，值此急於表態的時代，這是一副特別為大眾讀者打造的思考工具。\r\n\r\n"}
{"書名":"藥物濫用、毒品與防治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120088143?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"楊士隆","出版社":"五南      ","ISBN":9789577638564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120088143\/2014120088143b.jpg","書籍簡介":"\r\n\r\n鑑於毒害日益嚴重，戕害國人身心健康且造成嚴重治安與公衛問題，國立中正大學犯罪防治系特聘教授兼防制藥物濫用教育中心計畫召集人楊士隆教授邀集臺灣師範大學健康促進與衛生教育學系教授李思賢、行政院衛生署簡任視察朱日橋、高雄市毒品防制事務基金會執行長李宗憲等，就藥物濫用與毒品之防治議題，彙整新進研究文獻與心得，撰寫成專門論著，以供關心毒品與藥物濫用防治之學者與實務工作者之參考。\r\n                    \r\n"}
{"書名":"健康不平等：工作、居住地、教育環境以及人際關係如何影響你我的健康","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120094762?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"山卓．格列亞","出版社":"時報文化  ","ISBN":9789571384689.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120094762\/2014120094762b.jpg","書籍簡介":"\r\n\r\n\r\n\t「我們居住地的郵遞區號，比基因更能預測我們的健康。」——山卓．格利亞\r\n\r\n\t \r\n\r\n\t根據世界衛生組織的定義，健康是「生理、心理與社會層面的安適，不僅只是免於疾病或衰弱的狀態」。不過，一般民眾在提到健康問題時，多半先想到養生或運動，或是當今有哪些醫療或藥物發展。事實上，健康是取決於眾多的社會與經濟因素。\r\n\r\n\t \r\n\r\n\t舉例來說，居住在教育資源少、空污嚴重、公共設施少、難以買到生鮮食物的地區，不僅一出生健康受到影響，甚至連下一代陷入同樣的困境。以臺灣為例，住在劣勢地區的三十至七十歲男性，癌症死亡率比住在優勢區高出百分之五十。這些弱勢族群還會被污名化，認為是不夠照顧自己才會生病。\r\n\r\n\t \r\n\r\n\t民眾之所以會忽略環境對健康的影響，是因為堅信「健康純粹是個人問題」，但結果整個國家的醫療支出越來越高，但是全體人民沒有變得更健康。臺灣每年花五千四百億的醫療健康經費，百分之九十七都花在治病，只有百分之三在預防；癌症、糖尿病、憂鬱症對國人的威脅越來越高。\r\n\r\n\t \r\n\r\n\t尤其在二○二○年，新冠肺炎重創全球，世人更加體認到，健康狀況取決於眾多外部因素，沒人可以獨善其身。必須先改變觀念，才能知道如何談論健康、改善健康。作者格利亞教授目前是波士頓大學公衛學院院長，為了讓民眾重新理解這個議題，他列出二十個主題，包括經濟、政治、社會、環境以及大眾心理，舉例而言\r\n\r\n\t \r\n\r\n\t經濟：在美國，比起最低層百分之一的窮人，金字塔頂端百分之一的富人能多活十至十五年。\r\n\r\n\t政治：無論是含糖飲料規定，或是瘦肉精使用的標準，我們選出的民意代表會決定所有人的健康。\r\n\r\n\t社會：孤獨對健康的負面影響，與抽菸或喝酒相去不遠；老人與弱勢族都會被迫住在環境不佳的地區。\r\n\r\n\t環境：在二○○四年的南亞海嘯跟二○一七年的大西洋颶風災情中，窮人都是首當其衝的受害者。\r\n\r\n\t大眾心理：如果沒有同情心，人們就很容易被自利心所影響，不想再花錢去打造公共設施來促進全民健康。\r\n\r\n\t \r\n\r\n\t透過各章生動、簡明的例證與說明，作者希望讀者體認到，所謂的健康人生，是活在低風險、支持功能完整的社會環境，並且有機會發揮自己的人生潛能。本書也提醒我們，在疾病肆虐、人與人依存度越來越高的今日，不論我們身處何處，其實都屬於「健康的共同體」。\r\n\r\n"}
{"書名":"重病的美國：大疫情時代的關鍵4堂課，我們如何反思醫療、人權與自由","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014190074664?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"提摩希．史奈德","出版社":"聯經      ","ISBN":9789570856521.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014190074664\/2014190074664b.jpg","書籍簡介":"\r\n\r\n\r\n不只美國人，全世界都在問：美國到底怎麼了？\r\n\r\n《暴政》作者提摩希．史奈德鬼門關前走一遭親身體驗\r\n\r\n受金權、政治操弄的崩壞醫療與崩解中的人權  \r\n\r\n\t \r\n\r\n\t「就像世界上所有發生過的事一樣，我會有如此遭遇並不是因為運氣差，而是整個系統都出了問題。」\r\n\r\n\t「我自身的不適是有意義的，它幫助我了解這個社會的病。」\r\n\r\n\t──提摩希•史奈德\r\n\r\n\t \r\n\r\n\t醫院是救治人的地方，但為何病人卻覺得自己被送進一個等死的系統？\r\n\r\n\t美國高舉自由、人權、平等的大旗，卻連最根本的就醫人權都沒有？\r\n\r\n\t \r\n\r\n▍自死亡邊界發出的沉痛呼籲\r\n\r\n\t2019年12月29日，知名歷史學者提摩希．史奈德進了美國一間醫院的急診室。在接下來一連串被輕忽、充滿錯誤、被新型冠狀肺炎攪擾的就醫過程中，他深刻體會到自己身處的這個國家雖然高舉民主、自由、人權大旗，更協助世界各地將醫療確立為一項人權，但實際上是一敗塗地。病癒後，他寫下結合自身生命經驗、對比過去在他國醫療系統的體驗、歷史教訓，對美國利潤至上、政治帶風向的醫療體系提出沉痛呼籲。\r\n\r\n\t \r\n\r\n▍鞏固金權、罔顧人權的醫療體系\r\n\r\n\t醫療是基本人權，但美國卻以冷冰冰的數據、利潤、政治煽動為導向，罔顧人性，醫生不得不將病人的疼痛視為商業的一環、該優先獲得醫療救助的人無法取得優先權，政治人物則將醫療視作籌碼。史奈德指出，這一切正是新型冠狀肺炎疫情爆發時，美國無法根據醫療專業做出恰當反應的主因，因為沒人在乎真實的醫病關係，而總統可以在推特上罔顧真相公然撒謊，告訴大家這病「很快就好」。\r\n\r\n\t \r\n\r\n▍「在美國，我們關於自由的故事，在出生的時候就死了。」\r\n\r\n\t醫療體系病入膏肓，反映出美國社會的系統性問題：在文明國家，公民的健康是基本人權，但金權箝制下，社會福利日漸緊縮，而無效的醫療體系、忽視真相的系統、充滿謊言的政治，則從出生開始就箝制了公民身體、心靈與追求富足人生的自由。\r\n\r\n"}
{"書名":"讓世界看見臺灣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120092188?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"莊博欽、余慈雅","出版社":"智庫雲端  ","ISBN":9789869762076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120092188\/2014120092188b.jpg","書籍簡介":"\r\n\r\n\r\n\t全球新肺炎流行肆虐，台灣成功防疫成為全世界最安全的地方！\r\n\t台灣防疫的成功實力能夠幫助世界各國，除了介紹台灣醫療環境的健保制度，如何守護全民健康的觀念，得以成功防疫新冠肺炎之外，同時更介紹台灣的科技、傳統文化、人文藝術、美食、觀光的豐富資源……歡迎世界各國人士將台灣列入觀光旅遊的選擇之地，讓全世界能夠真正的看見台灣。\r\n\t在文化語言的交流與學習上，推動全球華文學習繁體漢字才是正統，唯有台灣才是繁體中文的世界教育中心，本書以中、英文對照的內容撰述，將文字的翻譯融入其中，亦是一種中、英文學習溝通的最佳教材與工具。\r\n\r\n\r\n\tThe global new coronavirus (COVID-19) is raging, Taiwan has become the safest place in the world due to its successful epidemic prevention!\r\n\tThe successful strength of Taiwan's epidemic prevention can help countries around the world. In addition to introducing Taiwan's medical environment health insurance system and the concept of how to protect the health of the people, it can successfully prevent the new coronavirus (COVID-19). At the same time, it also introduces Taiwan's technology, traditional culture, humanities and arts, food, and tourism. The rich resources of... People from all over the world are welcome to include Taiwan as a place of choice for sightseeing, so that the world can truly see Taiwan.\r\n\tIn terms of cultural and language exchange and learning, it is orthodox to promote the learning of traditional Chinese characters in the global Chinese language. Only Taiwan is the world education center for traditional Chinese. This book is written in both Chinese and English, and the translation of the text is integrated into it. One of the best teaching materials and tools for Chinese and English learning and communication.\r\n\r\n"}
{"書名":"臺灣的長期照顧體制發展：國家、市場與第三部門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015720064230?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳正芬、官有垣","出版社":"巨流圖書  ","ISBN":9789577326003.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20157\/2015720064230\/2015720064230b.jpg","書籍簡介":"\r\n\r\n\r\n\t臺灣的長期照顧服務為何會發展成今日的樣貌？\r\n\r\n\t國家的長照政策如何對市場與第三部門提供的服務產生影響，營利與非營利組織以何種方式回應政府的規範與介入，在整個長照的體制建構上，國家、市場（企業）和第三部門（NGO、NPO）又應如何分工和協力？\r\n\r\n\t臺灣近年來出版眾多以長期照顧為主題的相關書籍，但極少探討國家在長期照顧體制發展扮演的角色以及軸線的改變，亦罕見從服務提供組織的屬性（營利與非營利部門）分別探討其各在機構式、社區式及居家式服務分布的區域、服務量及角色功能的差異。\r\n\r\n\t本書具體、深入的分析國家這二十年來相關長期照顧政策對於市場及第三部門提供長期照顧服務的影響，以及不同屬性、區域、規模的非營利組織如何回應政府在長期照顧領域的規範及服務提供。另一方面，地方政府如何看待及管理營利與非營利組織在長期照顧體系服務的功能與角色，亦是本書重點。\r\n\r\n\t過去，新興或小眾的服務模式往往未能被充分看見與討論，本書討論社區照顧關懷據點、家庭托顧服務、照顧者支持及外籍看護工補充訓練等新興服務，期待透過這些新型服務模式的探討有助於擴大臺灣長期照顧政策的光譜與異質性。\r\n\r\n名人推薦\r\n\r\n\t蕭新煌教授（總統府資政、臺灣亞洲交流基金會董事長）\r\n\t林萬億教授（行政院政務委員）\r\n\t共同推薦\r\n\r\n"}
{"書名":"大流感：致命的瘟疫史（經典回歸版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150489743?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"約翰．M．巴瑞","出版社":"臺灣商務  ","ISBN":9789570532883.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150489743\/2014150489743b.jpg","書籍簡介":"\r\n\r\n\r\n【2020比爾蓋茲夏季選書】   【紐約時報暢銷榜No. 1】\r\n\r\n長踞各國排行榜不墜　全球80億人民高度關注\r\n\r\n\t \r\n\r\n一場人類與自然永不停止的戰爭　一場挑戰文明與科技智慧的考驗\r\n\r\n一本重現傳染病歷史的不朽之作　一本探問全人類未來的預言之書\r\n\r\n\t \r\n\r\n\t「屍體堆滿所有地方，從醫院太平間滿到走廊，從殯儀館滿到街上，甚至在家裏堆積。流感讓整個費城崩潰，街道成為鬼域……」史上最兇猛的西班牙流感病毒殺害了上億人類。20個月席捲全世界致死的人數，遠超過20年來因愛滋病喪生的人數，以及中世紀黑死病所造成的死亡總數。\r\n\r\n\t \r\n\r\n\t歷史學家巴瑞透過史實和數字，重現1918年流行性感冒的慘況。這是近代歷史上第一次大自然與人類文明的大對決。在這場對抗中有人不願臣服於自然，也不願只是祈禱鬼神賜福，他們憑藉科技和智慧，挺身面對大自然的撲擊。\r\n\r\n\t \r\n\r\n\t書中述及傳統醫學演進至現代化醫藥科學的重要里程碑，以及當年研究人員的信仰和價值觀、研究態度和方法。不同的故事主軸交錯進行，對人類在嚴苛考驗下的反應作極為精彩的描寫，有廣博的專業觀點，也有深入的研究探討，同時點出當時政府的失職無能，要現代人引以為鑑。\r\n\r\n\t \r\n\r\n\t2020年新冠肺炎疫情重創全世界。在感染人數已破千萬人、死亡人數不斷攀升的情況下，無論是各國政府的應對、人民對口罩的反應、傳染的峰期模式等等，許多情景皆與本書曾描繪的情形極度雷同。在這個嚴峻的時刻閱讀此書，不僅恰如其分，更極具意義。\r\n\r\n\t \r\n\r\n全新序文\r\n\r\n\t皮國立│國立中央大學歷史研究所副教授\r\n\r\n"}
{"書名":"老到可以死：對生命，你是要順其自然，還是控制到死？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150485325?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"芭芭拉．艾倫瑞克","出版社":"左岸文化  ","ISBN":9789869865654.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150485325\/2014150485325b.jpg","書籍簡介":"\r\n\r\n\r\n我們是想活得更久，還是活得更好？\r\n\t你怕老嗎？怕死嗎？\r\n\r\n\t21世紀，醫療「產業」給了我們長命百歲的許諾，除了延緩死亡，還包括遠離殘疾、安全分娩，從出生到死亡，一切似乎都可掌控。人們熱衷，也認為自己可以控制自己的身體。\r\n\r\n\t但真的是這樣嗎？\r\n\r\n\t芭芭拉・艾倫瑞克開始動筆撰寫本書時70歲，就她自己的話來說，是一個「死亡不再需要多費脣舌說明的年紀」，只是環顧四周，大家好像總不是這麼甘願地、「自然地」邁向死亡，甚至老去的過程。或許是之前罹患乳癌經驗，也或許是求學時的細胞生物學背景，當然更可能是年輕時搞運動的愛找麻煩個性使然，在抗老產品、預防醫學盛行的此刻，艾倫瑞克做了一個看似挑釁的報導書寫，問了個其實每個人都在想的問題：我們是想活得更久，還是活得更好？芭芭拉・艾倫瑞克這次回到她細胞生物學的本行，研究老、病，和死，提出關於身體，以及人在宇宙位置的全新理解。\r\n\r\n\t從預防醫學檢查的重要性，到所謂「正確」的養生概念，艾倫瑞克從個人經驗、社會趨勢，到通俗文化及最新的科學文獻，引用各方說法，一步步推翻那些「指導」現代人健康長壽的關鍵字，進一步從細胞角度進行研究，說明我們所做的一切其實只是白做工。對於衰老，我們無能為力，身體的每個細胞會做出自己的「決定」。而這決定並不總是對我們有利。\r\n\r\n\t人人都想活得更長壽、更健康；問題在於，我們究竟該投注多少心力到這項任務之中。書中並沒有提出任何「怎麼做」的忠告（當然也沒有提出另一種「正向思考」派的新興信仰），但艾倫瑞克探究我們對死亡、身體以及健康的種種迷思，她提醒我們，可以如何思考關於「控制」這回事，以及如何更切實地看待生命。\r\n\r\n\t芭芭拉：「變得老到可以死了，是一項成就，不是挫敗，而這份死不足惜的自由，值得大肆慶祝。」\r\n\r\n"}
{"書名":"隔離與回歸：戰後東亞的漢生病政策與醫療人權","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150485905?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"范燕秋","出版社":"巨流圖書  ","ISBN":9789577325952.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150485905\/2014150485905b.jpg","書籍簡介":"\r\n\r\n\r\n漢生病（Hansen’s disease），漢語「痲瘋」，日語「癩病」，\r\n臺語直接稱為「癩疒哥」（骯髒），\r\n恐懼、歧視，成了數千年來全球的共同現象。\r\n1930年「樂生療養院」落成，\r\n病人遭受被以公權力強迫與社會永久隔離的坎坷命運。\r\n20世紀特效藥DDS 的發明，幾乎可完全治癒此病，\r\n2008 年7 月「漢生病病患人權保障及補償條例」立法，\r\n但患者的回歸之路...\r\n\r\n\r\n\t本書聚焦於戰後東亞漢生病政策所造成的人權侵害問題，以及晚近漢生病人權運動的成果，內容涵蓋日本、南韓、沖繩、臺灣四地的漢生病政策史及人權運動經驗。全書收錄十一篇文章，主題環繞在時序變化與政策連動的四個問題層次：\r\n\r\n\t一、戰後東亞國家漢生病政策的延續與變革；\r\n\t二、漢生病政策變革下的醫療實作與患者樣貌；\r\n\t三、晚近臺灣社會民主化後的樂生院保存與漢生病人權運動：\r\n\t四、博物館展示作為人權運動的策略。\r\n\r\n\t各篇文章之間具有相互關聯及延展的關係，主要目的在闡明戰後東亞漢生病人權問題。另一務實的目的，是為營造臺灣漢生病醫療人權文化園區盡一份心力。\r\n\r\n"}
{"書名":"戰疫：鐵人部長陳時中與台灣抗疫英雄們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017300028328?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"黃光芹","出版社":"時報文化  ","ISBN":9789571382180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017300028328\/2017300028328b.jpg","書籍簡介":"\r\n\r\n\r\n一場看不到敵人、也看不見盡頭的戰爭\r\n\t2020武漢肺炎攻防最前線\r\n\r\n\t \r\n\r\n全球數百萬例確診、死亡人數超過三十萬\r\n\t為什麼台灣守得住？這令全球稱羨的祕密關鍵是什麼？\r\n\r\n\t \r\n\r\n\t二○一九年十二月三十日，當聽到李文亮的哨音響了，台灣同步進入備戰狀態。從隱身幕後背水一戰、到衝鋒陷陣奮勇殺敵，經過半年的浴血抗戰，台灣戰隊終於圓滿凱旋。\r\n\r\n\t \r\n\r\n\t資深媒體人黃光芹，集其三十年的調查採訪功力，以抒情的筆調，紀錄下台灣這一頁波瀾壯闊的戰疫史。\r\n\r\n\t \r\n\r\n\t內容長達十萬字，除了紀錄破蛋傷感、白牌司機死亡之謎、院內感染時如何救亡圖存、歐美返鄉大軍壓境時的倉皇、磐石艦海上喋疫內幕；還詳細報導口罩國家隊、實驗室國家隊和疫調柯南、IT福爾摩斯，和醫護戰士們，如何打下美好戰役。\r\n\r\n\t \r\n\r\n\t更引人入勝的是，黃光芹重回現場，取得當事人和確診者口述，娓娓道來自寶瓶星號、鑽石公主號、武漢包機、到空中危機，當事人徘徊在生死之間的故事，並獨家解構陳時中與夫人孫琬玲的家世背景、首度曝光陳時中醫師兒的現況、揭露陳時中與侯友宜聯手出擊，以及陳時中令空姐心碎的內幕、張上淳請辭始末。\r\n\r\n"}
{"書名":"二○三○健保大限","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150482379?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"張鴻仁","出版社":"印刻      ","ISBN":9789863873433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150482379\/2014150482379b.jpg","書籍簡介":"\r\n\r\n\r\n2030年是健保大限嗎？前中央健保局總經理張鴻仁歷二十年觀察研究的改革建議：\r\n\t(1)比較世界各國健保制度利弊，世界第一的台灣健保，如何保持領先優勢？\r\n\t(2)測試台灣的團結智商，全民互助是我們一致認同的價值嗎？\r\n\t(3)從觀念到制度，從基層醫療到費率制訂，帶你認真面對抗疫戰場之外，下一個護國防線。\r\n\r\n\t疫情過後，下一個超前部署\r\n\t面對全民健保，阿中部長唯一能做的選擇\r\n\r\n\t歷練藥政、防疫、健保、生技，無疫不與的張鴻仁\r\n\t寫給兩千三百萬人的關鍵報告\r\n\t全面分析「世界第一」的台灣健保，榮光背後的坎坷與挑戰\r\n\t如果我們不認真的支持全民健保，等到2030年就來不及了！\r\n\r\n\t面對席捲全球的武漢肺炎，台灣抗疫團隊先發投手陳時中投滿六局，已經取得勝投候選人的資格。不過，誠如美國棒球名人尤吉．貝拉（Yogi Berra）所說：「在比賽結束之前，都不算結束！」\r\n\r\n\t而二十五歲的全民健保，在世界的歷史上，還非常年輕。我們苦熬了這麼久，拿到許多「世界第一」，接下來會怎麼樣？有賴我們一同尋找答案。\r\n\r\n\t．健保的價值：免於貧病交破的恐懼。\r\n\t．用藥與看病迷思：都是別人在浪費？\r\n\t．世界各國健保制度大比拼，只有非常貴、很貴、貴到普通貴，俗擱大碗的台灣健保，正面臨鍋子破洞的危機。\r\n\t．全民健保是社會集體意志的呈現，責任也需由全民承擔。誰都不希望健保倒，但是集體的「善意」卻有可能讓我們走向地獄之門。\r\n\t．醫療浪費不是問題，下一代的醫護人力才是問題。\r\n\t．公共衛生界的玩笑話：「只要健保調保費，行政院要準備三個衛生署長才夠用！」\r\n\r\n"}
{"書名":"解開死亡謎團的206塊拼圖：搜尋骸骨中的致命線索，英國爵士勳章級法醫人類學家在解剖室、災區與戰地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860058267?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"蘇．布萊克","出版社":"臉譜文化  ","ISBN":9789862358160.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860058267\/2015860058267b.jpg","書籍簡介":"\r\n\r\n\r\n與白骨、乾屍和腐食昆蟲為伍的另類生涯回憶錄\r\n\t＋\r\n揭露罪案真相、鑒證歷史創傷的現代法醫工作實務手記\r\n\r\n泰絲‧格里森、李‧查德、凱絲‧萊克斯、薇兒‧麥克德米……等暢銷犯罪推理作家同聲推薦！\r\n\r\n\t從手足無措的解剖課學生，到榮獲英國女王授勳的法醫人類學家\r\n\t火焚、水淹、土埋，都無法讓證據逃過她的顯微鏡\r\n\t科索沃戰爭、南亞大海嘯、與形形色色的犯罪現場，都是她的鑑識工作空間\r\n\r\n屍體經過支解、焚燒等嚴重傷害，或是自然的腐敗分解之後，\r\n只剩下體內的206塊骨骼記錄著死者在生命終點前的遭遇，\r\n負責解讀這些線索的，就是法醫人類學家──\r\n\r\n\t四十年前，一個特立獨行的蘇格蘭女孩在肉舖打工時初次見識了解剖的奧妙，一點也沒有被血腥四溢、骨肉剝離的場面嚇倒；四十年後，她是英國最著名的法醫人類學家──蘇‧布萊克。\r\n\r\n\t研究人體骨骸奧祕的歷程帶她走進各式各樣的死亡事件現場，在火災後的灰燼裡篩撈獨居老人的碎骨，在吸滿屍水的床墊上拔起木乃伊化的乾屍，在分屍謀殺案嫌犯的浴室裡尋找細小至極、卻足以左右判決結果的屍骨碎屑。而這些任務之間，還穿插著一段段令人無言以對的插曲：遺骸檢驗報告上以公式推算出的死者身高，因為兩公分的誤差被家屬拒絕接受；關心辦案進度的靈媒，不斷「開示」失蹤人口遺骸的埋葬位置，使得鑑識團隊疲於奔命……\r\n\r\n\t由零碎受損遺骸判斷死者身分及死因的能力，不但讓布萊克成為英國警方的破案幫手，更讓她多次受國際組織之邀，前往戰亂衝突與自然災害後的大規模死傷地區，例如一九九九年剛經過南斯拉夫內戰的科索沃、以及二○○四年南亞海嘯後的印尼，為難以辨識的無名屍體找出身分，撫平家屬的徬徨痛苦，也以鑑識科學的實證手段揭露戰爭中屠殺平民、毀屍滅跡的暴行。\r\n\r\n\t這不只是一部精采度媲美小說的法醫辦案實錄，更是一位聲譽卓越的鑑識科學專家從求學啟蒙到發揮專業的生涯紀實，詳盡地描寫了現今法醫人類學在各種領域的應用，以及從業人員所面對的日常挑戰，豐富的人性關懷也反應在作者對法醫人類學家使命的詮釋：不僅要找出死者為何而亡，更要重建出他／她生前如何而活。\r\n\r\n"}
{"書名":"存骨房：法醫人類學家的骨駭筆記，歷史上的懸案真相與駭人傳聞其實是……","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015000042408?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"李衍蒨","出版社":"麥浩斯    ","ISBN":9789864085798.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20150\/2015000042408\/2015000042408b.jpg","書籍簡介":"\r\n\r\n\r\n◆ 法醫人類學家說：人會說謊，但骨頭不會\r\n◆ 法醫學的年度科普代表作！\r\n◆ 美劇《尋骨線索（Bones）》迷必看！\r\n\t \r\n\r\n～專業推薦～ (依姓氏筆劃排列)\r\n\t《百工裡的人類學家》創辦人  宋世祥\r\n\t臺大法醫學研究所教授  孫家棟\r\n\t臺灣警察專科學校 科技偵查科副教授  曾春僑\r\n\t《立場新聞》科學版編輯  趙偉倫\r\n\t泛科知識公司知識長  鄭國威\r\n\t《疑案辦》團隊\r\n\r\n\t \r\n\r\n骨是我們最後，亦是最好的證人，它們永不說謊亦永不忘記。\r\nBones are our last and best witnesses, they never lie and they never forget.\r\n\t                                     ──已故法醫人類學家  克萊德．斯諾（Clyde Snow）\r\n\r\n\t「存骨房」（The Bone Room）──\r\n\t是專門儲存法醫人類學專業養成所需、極為重要的骨骸資料室，\r\n\t法醫人類學家如何從腐化甚至是已完全骨頭化的遺骨上，\r\n\t判別死者的身份、死亡前的生活狀態？\r\n\t是他殺、意外？自然死亡？甚至是「被自殺」？\r\n\t即使肉身證據已消失、被深埋於六呎之下，\r\n\t曾經發生過的事，只要透過白骨，都逃不出他們的火眼金睛。\r\n\r\n李衍蒨──現役法醫人類學家，\r\n\t馬不停蹄地飛至世界各地尋找骨頭的故事，穿越生死之界，為屍骨發聲代言，\r\n\t西北水道失航事件中的亡者、美墨邊境上的無名殘骸、摩蘇爾萬人塚、北韓鬼船上的骨駭……，\r\n\t每一副白骨，都刻寫著一個人生故事。\r\n\r\n走進李衍蒨的「存骨房」，\r\n\t打開一個一個無名者的故事，\r\n\t她將帶著讀者從人骨學、現代醫學及考古學的專業角度，\r\n\t分析各種「骨頭」謎團──\r\n\t歷史上知名離奇死亡案、工業化下的金屬中毒、古代人的病理現象、\r\n\t從骨骸判讀性別與DNA鑑定的準確度？水中浮屍和一般屍體的腐化速度有何不同？\r\n\t另類的遺骸身份辨識：額竇比對、衣物鑑定、體內植入物，及各地的喪葬遺骨等文化，\r\n\r\n\t「骨頭向我們訴說著不同的個人的獨立故事，\r\n\t   也同時間編織著整個世代人類與骨頭的關係。」\r\n\r\n\t找出真相，雖無法起死回生，\r\n\t但法醫人類學家能運用其專業成為家屬及死者的橋樑，\r\n\t能讓無名逝者的聲音被聽見，\r\n\t賦予骨頭應有的人性，成為事情最後及誠實的無聲證人，\r\n\t亦提供大眾從另一種角度的觀點理解生死世界。\r\n\r\n"}
{"書名":"再寫救援：無國界醫生的全球工作記事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015470039397?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"無國界醫生","出版社":"商業周刊  ","ISBN":9789867778888.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015470039397\/2015470039397b.jpg","書籍簡介":"\r\n\r\n\r\n有一群人，本著人道精神；\r\n\t被世人忽視的地方，就是他們提供醫療、救援的地方……\r\n\r\n\t \r\n\r\n他們還致力透過見證發聲，使危機受公眾關注。\r\n因為他們相信：不該有人被放棄、被漠視、被遺忘……\r\n\t \r\n\t行動與發聲，治療與見證，\r\n\t從創立至今，一直是關鍵。\r\n\t生活在醫療資源充裕、醫療環境健全的台灣，我們很難想像世界各地有許多地方突來天災、內戰頻仍、經年飢荒、醫療資源匱乏……，這些被遺忘的世界角落的傷病人民，該向誰呼求援助，該如何傳達身處的困境？\r\n\r\n\t無國界醫生，就是願意通過重重艱難，到現場進行緊急醫療援助、並且為其見證與發聲的人。\r\n\r\n\t自一九七一年成立，由醫療、後勤及行政等專業人員組成的國際非政府組織無國界醫生，針對天災、武裝衝突、流行病與傳染病、被排拒無法獲得醫療照顧這四大主題，不分種族、宗教、信仰和政治立場，為身處困境的人們提供醫療照護。\r\n\r\n\t他們設法排除重重阻礙進入，抱持著任何人都有權接受人道醫療救援的信念，深入前線以及資源極度匱乏的地帶，幫助那些最沮喪和絕望的人。提供醫療照護期間目睹救助對象的困境，會公開發聲或私下表述，希望藉此減輕人們的苦痛，保障生命與健康，並維護人的尊嚴。\r\n\r\n\t本書由無國界醫生現身說法，收錄成立宗旨、四十多年來大事記、珍貴的照片及十八個前線救援人員的故事。透過實地工作的醫師、心理治療師、護理師、後勤人員……的工作點滴，如實展現無國界醫生成員的親身經歷、時時面對不為外界所知的事件及災難，不畏艱苦、救傷扶危的同時，也真摯地書寫參與行動者本身的心理感受。\r\n\r\n\t宛如一場不一樣的深度行旅，帶讀者同歷多年來無國界醫生的工作，如何懷抱理念，在天災人禍、重重阻撓下依然堅持。您將看到無國界醫生對人道救援強烈的信念，也看到扣人心弦的故事；讀來會為之心痛、為之落淚，也會窺見生命的真諦……\r\n\r\n\t●二○○八年受風災的緬甸三角洲，來自新馬的前線心理學家李曼寧遇上與家園被淹沒、家人失散、兩個妹妹不幸死亡的女孩艾蘇，艾蘇的精神狀況並不穩定……\r\n\r\n\t●二○一四年賴比瑞亞伊波拉病毒感染爆發，來自香港的護理師趙卓邦眼見一家六口的化驗報告簿填上六個加號……\r\n\r\n\t●二○一一年來自台灣的外科醫師趙鈞志，在南蘇丹剛接生完一對龍鳳胎，就面臨另一位十五歲女孩因惡性腫瘤而停止呼吸。\r\n\r\n\t●二○一八年敘利亞受內戰蹂躪，東北部小鎮塔勒艾卜耶德處處地雷，來自香港的外科醫師陳健華救活一位被炸傷的男孩——但男孩的哥哥搶救片刻即死亡。\r\n\r\n\t●二○一八年印尼蘇拉威西島強震，同來自印尼的朗怡．威蘭提卡．蘇拉吉醫師遇上一位腿骨折的母親，她說：「現在我沒事了，但我失去了我七歲的兒子，他被埋在廢墟裡，發現時已經斷氣。」\r\n\r\n\t無國界醫生救援任務的現場，我們可能一輩子也不會知道、也無法想像。本書將讓我們看到無國界醫生工作人員們如何迅速到達緊急現場，給予許多身陷苦難、傷病中的人實際的援助，以及最寶貴的希望……\r\n\t \r\n本書特色\r\n\r\n\t1.國界不是藩籬：無國界醫生超越疆界的醫療救援記錄\r\n\t本書收錄無國界醫生四十年來的大事記、珍貴的照片及故事，透過前線人員親筆記錄，深入了解無國界醫生懷抱人道精神、不畏政治、經濟和宗教勢力阻撓，至世界各角落援助傷病者的工作點滴。\r\n\r\n\t2.需要的地方，就是他們抵達救援的地方\r\n\t世界各地發生戰亂、饑荒或天災……有大批傷病人無人聞問，無國界醫生就進入提供立即的醫療支援。他們設法排除阻礙，抱持著任何人都有權接受人道醫療救援的信念，進入每一個需要的地區，提供醫療照護。\r\n\r\n\t3.獲得諾貝爾和平獎榮銜\r\n\t無國界醫生多年來援助危難中的人們，一九九九年獲得諾貝爾和平獎殊榮；而無國界醫生將此獎獎金用於啟動「病者有其藥」運動，旨在推動救命藥物、診斷工具和疫苗的可及性和研發。\r\n\r\n\t4.生有時、死有時；殺戮有時，醫治有時；哭有時，笑有時；這是一本讓人窺見生命真諦之書\r\n\t書中娓娓道來的敘利亞戰火、南亞海嘯、西非伊波拉病毒感染爆發、加薩走廊救援……真實故事；有人不幸身死、有人幸運獲救、有孩子在困境出生；看盡最壞的惡與最美的善，生命有時脆弱、有時強韌，但無國界醫生不放棄。讀者會為之心痛、為之落淚，也會想通許多關於生命的事。\r\n\r\n"}
{"書名":"Free To Fly ：生命、勇氣、愛，加護病房護理師眼中的醫療群像與生死覺察","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019570115210?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"林佳嬡","出版社":"時報文化  ","ISBN":9789571376608.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20195\/2019570115210\/2019570115210b.jpg","書籍簡介":"\r\n\r\n\r\n記錄生命，凝視死亡，\r\n\t起飛那一刻，我們相依相守。\r\n\r\n\r\n她的職業是連結生與死的按鈕，她的快門是揭露衝突與真相的橋樑。\r\n\r\n\t做為一名加護病房護理師，在職場上她必須與死亡搏鬥，但她明白，死亡不可怕，可怕的是未知的病痛與生命末期強制醫療行為的折磨；做為一名影像工作者，她將視角從鏡頭這端延伸至那端，將燈光打向社會角落中的未解傷痛、長期被忽視的醫療現場及早已失衡的醫病關係。\r\n\r\n\t在國內首部以病人為主體的醫事法規《病人自主權利法》上路後，面對醫療自主、善終權益、改善醫病關係等，讓我們透過更溫柔的視線、更堅定的擁抱，向生命獻出最誠懇的尊重。\r\n\r\n因為每一個靈魂的誕生，都是一束絢爛的花火。\r\n\r\n\t人生中的每個片段都賦予了各種啟示，在倏忽即逝的急救現場，時間飛快前進，呼吸瞬間消散，生命流動快速不眨眼，影像紀錄卻能雋永長存。透過生與死、快與慢、流動與停格、真實與抽象的轉換，讓我們重新面對這雜亂與繁盛並陳的真實人生。\r\n\r\n\t佳嬡是一名加護病房護理師，社會現況每日每日在病房內上演，見過白髮人送別黑髮人，見過傷心的父母與叛逆的惡子、見過相愛的情侶在婚禮前夕先迎來了死訊、見過心靈的苦痛凌駕在肉體煎熬之上、見過渴望求生與一心求死的極端、見過照顧者的辛酸與崩潰、見過勇敢放手的大愛媽媽……幸福那麼短，為何苦痛來的那麼快？人生那麼長，為何我們總是來不及說愛？\r\n\r\n\t在病痛面前，時間照穿的是得失或是迷茫，唯有真正看透生死，才能無憾。\r\n\r\n\t她同時也是熱愛拍照的攝影師。從被拍攝的模特兒，轉換視角、易地而處變成拍攝者，以鏡頭橫掃社會百態。她的影像不僅僅是想存住一眼瞬間，更想留住一念瞬間；她的影像作品像是上演真實人生的默片，畫面雖無聲卻直擊人心，像是每一個你我他的人生劇照。\r\n\r\n\t「攝影」對她來說，除了是紓解壓力的方式，也是一種情感投射。她將自己的專業技能與自身的興趣相互結合，讓影像達到理想中的純粹，透過畫面來傳達社會中弱勢族群的故事及醫療等社會議題，期許自己能不斷地自問、自省、自覺，藉由個人小小的力量來影響更多人發掘人生的美好，進一步證悟生命的意義。\r\n\r\n"}
{"書名":"屠殺","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017520053483?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"伊森．葛特曼","出版社":"蝴蝶蘭文創","ISBN":9789869709316.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20175\/2017520053483\/2017520053483b.jpg","書籍簡介":"\r\n\r\n\r\n大量宰殺、強摘器官以及中國秘密解決異議份子的方法\r\n\r\n\r\n\r\n\r\n\t國際人權作家 伊森·葛特曼深入了解中國活摘器官以及迫害法輪功等異議份子的方法，以及揭露中國不尋常的醫療生態。該計劃旨在解決異議份子，同時從出售他們的器官，從中獲利。根據對手術台上殺害囚犯的警察和中國、台灣醫生等超過100位證人的的採訪，伊森·葛特曼已經引起了一個話題。並從中探討為什麼中國領導層會鼓勵這種危險的醫療制度呢？為了解決這個難題，葛特曼深入到了法輪功，藏人，維吾爾族和眾議院基督徒的持不同政見的族群中，揭露了一種永恆的抵抗戲劇，引發了深刻的背叛和欣喜若狂的贖罪時刻的懺悔。\r\n\r\n"}
{"書名":"飲食文化與保健","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380115570?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"李瑞娥","出版社":"麗文文化  ","ISBN":9789864901265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380115570\/2015380115570b.jpg","書籍簡介":"\r\n\r\n飲食是人類最悠久且複雜的文化之一，它是一個不斷改變、發展的動態過程。世界各國因地域、民族、習俗等影響，而形成獨具一格的飲食文化，本書除了帶領讀者深入探究其所隱含的文化意義及保健概念之外，也探討宗教飲食、休閒飲品（茶、咖啡、酒）背後的文化與保健意義，更帶入近年興起的生機飲食、保健食品，最後探究飲食文化在人類社會所隱含的性別區隔。本書既能豐富跨領域的學術知識，亦使食品營養系專業實務研究顯得更有意義，幫助讀者瞭解人類飲食發展的文化意義與營養保健觀念。\r\n                    \r\n"}
{"書名":"台灣的明天：醫療健康與社會變遷的思考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120078366?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"彭宗平、李知昂、IC之音","出版社":"遠流      ","ISBN":9789573283409.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120078366\/2014120078366b.jpg","書籍簡介":"\r\n\r\n\r\n醫療健康×社會變遷，\r\n\t二大主軸綜觀台灣永續發展。\r\n\r\n\t \r\n\r\n\t醫療技術、公共衛生、食品安全、長照與健保，與每個人的生活品質息息相關，也與社會大趨勢環環相扣，在國民平均壽命不斷提升之下，確保照護系統財源的穩定以及人力的充沛，並推動醫療產業國際化，是當務之急。\r\n\t媒體現象、司法改革、國會運作、民主體制都與社會變遷密切關聯，透過培養思辨能力、追求核心價值，引領社會朝正確的方向發展。在資訊化和全球化的衝擊下，轉變思維、突破框架、創造正能量，發展空間將無限大。\r\n\r\n\t \r\n\r\n\t醫療政策的良窳，關乎國民的健康，\r\n\t社會風氣的正向提升，需要更多的共識和參與，\r\n\t一起推動具美感、有品味的生活型態，\r\n\t台灣的未來值得高度期待。\r\n\r\n"}
{"書名":"屍體證據：日本法醫揭開解剖台上孤獨、貧窮、衰老與不平等的死亡真相","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015860054559?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"西尾元","出版社":"智富      ","ISBN":9789869657808.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015860054559\/2015860054559b.jpg","書籍簡介":"\r\n\r\n\r\n《法醫女王》(UNNATURAL)粉絲必看\r\n日本AMAZON讀者好評推薦\r\n「最想被他解剖的法醫」NO.1！\r\n那些由孤獨、貧窮、意外而衍生的階級悲劇\r\n探討生命意義的解剖室實錄\r\n\r\n\r\n\t生前的一舉一動，都會在身體留下痕跡\r\n\t是自殺、意外、病死或謀殺？死因為何？死前過著怎樣的生活？\r\n\t遭遇火災的遺體，如何判斷是燒死或嗆死？\r\n\t凍死、掐死、遭人下藥…\r\n\t在法醫面前，沒有隱私。\r\n\t社會的假象，亦無所遁形。\r\n\t一針見血的解剖室實錄！\r\n\r\n孤獨問題\r\n\t「如果有人在身邊，或許就不會死」的屍體\r\n\t孤獨死去的人常在腐爛發臭後才被發現\r\n\r\n貧窮問題\r\n\t許多案例的「根本原因」是貧困\r\n\t人的性命，只值500萬\r\n\r\n老老照護問題\r\n\t失智症患者的意外死亡\r\n\t照護者死亡，等同被照護者的死亡\r\n\r\n\t一年300次解剖，打破對死亡的迷思\r\n\t法醫追求的並非只有「案件的真相」，而是「死亡的真相」。\r\n\r\n★近看法醫的工作與領悟\r\n\t「在解剖台面對遺體時，我總是思考活著與死亡的意義。\r\n\t我們做的是有關「生命」的工作，這同時包含了「生」與「死」兩個角度。\r\n\t法醫無法直接拯救人們的性命，因此有必要縮短與臨床醫師的距離。\r\n\t將從死者身上得到的資訊應用在臨床上，即使被解剖者已經死亡，還是能為社會帶來貢獻。\r\n\t除了自殺以外，人們無法選擇自己死亡的方式。\r\n\t正因如此，直到生命結束的前一刻，都該努力的活著。」──西尾元\r\n\r\n"}
{"書名":"從此刻到永恆：一場身後事的探索之旅，重新叩問生命的意義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015380114788?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"凱特琳．道堤","出版社":"究竟      ","ISBN":9789861372570.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20153\/2015380114788\/2015380114788b.jpg","書籍簡介":"\r\n\r\n\r\n紐約時報、洛杉磯時報暢銷好書\r\n美國亞馬遜排行榜長銷不墜，讀者4.8顆星好評推薦\r\n\r\n\r\n為什麼遇到死亡，我們就渾身不自在？\r\n為什麼我們會以重重的偽裝，讓自己遠離死亡的現實？\r\n或許是因為我們不了解生命的意義，所以對死亡避之唯恐不及。\r\n\r\n\t眼見大眾對死亡和屍體如此恐懼，阻礙了我們應對及悼亡的能力，《紐約時報》暢銷作家凱特琳．道堤決定遊歷世界，探索其他文化如何面對死亡、怎麼思考生命。\r\n\r\n\t她以無邊無際的好奇心及黑色幽默，生動描繪所見所聞：\r\n\r\n\t在印尼，他們定期清理逝世親人的遺體，再次見到家人讓人心感寬慰。\r\n\t在墨西哥，他們點燈設宴歡迎重返陽世的親人，與死亡做最密切的互動。\r\n\t在西班牙，他們利用玻璃棺材做為與死亡間的緩衝，毫不掩飾直接面對死亡。\r\n\t在日本，他們運用高科技進行悼念儀式，預留空間讓家屬感謝逝世的親人。\r\n\r\n\t她將我們心中與死亡有關的恐懼、難堪、哀痛，統統拖出來，拿到有消毒作用的陽光底下曝曬，透過許多與眾不同的文化儀式，讓我們知道：\r\n\r\n\t唯有正視生命、了解面對死亡的不同方法，我們才能理解死亡並非句點，而是另一種存在的開始。而從理解的此刻，你將逐步體會生命的永恆。\r\n\r\n"}
{"書名":"我在一樓急診室的人生：現代醫學的邊境來信，一位人道救援醫師的自白與生命省思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150432664?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"詹姆斯．馬斯卡利克","出版社":"臉譜文化  ","ISBN":9789862356807.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150432664\/2014150432664b.jpg","書籍簡介":"\r\n\r\n\r\n\t ▍本書榮獲2017年加拿大溫斯頓非文學類寫作獎（Hilary Weston Writers’ Trust Prize）。\r\n\r\n二十四篇時間跨度逾十年、交錯在衣索比亞與加拿大急診室的故事，\r\n人道救援醫師以行醫札記，向急診室的悲歡、貧病、絕望與希望，深深致意。\r\n\r\n\t方震中（台灣急診醫學會理事長）\r\n\t蘇上豪（金鼎獎《暗黑醫療史》、《開膛史》作者、外科醫師）\r\n\t人氣醫療圖文粉絲團「急診女醫師其實.」急診女醫師其實.\r\n──各界好評推薦\r\n\r\n\t．在醫療先進國，急診醫師是環環相扣體系中的一個零件，完整醫護資源能支應每個「零件」運作無礙；而衣索比亞第一間急診室，初創時只有四名醫師，卻要負責數千萬貧病大眾的急救工作。\r\n\r\n\t．不少北美人任意將過剩的藥品排入下水道，日夜流進自然界水循環中戕害魚類；於此同時，衣索比亞的醫院可能正因醫藥不足，每天又多了幾名病患回天乏術。\r\n\r\n\t．非洲難民營內，每人每日清水配給僅有十公升，有時甚至只用粗布過濾地上汙水，將細菌喝下肚。反觀加拿大，人均用水量為每日三百公升，用途除了飲用與醫療，還包括灌溉啤酒花、採石油、馬桶水箱用水。\r\n\r\n\t．加拿大的醫師動輒不計成本，以「照內視鏡」作為暫時搪塞病人的醫療手段；作者來到資源匱乏的衣索比亞急診室，只見心電儀的電線都可能遭竊變賣到市場。\r\n\r\n\t■從無到有──在急診專科飽受忽視與挑戰的環境下，扛起貧病大眾的生命重擔\r\n\t二○○七年，出身加拿大的詹姆斯．馬斯卡利克醫師在接到友人一通電話後，從此肩負起幾千英里外數千萬人的生命重量：\r\n\t這位急救醫學專家從此將往來於北美與衣索比亞首都阿迪斯阿貝巴，要在首都規模最大的公立教學醫院「黑獅醫院」內成立衣索比亞的第一間急診室。\r\n\r\n\t■不只救人，更要用有限資源，播下第一線救命體系──急診制度──的種子\r\n\t身處草創期的衣國克難急診室，作者每天都得在緊迫的時間內，用有限的醫材與藥物搶救先天營養匱乏、後天又負傷抱病的患者；\r\n\t更要在缺乏資金與技術的社會，竭力培養第一批投入急診醫學的人才。\r\n\t在維繫創建不易、搖搖欲墜的急診體系之外，作者也反覆自問：生死交關之際，如何在「醫療手段」與「博愛關懷」的人道大前提間取得平衡，兼顧求全？\r\n\r\n\t■急救醫學邊緣地帶的來信、跨越國界與文化藩籬的現代醫學省思錄\r\n\t雖然每間醫院的文化、資源和醫療挑戰不同，但所有的急診室都因位在一樓的緣故，或多或少產生了交集。\r\n\t在本書中，作者從急診處置「ABC患者身體狀況評估原則」取得靈感，為每個英文字母分別選出最具代表性的急診室詞彙，\r\n\t凝視小至人類基本維生所需──呼吸道、血液、養分等；大至現代醫學令人無奈也無助的醫療體系、用藥、急診制度，\r\n\t他將急診室所見證的傷痛、貧病、哀悼、歡笑、悲劇與希望寫成了這本由衷的沉思手記。\r\n\t在這二十餘篇行醫札記中，我們能看見他在「急診醫師」與同須經歷生老病死的「常人」兩種身分間轉換時的省思，以及因往來於加拿大、衣索比亞兩地行醫而目睹的殘酷對比。\r\n\r\n\t生死的高牆、急診體系的困境、大環境的挑戰，與醫療現場甘苦──在本書中，都要帶領我們探索急救醫學的真諦，以及人類精神的韌性。\r\n\t在不時近距離凝望死亡的醫師眼中，生命會是何種樣貌？固定設於一樓的急診室又能帶來什麼樣的啟示？\r\n\r\n"}
{"書名":"結痂週記：八仙事件 他們的生命經驗，我們不該遺忘","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150431582?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"林祺育、陳依欣等","出版社":"時報文化  ","ISBN":9789571374161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150431582\/2014150431582b.jpg","書籍簡介":"\r\n\r\n\r\n※本書版稅全數捐贈予「陽光社會福利基金會」※\r\n八仙事件三週年，我們要當一直記住的那個人\r\n\r\n八個人的八仙，\r\n用他們的「火」後人生，照亮社會不完美的制度暗影\r\n\r\n\t2015年6月27日，臺灣發生史上最重大公安事件，\r\n\t15名年輕生命離去，484名終生留下火吻痕跡。\r\n\t本書記錄了8位八仙事件傷友為讓傷疤癒合，勇敢復健的1095天，\r\n\t在面對社會眼光、家庭與自我的結痂過程中，努力回歸日常。\r\n\r\n\t藉由他們的生命經驗，我們更該關注臺灣社會長久以來忽視的問題──\r\n\t如何喚醒大眾的風險意識、檢視嚴峻的醫療勞動條件與公部門運作的匱乏？\r\n\t面對燒燙傷患者的「顏面平權」，該怎麼了解他們的需求？\r\n\t當我們捐出善款，社會的傷痕是否就能得到撫平？\r\n\r\n\t每一個人都不是旁觀者，我們應該讓這起災難不會隨時間消逝在社會的記憶中，\r\n\t與他們一起結痂，從癒合的傷疤中學習，\r\n\t才有可能避免未來任何一場潛伏在制度暗影下的公共災難。\r\n\r\n"}
{"書名":"瘋人院臥底十日紀：傳奇女記者的精神病院紀實報導","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850123689?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"奈莉‧布萊","出版社":"八旗文化  ","ISBN":9789869590501.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850123689\/2017850123689b.jpg","書籍簡介":"\r\n\r\n\r\n「打從我住進療養院那一刻起，就沒打算繼續佯裝精神失常。\r\n奇怪的是，我的言行舉止越是尋常，所有專家就認定我的精神越是有異。」\r\n大膽，真實，美國傳奇女記者潛入紐約精神病患收容所的臥底報導。\r\n\r\n\r\n  《瘋人院臥底十日紀》原載於美國《世界報》上，為該報女記者奈莉・布萊佯裝成精神病患，潛入紐約黑井島(現名羅斯福島)上的女子精神病患收容所內進行為期十天的臥底調查紀錄。當中揭露有大量精神正常的女性遭誤診而被迫進入精神病院，以及收容機構對於患者的粗暴凌虐和非人道管理方式等黑幕。一八八七年公開後旋即引發社會譁然。\r\n    \r\n 在報導中，布萊以緊湊的節奏真實記下採訪行動前的心理建設，入院前遭遇的驚險，院中群體生活的細節，看護人員或醜惡或善良的心態，病友的人生遭遇，以及自己獲救出院的過程。文中偶爾閃現的自嘲或幽默，在緩解所見的人性悲慘景象之際，也透露出這位女性記者樂觀而強韌的個性。\r\n    \r\n 勇敢、深富冒險精神的布萊在冷靜觀察的同時，對於院中病患也懷有高度的慈悲與同理心，這樣的情感具體顯露文內。「我曾想過，在她們緊閉的雙唇間究竟是空無一物，抑或存有我們無法理解的夢想。」她在報導中如此寫道。\r\n    \r\n 《瘋人院臥底十日紀》報導當年公諸於世後，立即引起法律單位注意社福機構高牆後的黑幕狀況，紐約市政府也迫於輿論壓力，開始正視相關收容機構對於弱勢者的照護問題，繼而提高預算經費做為相關改革之用。奈莉・布萊身為早期「隱匿身分採訪」先驅的新聞工作者，無疑已以這篇簡潔有力的紀實報導，促成一項社會改革，也打破當時大眾對於女性必然為弱勢性別的偏見，讓自己成為美國新聞領域的傑出傳奇。\r\n\r\n"}
{"書名":"一個醫生的救贖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018560596169?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"朱曉軍","出版社":"獨立作家  ","ISBN":9789869430845.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018560596169\/2018560596169b.jpg","書籍簡介":"\r\n\r\n\r\nThe Doctor's Redemption\r\n\r\n\r\n 一個熱愛自己職業且視病如親的醫生，\r\n 卻為醫院所不容？\r\n 陳曉蘭，上海地段醫院醫生，\r\n 偶然發現龐大的醫療黑幕，\r\n 竟從此踏上了二十年的醫療打假之路……\r\n\r\n 「我常常感到的是沮喪甚至絕望，\r\n 自己只是想維護一個醫生最起碼的尊嚴和職業操守，\r\n 怎麼就陷入了一場看不到盡頭的「戰爭」呢？」──陳曉蘭\r\n\r\n▍魯迅文學獎得主朱曉軍，親身採訪陳曉蘭及遭受不良醫院欺騙的患者，黑心廠商、黑心器材、假藥、假治療、漫天喊價，各種荒唐不經的醫界腐敗現象，透過報導文學的紀實筆法，一一呈現！\r\n\r\n 對「白衣魔鬼」而言，病人的痛苦就是他的搖錢樹。他們將沒病說成有病，小病說成是大病，讓病人做沒完沒了的檢驗，讓病人開高回扣的昂貴藥，甚至把不需要手術的病人推上手術台，病人若落到他們手裡，小病傾家蕩產，大病則家破人亡。\r\n\r\n 陳曉蘭，一名上海市地段醫院的醫生。她發現自己任職的醫院長期欺騙病人，用偽劣儀器「光量子氧透射液體治療儀」替病人進行假治療，無數的患者不僅健康受到威脅，還得支付龐大的醫療費用。她秉持醫者的仁人與責任，選擇揭發醫療黑幕，從此踏上了長達二十年的醫療打假之路。這也意味著她站到既得利益者的對立面，在巨額利益滋養下的醫療腐敗集團龐大到令人無法想像，她也因此屢陷困境，面臨跟蹤、阻撓、威脅與誣陷，仍然堅持不懈地反映各種問題，不屈不撓地面對挑戰，終於引起社會大眾的關注與支持，獲選中國央視的「感動中國人物」。\r\n\r\n 「醫療器械企業製假，醫院用假，醫生為病人進行假治療，這已成為一種潛規則。在醫療系統中，這個過程幾乎就是各方牟取利益的流程圖。」──陳曉蘭\r\n\r\n本書特色\r\n\r\n ★魯迅文學獎得主朱曉軍以長篇紀實報導文學，真實再現陳曉蘭醫生與中國醫療腐敗長達近二十年曲折離奇、驚心動魄的「一個人的戰爭」！\r\n\r\n ★朱曉軍通過對陳曉蘭和遭受欺詐的患者進行深入持久的調查與採訪，發現中國醫療領域的「黑洞」，各種荒唐不經的中國醫界腐敗現象，透過長篇紀實筆法，一一呈現！\r\n\r\n"}
{"書名":"死亡自決權：除了放棄活下去之外，沒有別的選項了嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100123536?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"兒玉真美","出版社":"光現出版  ","ISBN":9789869463362.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100123536\/2014100123536b.jpg","書籍簡介":"\r\n\r\n\r\n你是因為「我真的活夠了而坦然去死」，\r\n還是因為「不想拖累家人而只好去死」？\r\n\r\n金錢、家庭、輿論壓力操控著我們的死亡，\r\n如何才能在臨終前做到真正的「自主決定」？\r\n\r\n\r\n 當我們看到重病插管、被綁在床上的病人，都會升起這樣的念頭──\r\n 「賴活不如好死！」\r\n 「要是得落得這種下場，還不如給我一針，在夢中死了算了！」\r\n\r\n 但是，為什麼不是「好死」就是「賴活」，不是「活死人」就是「安樂死」呢？為什麼我們的選擇如此有限呢？\r\n\r\n 本書作者兒玉真美，以照護者家屬的角度提出質疑──\r\n\r\n 「要麼好死，要麼賴活」，這種非黑即白的選擇之間，隱蔽了許多問題：醫病之間溝通不良、醫療端是否顧慮到患者感受並盡了所有努力、缺乏社福介入與支援……這塊大洞，為什麼都沒有人看見呢？為什麼都直接忽略，乾脆一死了之呢？\r\n\r\n 當醫療無法信賴、社福不伸出援手，眼前只剩下「安樂死」或「協助自殺」的選項時……\r\n\r\n ●即使患者想活下去，但會不會因不忍心拖累家人而自願安樂死？\r\n ●照護者家屬在身心達到極限時，是不是也不得不協助他們自殺？\r\n\r\n 這個家庭就這樣直接放棄，選擇去死。這種「選擇」，真的是基於「自由意志，做出決定」嗎？病痛不適、照護責任、經濟重擔……全都被丟到個人和家庭的身上，即使想開口求救，卻被關上求援的窗。\r\n\r\n 在臺灣，我們開始談論「病人自主權」、期盼求個「好死」，或是高喊「安樂死合法化」。但是，這之中有身心障礙者的觀點嗎？有照護者的觀點嗎？有其他弱勢族群的觀點嗎？對於「生命權」與「自主權」這個龐大的議題，我們需要更多的面向、觀點、可能性，以超越二元對立的思維。\r\n 當生命走向終點，除了要追求活得有尊嚴、死前不被無效醫療凌遲之外，一條生命值不值得活，更不該由金錢、家庭、輿論壓力來決定！\r\n\r\n"}
{"書名":"髒血：塔斯基吉梅毒實驗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100118389?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"James H. Jones","出版社":"群學      ","ISBN":9789869280396.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100118389\/2014100118389b.jpg","書籍簡介":"\r\n\r\n\r\n看似神聖的白色巨塔\r\n竟也能窺見「邪惡的平庸性」\r\n\r\n\r\n 1932年至1972年，美國公共衛生署在阿拉巴馬州的塔斯基吉地區，誘騙貧窮黑人男性參與梅毒研究，以觀察梅毒在「不受治療」情況下的發病過程。然而白人醫師卻從未告知病患實驗的背後目的，上百名黑人遂因梅毒併發症喪生。\r\n\r\n 究竟是什麼樣的社會因素，讓以救人為業的醫師，遺忘自身的使命？為什麼專業人士明明知識高人一等，卻率先放棄道德思辨？人類研究的倫理界線又該怎麼劃定，科學精神才不至於變了調？在納粹風波、右派復辟、歧視爭議紛紛擾擾的渾沌當代，這場駭人實驗帶來的歷史教訓，絕對不容我們遺忘……\r\n\r\n本書特色    \r\n\r\n ●一份替受害者發聲，同時呈現「加害者」內心世界的深度報導\r\n\r\n 當梅毒實驗1972年曝光後，作者隨即投身於歷史檔案的研究。兩年後，他與代表實驗受害者進行集體訴訟的黑人人權律師格雷（FredGray）並肩作戰，取得珍貴的一手資料，亦難能可貴地以白人研究者身分，獲得黑人生還者的信任。他也順利卸下多位實驗執行者的心防，抽絲剝繭掌握官員決策的諸多內幕，進而讓這份作品既成為一份結合口述史與檔案資料的嚴謹報告，又同時是涵蓋加害／受害兩造觀點的全盤紀錄。\r\n\r\n ●一齣引發美國政治動盪、牽動全球學術圈體制的歷史悲劇\r\n\r\n 塔斯基吉實驗的爆發不僅讓種族之間的緊張關係攀升，更加深非裔美國人對「政府」及「科學」的不信任感。這帶來極具災難性的後果：1980年代愛滋病爆發後，黑人社群因而對公衛專家及科學家提出的傳染機制及防疫措施，普遍抱持懷疑態度，連帶降低了衛教觀念宣導的成效。至於學術界日後對「人體試驗」的自我規範，同樣參照了塔斯基吉實驗、電擊實驗、茶室交易等知名研究倫理爭議案件的經驗，近年引進此套制度的台灣，也受相關學術倫理討論之影響甚鉅。\r\n\r\n ●一部深具道德思辨、社會分析與人道關懷的當代公民讀本\r\n\r\n 宗教右翼、民粹運動及種族主義，近年在世界各地均有明顯復甦趨勢。此書再版時新增的愛滋病篇章，恰好捕捉到美國反同新右派崛起的歷史軌跡。對於優勢群體為什麼往往不自覺地「歧視」弱勢，以及抱持種族偏見與專業傲慢的政府高官何以變得道德冷感，讓自由的國度最終如納粹政權般充斥「平庸之惡」，亦值得今日的讀者深思。「不復記憶便是遺忘」，充滿血淚教訓的塔斯基吉實驗，正是新時代公民迫切需要的一本重點書。\r\n\r\n"}
{"書名":"人體交易：探尋全球器官掮客、骨頭小偷、血液農夫和兒童販子的蹤跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480078171?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"史考特．卡尼","出版社":"麥田      ","ISBN":9789863444473.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480078171\/2015480078171b.jpg","書籍簡介":"\r\n\r\n\r\n ★揭露令人震驚的人體與人體器官販售真相，中譯首本人體交易秘辛紀實\r\n ★《紐約時報》、《華爾街日報》等各大媒體一致盛讚\r\n ★真實照片收錄，書內含超過20張作者在訪探時所拍攝的現場相片\r\n\r\n\r\n 馬西屏 \/ 香港知名評論家\r\n 梁文道 \/ 文化大學新聞系兼任講師\r\n 劉必榮 \/ 東吳大學政治系教授\r\n 謝哲青 \/ 文史工作者\r\n ——推薦\r\n\r\n 他們在吵雜市集上叫賣一顆腎臟與嬰兒，\r\n 也租賃一個女人的子宮。\r\n\r\n 在這裡，你可以兜售自己身體的每個器官，\r\n 也可以買到任何一個你需要的身體部位或整個人。\r\n\r\n 當今的人類對人肉的欲望程度才是史上最高的。\r\n\r\n 這份深入的報告書引領讀者踏上驚異之旅，\r\n 進入毛骨悚然的全球化黑社會，\r\n 一探器官、人骨、活人買賣的人體市場。\r\n\r\n 我們需要大量的人體原料，提供屍體給醫學院，讓那些未來的準醫生們能夠充分認識人體解剖學；領養機構把第三世界的數千名兒童送到第一世界，以填補美國家庭單位裡的斷裂；製藥公司需要活人來測試下一代的超級藥物；美容產業每年要處理數百萬磅的人類頭髮，以因應消費者對新髮型永不休止的渴望。\r\n\r\n 調查記者史考特‧卡尼耗時五年，現場追蹤獲利高且祕而不宣的人體以及人體部位貿易，此一龐大又隱密的經濟體稱為「人體市場」。穿梭在此市集的往來者，不是器官掮客、人骨竊盜者、血牛、販賣孩子的人口販子，就是身體有殘缺或是年邁老者的賣家。\r\n\r\n 作者揭露出各種人體交易，有的駭人聽聞、有的荒謬至極：人稱「腎臟村」的印度村莊，是因為此處多數村民都為了錢賣掉自己的腎臟而有此稱號；肆無忌憚的盜墓人從墓園、太平間、火葬用的木柴堆裡偷竊人骨，製成西方醫學院與實驗室的解剖示範用骨骸；某座古老的寺廟將虔誠信徒的頭髮賣給美國的假髮製造商，年收入高達六百萬美元……\r\n\r\n 《人體交易》闡述了此一產值高達數十億美元的地下貿易在歷史上的興衰和復興，並描繪早期的醫療研究和現代大學，赤貧的歐亞村落和高科技的西方實驗室，盜屍人和代理孕母，人骨販子和賣身體部位維生的窮人等之間的連帶關係。\r\n\r\n 這是一本闡述走訪最黑暗的全球人體市場的旅程，揭露市場上每樁血淋淋交易的全球人體產業，窺見種種以及令人大開眼界的離奇怪誕現象，以及不忍卒睹卻發人深省的景況與道德難題。\r\n\r\n"}
{"書名":"醫療器材的研發與創業","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014870016458?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"劉承愚","出版社":"翰蘆圖書  ","ISBN":9789869057202.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20148\/2014870016458\/2014870016458b.jpg","書籍簡介":"\r\n\r\n臺灣擁有精密製造、電子電機、特用化學及生物科技研發能力，加上先進的臨床醫療環境，醫療器材產業在台灣實在是極具發展的潛力。可惜臺灣並沒有很強的醫療器材產業經驗，政府和民間在醫療器材技術和知識的研發的投入雖然很強，但是如何將技術和知識轉化為臨床上可行且能進入市場的醫療器材，仍然需要經由時間和案例來累積經驗值。醫療器材雖然是以硬體製造為主的產業，但因為其使用者及使用目的的特性，業者需要植入大量的服務業模式，才能在生存競賽中勝出，這和臺灣過去以降低成本及代工模式來搶占市場的思維大不相同。本書為作者整合處理投資案件之經驗、對醫療器材產業進行調研之結果、以及產業標竿企業之分析而寫成，希望在全球醫療器材產業持續成長的時刻，促進創業者及投資者有效地結合，讓我們的醫療器材產業能夠更快地在全球市場上占有一席之地。\r\n\r\n"}
{"書名":"電磁波風險爭議分析與風險治理之省思","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013380010079?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"周桂田 主編","出版社":"五南      ","ISBN":9789571176086.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013380010079\/2013380010079b.jpg","書籍簡介":"\r\n\r\n不同來源電磁場(Electromagnetic Fields, EMF)健康風險，是近年來台灣社會高度關切且有爭議的新興科技發展議題之一，電磁波所引發的爭議突顯出傳統自然科學所能處理的風險爭議與評估的侷限。本書從實證案例觀察出發，解析台灣電磁輻射風險爭議的本質與現階段電磁波風險治理之困境，進而討論參與式風險治理典範發展的可能，盼望藉由這種治理的新取向，我們得以提高台灣電磁波風險治理中科學嚴謹性與民主的合法性。\r\n                    \r\n"}
{"書名":"H7N9病毒與人類面臨的危機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014150351255?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"江建勳","出版社":"臺灣商務  ","ISBN":9789570529012.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014150351255\/2014150351255b.jpg","書籍簡介":"\r\n\r\n\r\n★ 以科學角度解釋流感世界大流行究竟是怎麼一回事，讀完本書，對流感有著更深、更正確的認知。\r\n\r\n 根據中國大陸廣播網報導，在2013年7月20日北京市衛生局通報，河北又新發生一起H7N9禽流感病例，目前患者在北京朝陽醫院救治，病情嚴重，同時在廊坊活禽市場檢出H7N9病毒。香港大學李嘉誠醫學院公布的最新研究指，根據A型禽流感H5N1的季節性流行趨勢，H7N9可能會在2013年秋季再次出現，但研究亦表明，H7N9在人類中感染的致命率較H5N1輕微。但中國大陸的科學家在美國《科學》雜誌網路版發表報告指出，對H7N9禽流感病毒的全面研究發現，病毒有可能經由飛沫「高效傳播」，這意味全球對此病毒株須加強預防。\r\n\r\n 自從2003年開始H5N1禽流感病毒株擴散至全世界，2009年世界衛生組織又宣布H1N1病毒株屬於流感世界大流行的病原，風聲鶴唳之下讓一般人產生錯誤認知以為凡是禽流感病毒對人類都很危險，前不久台灣鴨子身上出現有禽流感病毒株H5N2，引起大眾驚恐，又經由網路消息隨興誤導，結果無辜折損一位防疫局長，真相是H5N2從未有傳染給人的事實，這股莫名的恐懼大部分是因為一般民眾缺乏科學知識，又無心尋求真正瞭解，以訛傳訛之下，風吹草動反而造成大家心懷不安，以為台灣是危險之地。 \r\n\r\n"}
{"書名":"藥物濫用、毒品與防治","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120045429?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"楊士隆、李思賢、朱日僑、李宗憲","出版社":"五南      ","ISBN":9789571170701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120045429\/2014120045429b.jpg","書籍簡介":"\r\n\r\n鑑於毒害日益嚴重，戕害國人身心健康且造成嚴重治安與公衛問題，中正大學犯罪防治研究中心楊士隆教授邀集台灣師範大學健康促進與衛生教育學系教授李思賢、台北市立聯合醫院松德院區成癮防治科主任束連文醫師、行政院衛生署組長朱日橋博士、中央研究院李宗憲博士等，就藥物濫用與毒品之防治議題，彙整新進研究文獻與心得，撰寫成專門論著，以供關心毒品與藥物濫用防治之學者與實務工作者之參考。\r\n                    \r\n"}
{"書名":"國家掠奪器官：器官移植在中國被濫用的黑幕","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014110577121?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"大衛．麥塔斯","出版社":"博大      ","ISBN":9789868897601.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014110577121\/2014110577121b.jpg","書籍簡介":"\r\n\r\n《國家掠奪器官》匯集美國、以色列、澳大利亞、馬來西亞等國著名的腎臟醫師、生物倫理學教授、醫生、國會議員等提供的大量事實、統計數據、證人證詞及分析意見，揭示在中國發生的強行活摘器官，尤其是活摘法輪功學員器官的非法行為。本書是對《血腥的活摘器官》一書的補充，側重從醫學角度探討如何制止這一反人類罪行，內容包括原前一本書沒觸及過的諸多層面，作者們從不同的角度多層面解讀中國器官移植被濫用的問題。本書特色由知名加拿大人權律師麥塔斯和「反強摘器官醫生協會」首席執行主任托斯坦．特瑞共同編著的新書《國家掠奪器官》，側重醫學角度探討如何制止仍在中國發生的活摘器官這一反人類罪行。本書作者之一的前雅各．拉維醫生，除了在以色列當地揭露中國對死刑犯及法輪功學員活摘器官的罪行，同時推動以色列《2008年器官移植法》立法，明文禁止對任何涉及非法器官取得或交易的境外器官移植提供給付，並說明這個立法規定成功地阻止了以色列的病患前往中國做器官移植。任何關注醫學道德實踐的人閱讀此書，都會既震驚又感到鼓舞，既為中國法輪功學員的悲慘遭遇感到背脊發冷，又為國際醫學界成員都站出來發聲，制止這種移植被濫用而鼓舞。\r\n                    \r\n"}
{"書名":"當代台灣衛生福利政策論述的解構與重塑","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120016290?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"蔡篤堅","出版社":"唐山出版社","ISBN":9789578221536.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120016290\/2014120016290b.jpg","書籍簡介":"0"}
{"書名":"護理事故的理論與實例","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120014876?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"黃丁全","出版社":"永然文化  ","ISBN":9789574850105.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120014876\/2014120014876b.jpg","書籍簡介":"\r\n\r\n護理事故的理論與實例\r\n　護理學的快速發展及護理人員的辛勤付出，對疾病的治療及預防有重大的貢獻，但護理學發展，必須不斷總結過去的經驗，研究提昇，進而保障臨床上護理工作的完善。\r\n\r\n　在護理實踐的活動中，常因護理人員個人存在的思維判斷能力、臨床經驗與護理倫理道德觀念上的差異，出現護理失誤的情形是極為可能的，而因此造成的護理事故，不僅給病患帶來無以彌補的損害，也給醫療機構憑添些許困擾。\r\n\r\n　因此，積極預防與避免護理業務上的失誤，成為提高醫療質量的重要關鍵，從而不能不對於既往護理事故的發生原因，從理論上與實際案例中進行分析討論，並對相關的基礎觀念先做理解。\r\n作者介紹\r\n黃丁全\r\n\r\n　台灣大學法律系畢業，台灣大學法學碩士，中山大學博士班研究，北京大學法學博士，高雄醫學院兼任講師。\r\n                    \r\n"}
{"書名":"看診法門：醫師之診療義務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120013114?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"文衍正","出版社":"永然文化  ","ISBN":9789579611442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120013114\/2014120013114b.jpg","書籍簡介":"\r\n\r\n看診法門\r\n　對於許多法律人而言，健康法可能屬於一個相當陌生的法律領域，研究的人不多，因為國家考試不考，而考試領導教學﹔對法律人尚且如此，對非法律人而言，更少有就健康法深入研究者。然而，這並不表示健康法並不重要。\r\n\r\n　以健康法所涵括之法律領域而論，舉凡醫師之診療義務，注意義務與其他義務，患者之自我決定權，墮胎，人工生殖，安樂死與器官移植等法律問題，以及健康保險法等等，均屬於健康法之領域，顯然這應該是一個重要的法學領域。\r\n作者簡介\r\n　文衍正律師\r\n\r\n　生日：民國五十四年十二月生\r\n\r\n　籍貫：台灣省雲林縣人\r\n\r\n　學歷：國立台灣大學法學士\r\n　　　　國立中正大學法學碩士\r\n\r\n　考試：民國七十八年律師高考及格\r\n\r\n　現職：匯眾法律事務所律師\r\n\r\n　其他著作：營業秘密之侵害及其應負之法律責任，營業秘密法導讀\r\n                    \r\n"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120011790?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"張禹罕","出版社":"臺灣商務  ","ISBN":9789570500479.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120011790\/2014120011790b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書由現在大學及醫學院教授公共衛生學多年之學者所撰寫。\r\n\r\n\t \r\n\r\n\t全書共分十五章，約三十五萬字，除第一章緒論說明公共衛生意義和範圍外，其餘各章依次為：公共衛生組織，流行病學、疾病防制、人口問題與家庭計畫、婦幼衛生、學校衛生、職業衛生、老年衛生、營養及營養缺乏病、環境衛生、心理衛生、生物統計、衛生教育、醫藥照顧。每章之末均附有重要參考文獻，可供醫學院各系採作公共衛生學之教本，亦可作為公共衛生人員之參考書。\r\n\r\n"}
{"書名":"走向雲端 病醫雙贏：健保改革日記2.0","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120095714?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"李伯璋 (總編輯)","出版社":"健康保險局","ISBN":9789865469207.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120095714\/2014120095714b.jpg","書籍簡介":"\r\n\r\n醫療團隊必須合作才能有效率地解決患者病痛，就像手術房內的場景能充分展現有默契的醫療行為！此刻，落實分級醫療及向民眾推動社區厝邊好醫師的觀念，更是台灣醫療改革的里程碑。全民健保是台灣的亮點，它是所有醫界夥伴們付出心力提供民眾優質醫療服務所營造出的成就，我們在這土地的人民要共同珍惜這資源！健保署以病人最大利益為價值理念，為了減少病人的重複檢驗檢查、避免重複用藥，規劃「健保醫療資訊雲端查詢系統」以加速醫療改革。期待能為所有的醫療人員重塑快樂友善的醫療工作環境，遠離一再惡化的醫療糾紛夢魘！健保改革日記2.0勾勒了健保署近二年來的各項業務精進改革內容，就像駕駛破冰船來開闢安全的健保航道，祈願民眾、醫療人員與健保署能相互信任、不畏艱難，共同克服各種挑戰！！\r\n                    \r\n"}
{"書名":"情理以內，爭訟以外","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015850042740?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"楊子萱","出版社":"元華文創  ","ISBN":9789863939825.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015850042740\/2015850042740b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書探討生產事故救濟制度，從試辦計畫到立法成為條例的發展﹔並比較日本、美國、紐西蘭、瑞典等團家類似制度的成效。本書透過法律、政策、公共衛生等多方面的研究整合，期使讀者了解：以「訴訟外」紛爭解決攝制，解決醫療糾紛之特點﹔以及臺灣在解決產科人力流失所做的努力興未來發展。\r\n\r\n\t畫灣擁有令全世界羨慕的醫贖資源與先進技術，也持續探討改善醫療事故，解決醫贖爭議的各種可行性。若缺乏適當醫療爭議解決方法，除了增加醫療成本，也因防禦性醫療的發生，帶給醫病雙方更多壓力。婦產科是臺灣最多醫瘴糾紛的科別之一，過多的婦產科醫療訴訟，曾使得這個攸關於婦女與單兒安全的科別，流失許醫多療人力。\r\n\r\n"}
{"書名":"社區新視野：新世代健康戰略4.0","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420078513?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"王宗曦 總編輯","出版社":"前程文化  ","ISBN":9789869612807.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420078513\/2015420078513b.jpg","書籍簡介":"\r\n\r\n\r\n\t李明亮、陳時中、梁賡義、蔡長海、劉景寬、陳慶餘、邱泰源、吳玉琴、陳景寧、及李伯璋、王英偉等作者 聯合推薦\r\n\r\n\t由 王宗曦醫師召集編著，台灣第一本社區醫學專書《社區新視野–新世代健康戰略4.0》，歷經二年的籌劃、寫作、由各個醫療領域的學者專家共同撰寫，以社區健康展開，以普羅大眾切身相關的疫苗、中醫、營養、健檢、在宅醫療、失智照護、身障權益、高齡照顧，到世界衛生組織目標、政府健康政策，結合智慧整合物聯網等議題，提供讀者不同且嶄新的視野，期能淬煉出新世代健康戰略的全民均健目標。\r\n\r\n"}
{"書名":"給未來醫生的六堂人文課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100102050?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"白先勇、尉天驄、張錯、焦桐","出版社":"天下文化  ","ISBN":9789863206880.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100102050\/2014100102050b.jpg","書籍簡介":"\r\n\r\n\r\n專業可以選擇，心靈卻不必局限，\r\n\r\n品味人文和藝術，\r\n\r\n所見世界將為之不同。\r\n\r\n  \r\n\r\n文學與藝術源於生活，也反饋涵養了生活，\r\n\r\n透過六位大師的帶路解讀，堂奧之學也有雅俗共賞的一面，\r\n\r\n懂得細微與精妙之處，生活處處皆是藝文美學。\r\n\r\n  \r\n\r\n 臺北醫學大學以作家演講為主軸，針對旅行與飲食、文學與歷史、文化與藝術等六大主題，規劃一系列人文講座，看似獨立的主題，卻又能相互呼應，展現文學與生活的融合與滋養。\r\n\r\n  \r\n\r\n焦桐：味覺的土風舞\r\n\r\n 飲食不只是生理需求，也是一種審美品味。當美食搭上文字，彷彿享受一場雲遊各國般的味蕾盛宴，閱聽上的色香味，竟更能刺激著味蕾，進而提升對食物、美感的鑑賞功力。\r\n\r\n  \r\n\r\n鍾文音：在藝術行旅中遇見繆思\r\n\r\n 透過旅行自我成長、感受世界，鍾文音一步一印的深度文化旅行與其所擅長的書寫，呈現其多年來移動在各國異文化的美感衝擊與他鄉經驗，將心情的逃亡與放鬆，內化為對於土地的關懷。\r\n\r\n  \r\n\r\n尉天聰：從《水滸傳》談起\r\n\r\n 文學雖非歷史，卻能映射各時代的世情人心，尉天驄便是從世俗善惡與不同立場的認知切入，反思讀者贊同梁山好漢的造反行徑，卻對周遭的反社會行為持否定態度，呈現出文學的複雜性與歷史的真實性。\r\n\r\n  \r\n\r\n白先勇：從《父親與民國》到《止痛療傷》\r\n\r\n 父親的老照片，將抗戰與來臺後的心路歷程娓娓道來，課本上看不到的教材，搭配白先勇令人莞爾的註解，讓讀者可貼近民國的歷史。白崇禧將軍的一生見證了民國的誕生，也完成自己的信仰與使命。\r\n\r\n  \r\n\r\n鄭穎：《紅樓夢》與物質文化\r\n\r\n 飲食的講究，裝飾的華美，曹雪芹極盡奢華之描寫，透過諸多情節的細膩描述，雖未詳細著墨於面容與性格，卻能使讀者輕易勾勒出書中人物的模樣，如此筆法正是《紅樓夢》以事傳情，借物喻人的高明之處。\r\n\r\n  \r\n\r\n張錯：西方植物科學與十九世紀中國蓪草繪畫\r\n\r\n 中國作品強調植物不同時期的榮枯，正是歐洲植物學家的理想樣本，蓪草紙的工筆珍禽異草，是歐洲自然學家探索東南亞的見證。傳統工筆的深厚，揉合西方水彩的寫實，在科學研究留下不可磨滅的貢獻。\r\n\r\n"}
{"書名":"抱殘守缺：21世紀殘障研究讀本","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480067342?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"H-德克森等","出版社":"蜃樓      ","ISBN":9789869126304.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480067342\/2015480067342b.jpg","書籍簡介":"\r\n\r\n\r\n在「殘」與「障」的位置上，\r\n\r\n重行探索被遮蔽了的歷史、暴力與權力關係。\r\n\r\n\t \r\n\r\n\t「聾人從來不曾占有家園。由於聾人乃分散地出生於不同的健聽家庭裡，他們從一開始就處於某種離散的狀態。」——H-D. Bauman and J. Murray\r\n\r\n\t \r\n\r\n\t司黛蕊（Teri J. Silvio）｜中研院民族所    吳靜如｜台灣國際勞工協會\r\n\r\n\t林文玲｜交通大學人文社會學系     張榮隆｜工作傷害受害人協會理事  \r\n\r\n\t共同推薦\r\n\r\n\t \r\n\r\n殘與缺是一個具有歷史性、社會性與政治性的位址。\r\n\r\n\t \r\n\r\n\t「一般盲人對於什麼是『看得見』的理解，要強過一般明眼人對於什麼是『看不見』的理解。盲人在明眼人當中成長，上學，成人。我們說的語言，我們讀的文學，我們住的建築，都是明眼人設計的，而且是為明眼人設計的。」—— G. Kleege\r\n\r\n\t \r\n\r\n殘障不僅是隱喻而是活生生的現實\r\n\r\n\t \r\n\r\n\t「殘」與「障」深具歷史性、社會性與政治性。習常看待「殘障」為個人生命悲劇，或者文學經典中的寓言，並且總以「健全主義」思考的生物學醫療觀點，在在都具現著種種現實的意識形態爭戰。本書選收十篇殘障研究相關論述，將「殘障」轉移到文化與社會的視角，重新思考「殘障」的社會性與歷史性，重述了十則關於殘障的故事。\r\n\r\n\t \r\n\r\n「我該一出生就被殺死嗎？」\r\n\r\n\t \r\n\r\n\t自幼罹患一種肌肉萎縮的病症，坐在輪椅上的殘障人權律師強森，秀麗的深色長髮編成長辮溫柔垂落在她纖細的肩膀，背脊呈現優雅的「扭折深曲的S型」，說：「並不是我醜」，「是大多數的人不知道要怎麼看我」。相對於多數人看見強森只能看見一個受苦的生命，或者，一則殘而不廢的勵志故事，強森引領我們注視她卻不在她身上粘黏汙名的標籤，欣賞她所呈現的「稀有的美」，讓我們重新思考另一種「看」的政治。「我該一出生就被殺死嗎？」強森讓我們看見一個值得過的人生。\r\n\r\n\t \r\n\r\n殘障視野中的全球化\r\n\r\n\t \r\n\r\n\t我們時常聽見一種說法：只要活得夠久，絕大多數人都將變成殘障。然而，那些在早年就變成殘障的人，那些最缺乏管道享用醫療照護、受苦的時間更長而又比較早死去的人，都是住在未開發國家的貧民。不同於第一世界所宣稱的普世平等、流動自由，殘障視野中的全球化模型呈現出：富人以交易之名進行的「器官劫掠」，富國藥廠將感染病毒的藥品銷往貧困的國度，將地雷賣到戰亂的區域，造成了種種嚴重傷殘後，再透過紅十字會空降慈善的義肢——「殘障」作為多重政治性交會的座標，挑戰著階級的不公與財富分配的不均，以及自由市場經濟的種種不義。\r\n\r\n\t \r\n\r\n「如果你是瘋子，你還能不能有健全的心智？」\r\n\r\n\t \r\n\r\n\t作為一個「瘋子」，以及一個運用心智在學院討生活的教授，普萊斯重返了數個「精神障礙」詞彙的文化現場，思索自己「成為身心障礙者」的過程。「這是一段牽涉了社群、權力和愛的旅程」，普萊斯從長期在醫院裡被醫生開藥和打針，輾轉落籍到一個多樣而充滿爭議性的身心障礙社群：「我們的手臂得彎成古怪的角度才能在他輪椅的局限下擁抱，他的下巴卡著我的頭皮，我們的皮膚溫暖地貼著。對我而言，這個擁抱就是身心障礙社群。尼爾可能知道或不知道40歲了還因夜魘而驚醒是什麼感覺，而我可能知道或不知道拼命努力說出成形的字句是什麼感覺」，但對普萊斯而言：「定義身心障礙就是去跨越這些空間，將手伸出。」\r\n\r\n"}
{"書名":"生命的關鍵決定：從醫生決定到病人決定的時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014190044353?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"彼得．尤伯","出版社":"行人文化  ","ISBN":9789868965201.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014190044353\/2014190044353b.jpg","書籍簡介":"\r\n\r\n以前，醫生說了算。現在，醫生要你自己做選擇。在診間裡，究竟誰才是老大？1975年，美國總統夫人貝蒂．福特（Betty Ford）被施予全身麻醉，躺在手術台上。外科醫師從她的乳房取下一塊組織，做了冷凍切片，事後外科病理醫師證實她罹患了乳癌。醫生認為第一夫人的診斷與治療需要「即刻進行」，也就是在同一天進行切片與乳房切除，不要等麻醉中的第一夫人醒來討論切片的結果。1995年，一位女性病患也被施予全身麻醉，躺在手術台上。開刀前，醫生在看放射照片時以為切除腫瘤不會影響到病患的發聲功能。但是，在患者喉部挨了一刀後，醫生才發現這項手術肯定會讓她失去說話能力。「我不知道她要是知道手術的後果會讓她無法說話，還願不願意挨這一刀？」醫生緊急召來「醫學倫理顧問」，這位外科醫師遇到了一個道德上的難題。1975年，沒有所謂的倫理顧問，任何治療方式都與病人的價值觀無關，醫生更沒有詢問病人意見的必要。1995年，外科醫生不敢貿然進行一項病人可能不會接受的治療方式，而必須緊急召來倫理顧問。正是始於四十年前的「病人賦權革命」，帶來這樣巨大的轉變。在診間裡，不再是「醫生說了算」或是「聽醫生的準沒錯」，這場革命讓病人也成為決定者，讓醫生成為「提供資訊」的角色。隨著醫學科學的進步，一種疾病可能有好幾種不同的治療方式，在新型態醫病關係中，醫生的職責不是告訴病人「該怎麼做」，而是告知病人各種選項的優缺點，讓病人自己做選擇。然而，病人卻沒有因為這場革命而更能做出適合自己的醫療決定。「如果說我才是決定治療方式的人，那麼請問你去讀醫學院做什麼？」「醫生，如果你是我，你會選擇哪一種？」如今，許多病患都有這樣深切的疑惑。●做出醫療決定的責任，到底是在醫生還是病人身上？彼得．尤伯是一名醫師，也是醫院的倫理顧問，他從1970年一起憾動美國醫療界的案例說起，娓娓道來醫病關係數十年來的發展與轉折，並在蛛絲馬跡中發現，一個好的醫療決定，來自醫生與病人均能夠瞭解彼此的感受與想法。●醫生說的都聽不懂，病人又都不敢問然而，有太多溝通障礙存在於醫生與病人之間──醫學專業名詞、數據、無法想像的各種治療方式、無法理解的風險與副作用，全都是造成病患無法選擇、決定的因素。　●彼得．尤伯分享了他在診間內、病床邊遇到的故事，由此為醫生與病人提出一套改善溝通障礙的方法。透過一連串行為科學研究，尤伯為醫生與病人提出一套排除溝通障礙的工具，讓醫師與病患能「一起」參與醫療決定的決策過程，病人下決定時能有憑有據，醫師的說明可以容易為病人所瞭解。而這一套輔助醫療決策的工具，已在各種實驗中證實對醫病溝通的改善具有極大效果。本書是在面對重大醫療決定時供以依循的指南，讓不知道怎麼跟病人解釋病情的醫生，以及聽不懂醫生在說什麼的病人，能夠彼此成為在醫療決定上的夥伴。\r\n                    \r\n"}
{"書名":"發明疾病的人：現代醫療產業如何賣掉我們的健康？(新版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100096670?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"尤格．布雷希","出版社":"左岸文化  ","ISBN":9789866723872.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100096670\/2014100096670b.jpg","書籍簡介":"\r\n\r\n其實你很健康，你只是不知道而已。──尤格．布雷希當疾病變成了工業產品之後，把任何人診斷成有病是多麼簡單的事！德國最好的醫藥記者尤格．布雷希揭露了五種販賣疾病的方法：一、把生命正常過程當作醫療問題；二、把個人問題和社交問題當作醫療問題；三、把致病風險當成疾病；四、把罕見症狀當作四處蔓延的流行病；五、把輕微症狀當成重病前兆。布雷希試圖在書中證明許多疾病根本不是疾病，而只是為了促銷藥品。現今的醫藥工業重新界定了人類的健康，許多人類正常的發展階段，如生、老、性和死亡，都被視為疾病。全球運作的大型企業集團（藥廠）促成「發明」疾病及其治療方法，藉以在市場上行銷他們的醫藥產品，而在許多聳人聽聞的疾病報導中，都有這些企業在贊助。今天，我們已難分辨真正的醫學和巧妙的醫藥行銷之間有何差別。疾病於是成了工業產品。廠商和利益團體把正常的生命過程扭化成醫學問題，他們把生命「醫藥化」了。這個生命醫藥化到底進展到什麼程度，到底對我們的社會、對我們的醫療體系、對我們個人產生何等重大的影響？這一切到現在還很少有人談起，更沒引發任何爭議。本書的目的就是要改變這種情況。書裡將會講到，拍賣健康的規則有哪些，而我們如何才能自保不讓健康被賣掉。布雷希並不是反對製藥產業，也不是反對現代醫學。他說：「我會去打流感預防針，也會去做防癌篩檢。問題是醫學已發展到讓人難以知道自己健不健康的地步。正是這一點促成本書的誕生。我動手寫這本書，是因為我還想健健康康地活著。」\r\n                    \r\n"}
{"書名":"如何維持情緒健康","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011780067914?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"菲力帕．派瑞","出版社":"先覺      ","ISBN":9789861342078.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20117\/2011780067914\/2011780067914b.jpg","書籍簡介":"\r\n\r\n身體用運動強化，理性用思考鍛鍊，那情緒呢？情緒的收放能力，左右著你的人際關係與生活體驗。本書教你如何與情緒共處，擁有不為大事煩惱、不為小事抓狂的安定自在。★獲選英國《經濟學人》2012年度好書！★「人生學校」話題新書系！英倫才子艾倫．狄波頓領銜主編在人生的道路上，我們其實是仰賴著感覺前行的。理解並駕馭「情緒」，在繁忙的生活中我們才能忠於自己。現代人生活在重重壓力之下，想要維持平靜、滿足或持續對新經驗開放，其實並不容易。如果你想減少苦悶與壞心情，增加對生活的滿足感，心理治療師能教你四種維持情緒健康的方法：練習自我觀察的技巧、審視自己的人際關係、覺察並處理壓力，以及重新解讀自己的成長經驗。透過本書所提供的一連串練習，你將可以強化抗壓力與觀照力，提升創造力。◎規律寫日記的人心情比較好，憂傷的時間也比較少。◎聊天氣又何妨－－閒話家常是與他人建立關係的有效方式。◎畫出你的舒適區－－勇敢去做你一直想做，但還不敢去嘗試的事。◎敘述你的成長故事－－回顧自己如何受到原生家庭的影響。【人生學校系列】如果說人生是一所學校，艾倫．狄波頓幫你找來了最好的老師，給你立即上手的建議！在人生學校的課表上，你不會看到「哲學」「法文」「歷史」與「古典文學」這類科目，而是會看到「婚姻」「挑選職業」「養育子女」「財務焦慮」「死亡」及「改變世界」等課程。六本不同主題的勵志書，將為你帶來實用的建議，幫助你理清自己的情感，讓你在苦惱和困頓之時有所依憑。書系主編艾倫．狄波頓這麼說：在一個道德與實際生活都充滿了混亂的時代，勵志書迫切需要改頭換面重新出發。「人生學校」宣告了勵志書的重生，檢視人生的重大議題，包括金錢、理智、工作、科技，以及改善世界的欲望。《週日獨立報》這麼說：「人生學校」提供基本而務實的方法，協助我們從人生知識寶庫中取得無窮的思想珍寶。如何思考性這件事如何不為錢煩惱如何改變世界如何維持情緒健康如何找到滿意的工作如何在數位時代活得自在\r\n                    \r\n"}
{"書名":"兒童‧醫療‧法律：大中華比較研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015820038261?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"趙文宗","出版社":"圓桌文化  ","ISBN":9789888122790.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20158\/2015820038261\/2015820038261b.jpg","書籍簡介":"\r\n\r\n「內地孕婦來港產子」之爭議近來有愈演愈烈的趨勢，而香港社會對兒童保護問題的關注亦有增無減。《兒童‧醫療‧法律——大中華比較研究》，從法律、醫療等專業角度為您剖析兒童權益保護的熱點與難點。本書以兒童保護為經、兩岸四地為緯，瞄準大中華區內涉及未成年人權益的醫護及法律制度，作深入評介。內容包括：澳門處理虐兒的醫護經驗及法律真空、香港保障兒童的政策發展探討及現行法律使用、台灣相關法律介紹、內地研判性侵犯兒童的醫護程序及相關法律發展。本書內容多重，表達清楚，冀為兒童醫護及相關法律比較研究作出積極貢獻。\r\n                    \r\n"}
{"書名":"多元鑲嵌與創造轉化：臺灣公共衛生百年史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120039640?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"辛圭煥等","出版社":"遠流      ","ISBN":9789573268819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120039640\/2014120039640b.jpg","書籍簡介":"\r\n\r\n本論文集由教育部「建國百年讓學術詮釋歷史專案計畫」支持出版，係收錄「公共衛生與現代國家」國際學術研討會以及「臺灣公共衛生百年史」研究生論文研討會兩次會議成果，共計十二篇文章。論文集以「臺灣」為核心，並擴及東亞地區的相關發展，各篇依據主題性質區分五大部分，包括：東亞近代衛生、醫藥與疾病防治、戰爭與保健衛生、醫療衛生體系的轉化、及戰後公衛體系的重建，以深度解明臺灣百年來公共衛生發展的歷史軌跡。\r\n                    \r\n"}
{"書名":"愛從赤道零度開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480057275?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"林進修","出版社":"天下文化  ","ISBN":9789862168783.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480057275\/2015480057275b.jpg","書籍簡介":"\r\n\r\n從北緯23.5度的亞洲之島飛向0度赤道線上的聖多美普林西比身披白袍的醫者，走入從零開始的世界用熱情與決心，展現無盡的專業與愛一同點燃對生命的期盼十四名患者的病例現場、五名聖多美當地醫療從業人員的未來期待、聖多美普林西比風土走訪……建構起臺北醫學大學醫療團在聖多美普林西比的行醫故事。繼《白袍下的熱血》之後，這群來自臺北醫學大學醫療團隊的醫師們再次用熱情與決心展現專業價值。台北醫學大學自2008年12月與國合會簽訂「駐史瓦濟蘭王國醫療服務計畫」開始，秉持著「愛無國界」的精神，將這份大愛從南非的史瓦濟蘭傳遞到西非的聖多美普林西比共和國，協助改善當地的醫療環境與公共衛生，並協助培訓當地的醫護人員。本書以感人、情感內在追尋、醫療核心價值、病醫關係、醫療人員的訓練與體會等…突顯北醫大醫療團的全球觀點、弱勢關懷與醫務人員廣度與深度的訓練。讓這份醫療之愛，在聖多美普林西比的人心中開出溫暖的花。\r\n                    \r\n"}
{"書名":"拚公義，沒有好走的路：白目署長楊志良的衝撞與改革","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830058253?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"楊志良\/著、邱淑宜\/採訪整理","出版社":"天下文化  ","ISBN":9789862167670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830058253\/2017830058253b.jpg","書籍簡介":"\r\n\r\n楊志良給獸醫師的公開說明信 楊志良 100.7.25一、本人撰寫《拚公義，沒有好走的路》」一書主要是闡述公義社會理念，絕無任何貶抑「獸醫」之意。二、獸醫師對該篇文字感覺不被尊重，本人深感抱歉。三、有關已出版書籍之澄清方式，將此公開說明及由天下文化負責處理；未來再版，本人同意刪修部份文字，以避免類此誤解。備註：更新版本將於書籍第二版印行時更新。更動後的全文如下 ：http:\/\/www.bookzone.com.tw\/Publish\/book.asp?bookno=gbp001&type=excerpt因為他心懷所有公衛人的大願，要實踐全民照護、醫療公平、社會安全，所以不惜賭上烏紗帽，也要讓二代健保法過關。因為他認為生命價值比遭濫用的言論自由更重要，所以他以衛生署長之尊，狀告電視名嘴，被罵也要修補防疫網的漏洞。台灣要走向「公義社會」，需要更多楊志良！前衛生署長楊志良，是個引發諸多爭議的人物，討厭他的人，說他白目、一意孤行、只出一張嘴；欣賞他的人，說他有guts、敢做敢言、值得尊敬。對這一切褒貶，楊志良笑罵由人，船過水無痕，因為他所做的一切都是手段，目的是實踐自己的終生目標：「社會公義、全民照護」。其他的，他一點也不在乎。這本書裡，楊志良談到他對最愛「公共衛生」的一世深情，他認為健康與教育是一個人獲得立足點平等的根本，而要讓每個人都獲得健康，就必須用社會主義的方式分配醫療資源。他也從一個公衛學者的角度，重砲轟擊白色巨塔內的醫界，愛深責切，恨鐵不成鋼。還有他對台灣這塊土地殷切的期待：「清廉施政、公平加稅、合理漲價、照顧弱勢，救台灣」。拚公義這條路，崎嶇難行，但楊志良期許自己做公衛界的唐吉柯德，從來不曾後悔！\r\n\r\n"}
{"書名":"人醫仁醫：打造醫療桃花源","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014100056872?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"林碧玉","出版社":"時報文化  ","ISBN":9789571344447.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014100056872\/2014100056872b.jpg","書籍簡介":"\r\n\r\n林碧玉是慈濟基金會副總執行長，二十年前參與慈濟醫院的籌劃興建。證嚴法師醫療人文的理念，也在東台灣一步一腳印地樹立了典範。慈濟醫院以「人醫心傳」的精神，讓生命與醫療交會，讓冰冷的醫療環境與人間至情，煥發出大愛與溫馨。證嚴法師帶領的慈濟人，持續守護生命、守護健康、守護愛，以最簡單清純的愛守護眾生。證嚴法師推薦人生說來很微妙而且很微細，這兩年來我常勉勵所有慈濟人抱持「微塵人生」的心態。微塵，就是無處不在，隨時隨地縮小自己，因而能進入人心、淨化人心，將好的理念與更多人分享。運用在醫學上，則展現「奈米醫療」，無論是治病的良能，或是膚慰病人心理的關懷，都需要具備愛心的醫護們共同來關懷。讓每一個人身心健康，看到病人展露微笑，是我最感安慰的事。未來的路還很長很遠，深切盼望慈濟人有志一同，以愛合心，才能真正做到微塵無處不在，奈米良能周遍需要醫療的每個角落，為病苦人生締造幸福。王正一推薦這本書可說是慈濟醫院的建設史與發展史的全記錄。林副總執行長敘述她從年輕時的就醫經驗，到追隨證嚴上人及證嚴上人的恩師印順導師，發揮愛人救人的慈悲心，以及慈濟醫院的規畫、開工、完工、至開幕過程的點點滴滴。平實自然地娓娓道出世間愛與人間情，每一個時期的故事活生生的突顯出當時醫療特質、醫病關係、及醫病接觸問題，對學醫者而言，尤深具參考價值。\r\n                    \r\n"}
{"書名":"公共衛生學（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120018744?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳拱北","出版社":"巨流特販  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120018744\/2014120018744b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120018874?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳拱北","出版社":"巨流特販  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120018874\/2014120018874b.jpg","書籍簡介":"0"}
{"書名":"與野生動物共舞","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480030117?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"裴家騏","出版社":"幼獅文化  ","ISBN":9789575743468.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480030117\/2015480030117b.jpg","書籍簡介":"\r\n\r\n過去，在福爾摩沙島的山林裡，生息著無數且神祕的野生動物；現在，青山依舊，小溪潺潺，動物們的蹤跡卻漸漸消失了；未來，你希望擁有一個什麼樣的家園？動物與人類的溫柔對話，期待你的加入！\r\n                    \r\n"}
{"書名":"看診法門－醫師之說明．注意與其他義務","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120014166?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"文衍正","出版社":"永然文化  ","ISBN":9789579611701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120014166\/2014120014166b.jpg","書籍簡介":"0"}
{"書名":"臨終的關懷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480011345?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"崔以泰主編","出版社":"立得      ","ISBN":9789578990142.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480011345\/2015480011345b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學大意","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210029374?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210029374\/2015210029374b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210890783?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"五南      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210890783\/2015210890783b.jpg","書籍簡介":"0"}
{"書名":"植物人與安樂死","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480002930?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"路燈照","出版社":"時報文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480002930\/2015480002930b.jpg","書籍簡介":"0"}
{"書名":"公共衛生護生隨筆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120001203?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳阿教","出版社":"健康世界雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120001203\/2014120001203b.jpg","書籍簡介":"0"}
{"書名":"公共衛生護生隨筆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120001333?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳阿教","出版社":"健康世界雜","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120001333\/2014120001333b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120001753?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"傳統書局編","出版社":"傳統書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120001753\/2014120001753b.jpg","書籍簡介":"0"}
{"書名":"國際疾病傷害及死因分","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2024120005224?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"衛生署    ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20241\/2024120005224\/2024120005224b.jpg","書籍簡介":"0"}
{"書名":"我國全民社會醫療保險制度之研究","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015480009144?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"黃世鑫","出版社":"業強      ","ISBN":9789576830891.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015480009144\/2015480009144b.jpg","書籍簡介":"0"}
{"書名":"公共衛生新論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120009179?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"楊志良","出版社":"巨流      ","ISBN":9789579464239.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120009179\/2014120009179b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120007885?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"陳拱北","出版社":"巨流      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120007885\/2014120007885b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120008967?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"張禹罕","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120008967\/2014120008967b.jpg","書籍簡介":"0"}
{"書名":"公共衛生護理學要義題","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014120007175?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"徐松蘭","出版社":"高雄復文書","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20141\/2014120007175\/2014120007175b.jpg","書籍簡介":"0"}
{"書名":"公共衛生學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015210943205?zone=book&lid=book_class3_hde&actid=book_class3_hde","作者":"士明      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20152\/2015210943205\/2015210943205b.jpg","書籍簡介":"0"}
