{"書名":"暗夜之河：北韓逃脫記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830133950?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"石川政次","出版社":"凱特文化  ","ISBN":9789869620161.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830133950\/2017830133950b.jpg","書籍簡介":"\n\n\n耗費三十六年才返家，\n我是一則未獲寄出的音訊，\n亦僅是流傳中的故事之一。\n\n\n‧亞馬遜讀者★★★★☆書評，首部日籍脫北者的秘密手記，北韓人民生活實錄，地獄國度生還之路！\n\n‧雙重國籍者的多重生命困境，在金氏獨裁政權陰影下，定義生存的基本，在混沌未明的龐大國際情勢裡，尋求最簡單的身份認同。\n\n‧共產主義烏托邦世界的幻想崩毀記，北韓集權統治下艱困的36年生活實錄，以及險峻逃亡過程，與重返祖國的人生存滅挑戰。\n\n\t日籍脫北者——石川政次的逃亡手記，國族主義犧牲者，與恐懼和無助共存的三十餘年回憶錄。\n\n\t北韓金氏政權近代史窺秘，獨裁黑幕下的血淚汗，日本官方紀錄：不存在。\n\n\t活在日、韓兩世界的混沌交接處，失去國家，也失去原生地，只能待在一個不屬於自己的地方。\n\n\t自從三十幾年前落腳北韓，我只知道什麼是飢餓。\n\t幾十年了，所有人都在往飢荒的半路上。\n\n\t一個在北韓活了三十六年後脫逃而出的男人的故事；可怕，卻真實的故事。\n\n\t石川有一半韓國血統，一半日本血統，他的一生，卻不被任何國家接納。在他十三歲舉家從日本搬到北韓、不自覺地成為社會最低階級時，這種感覺日益明顯。身為韓國國民的父親被此新興共產國家承諾的工作機會、教育、社會地位所誘惑，現實中，他們的新生活卻和烏托邦天差地遠……\n\n\t石川誠摯地回憶自身波瀾洶湧的成長過程、在衝擊性的極權體制裡的殘酷生活，以及九死一生逃出北韓、回到日本之後，才得開始面對的人世挑戰。書中不僅是北韓生活的驚人描摹，更見證了人性尊嚴，以及不屈不撓的人性本質。\n\n"}
{"書名":"為了活下去：脫北女孩朴研美","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830111712?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"朴研美","出版社":"大塊      ","ISBN":9789862137192.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830111712\/2017830111712b.jpg","書籍簡介":"\n\n\n「這輩子我最感激兩件事，一是我出生在北韓，一是我逃出了北韓。」\n\n一個長於北韓黑市世代的女孩，歷經苦難終於逃離家鄉，\n\n卻在人口販子的掌控下，度過兩年生不如死的歲月。\n\n這是一則活下去的故事。\n\n\t \n\n◆文字工作者阿潑、作家吳曉樂專文推薦\n\n◆已出版法、德、西、日等多國語言。\n\n◆內附歷經幾番波折重新取回的珍貴家族照片\n\n\t \n\n\t上學途中看見屍體躺在路邊、肚子餓到只能吃野生植物果腹、鄰居莫名其妙「消失」等等，這些都是朴研美從小到大習以為常的事。她相信「敬愛的領袖」可以看穿她的心，甚至因為她心裡的「壞念頭」而懲罰她。\n\n\t十三歲那年，飢荒再加上父親入獄，迫使研美一家人不得不冒著生命危險，橫越結冰的鴨綠江，從北韓逃到中國。然而，到了中國之後，她才發現自己已經落入中國人口販子的手中。\n\n\t她在人口販子的掌控下度過兩年生不如死的歲月，在一個甚至比她逃離的家鄉更殘酷、更危險的地方掙扎求生。後來，研美與母親再一次冒著生命危險想辦法逃亡。她們在漆黑的寒夜橫越戈壁沙漠，跟隨著星星的指引邁向自由。\n\n\t這是朴研美第一次以無比的勇氣、尊嚴和幽默的語調，完整道出這段驚心動魄的往事。這本書證明了人類精神的強大韌性，以及不計代價追求自由的強烈決心。\n\n"}
{"書名":"流轉家族：泰雅公主媽媽、日本警察爸爸和我的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2010780066897?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"下山一(林光明)自述","出版社":"遠流      ","ISBN":9789573285670.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20107\/2010780066897\/2010780066897b.jpg","書籍簡介":"\n\n\n★榮獲金鼎獎、台北國際書展大獎、開卷好書獎三大獎項肯定\n◎日本時代，五年理蕃政策下，第一對由總督府指派的「政略婚姻」\n◎一段日本過台灣的泰雅物語──具有多元歷史意義的非典型「台灣家族」故事\n◎角色鮮明．情感真摯．珍貴歷史影像上百幀\n\t \n\t一個非典型「台灣家族」的顛沛流離史\n\t一則於時代洪流中尋找認同的真實傳奇\n\t一紙留落在歷史現場，平凡卻動人心魄的「在場證明」\n\n\t他的爸爸是日本警察，他的媽媽是泰雅公主，總督府是他倆的媒人……\n\n\t貝克．道雷是泰雅族最大部落馬烈巴社的大公主，聰慧手巧，美麗賢淑，追求者絡繹不絕，但她卻除非雅烏依．諾幹誰都不嫁，因為這個泰雅男子和她理念相同，即使受盡嘲笑，也不肯出草殺人。\n\n\t下山治平是英姿俊發，雄才大略的日本青年，日本時代初期派任來台擔任軍警，參與殖民事業征服強悍泰雅族的艱困任務。在他的故鄉，執著的初戀情人正癡等著他。\n\n\t然而命運總不由人，當下山治平被任命為馬烈巴駐在所警部主任後，在總督府政略婚姻的命令下，貝克．道雷為拯救抗日的頭目父親和族人的性命，無可奈何地點頭答應與下山治平成婚。\n\n\t不過，這樁原為政策推動的婚姻，卻在一次下山治平因傷住院下有了變化。因住院期間，貝克．道雷衣不解帶的關護，讓下山治平數度從死神的手掌中脫逃，每回從昏迷中甦醒，只見到貝克對他無微不至的照料，原本僅虛情假意的對待並計畫回日的下山治平，此時終於改變態度真心接納貝克，並決定與她長相廝守。\n\n\t但和樂的家庭生活，因下山治平日本初戀情人勝又仲子的出現，而產生動搖。最後，下山治平終究帶著仲子和其所生子女返回日本；而堅持留在台灣的貝克．道雷和其幾位子女，則經歷了驚天動地的霧社事件，以及二次大戰日本戰敗投降的變局──這政治情勢的丕變，讓身分特殊的他們從此被視為「亡國奴」……究竟，在時代洪潮的流轉與擺弄中，他們的命運會被帶往何處？\n\n\t本書是由身上留著日本與泰雅兩種血液的下山家族第二代下山一（林光明）自述、第三代下山操子（林香蘭）整理譯寫而成。書中描述著家族與時代的故事，讀者從中能看到異文化短兵相接的衝撞、國族認同的掙扎與困惑、有真情的互許與欺騙的心痛，還有天地人子叩問「我是誰」的永恆提問……\n\n"}
{"書名":"綠島集中營（中英對照）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065114?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張振騰、張翠梧","出版社":"前衛      ","ISBN":9789578016729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065114\/2017830065114b.jpg","書籍簡介":"\n\r\n國民黨白色恐怖 張振騰回憶錄\r白色恐怖黑牢外 張翠梧回憶錄\r 「白色恐怖」是獨裁的中國國民黨欺壓善良百姓的暴政，無關族群矛盾，我只據實寫出自己所遭遇的12年冤獄內幕，並給歷史一個見證，同時做為台灣近代史的一部活教材。\r──張振騰\r 要回顧自己半世紀前所受的羞辱踐踏，是一種痛苦的回顧，是內心的深痛。然而，為了讓台灣真實歷史留下一頁珍貴紀實的使命感，不得不忍痛挺身見證。\r──張翠梧\r \"White Terror\" had nothing to do with conflicts between groups, it was tyranny suppression of kind common people carried out by the despotic Kuomintang of China. What I did was only write out the true inside story of my personal encounter of 12 years of miscarriage of justice, to be a witness of history and to provide a living textbook to the modern history of Taiwan.\r──Chang Zheng-teng\rIt was truly painful to look back on the humiliation we suffered half a century ago, but we had to endure it in order to testify to the history of Taiwan.\r──Chang Cui-wu\r\n\n"}
{"書名":"幽默大師－林語堂傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820241146?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"施建偉","出版社":"業強      ","ISBN":9789576832284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820241146\/2017820241146b.jpg","書籍簡介":"\n\r\n林語堂，一九七五年當選為國際筆會總會副會長，並因<<京華煙雲>>一書被提名為諾貝爾文學獎候選人，享譽國際。另外，其<<生活的藝術>>一書也暢銷世界各國，歷四、五十年而不衰，可以說深深影響著各國人的「中國觀」。這位集古今中外文化因素於一身的幽默大師，「一團矛盾」正是思想性格豐富性的折影。本書將為讀者解開這團「矛盾」的迷霧，再現真實的林語堂。\r\n                    \n"}
{"書名":"香港的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830174540?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄭永常","出版社":"萬卷樓    ","ISBN":9789864784677.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830174540\/2017830174540b.jpg","書籍簡介":"\n\r\n作者在香港出生、成長、學習都是在香港完成，我視香港為我的故鄉。一九九三年來臺南任教國立成功大學歷史系，現在成了臺灣人，因為我擁有臺灣身分證。奇怪的是，臺灣人一聽我講話就知道我來自香港，是香港人。回香港，親友和朋友都說我的香港話已經不夠道地了，去中國大陸開學術會議，他們介紹時說：這位是來自臺灣的學者。有時不免有點汗顏，究竟我是誰？不用說，我是以一個中國人的認知在生活著，每一個人的角色都有多樣性，包括身份認同也是如此。由於青少年時代的生活，見證我在香港低下階層的掙扎過程，也反映香港殖民地過去一段的歷史變遷。作為一個史學工作者，有責任留下一點歷史見證，我的生活也許是香港戰後一代人的歷史部分面向。雖然個人的經歷微不足道，但願能發揮一點正能量，讓新一代的朋友們理解戰後大多數香港人的奮鬥精神。\r\n                    \n"}
{"書名":"安貝卡博士與印度佛教復興運動：佛教救印度，解放種姓制度、解救印度民主","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830168181?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"僧護","出版社":"大千出版社","ISBN":9789574473564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830168181\/2017830168181b.jpg","書籍簡介":"\n\n\n覺醒，永遠是不曾失去的擁有\n\n\t讓佛陀再次拯救印度\n\t印度佛教復興運動最輝煌的日子\n\t「自由、平等、博愛」三個普世價值\n\t再度喚起沉寂千百年的人心\n\n\n\t佛教在印度沉寂了千百年，直到二十世紀賤民階級的安貝卡博士出現於世，除了帶領賤民同胞寫下革命血淚奮鬥史，最終還寫下印度佛教復興運動的最輝煌一頁。\n\n\t佛教在印度絕跡，是每個讀過印度史或印度佛教史者共有的結論，然而，那是因為對印度現代史的不熟悉。二十世紀的印度，出現一位安貝卡博士，因為有他擬定印度獨立建國的憲法法條，被尊稱為「憲法之父」，然而，他出身自印度種姓制度的最低賤階級──不可觸賤民。\n\n\t安貝卡博士與其他賤民同胞無異，備受印度種姓制度荼毒與壓迫，幸運的是，他有受教育的特殊機緣，最終取得歐美名校的博士學位，並憑藉學識專業與魄力，為了帶領賤民同胞爭取基本人權，在印度政治與社會層面掀起賤民革命浪潮。他一邊爭取人權，一邊研究與追溯賤民階級的歷史源頭，赫然發現，原來「不可觸賤民」的起源竟與佛教有關！他們，因為堅持不改對佛教的忠誠，屢受印度教教徒迫害與汙衊，最終背此「賤民」之汙名與忍受非人道待遇，歷經千百年，久遠得忘了自己是誰……。\n\n\t安貝卡博士發現了這層秘辛，對於擺脫印度教賤民階級的身分有了一線曙光，最終，為了讓這個階級能夠脫離種姓地獄，他以佛教慈悲為懷的精神，在一次次的呼籲與號召下，於1956年10月，他與五十萬賤民追隨者，圓滿受持佛教三皈五戒的心願。讓他們找到佛法「自由、平等、博愛」的三個普世價值，對他們來說，這不是單純的改宗易教，而是靈性的回歸，回到他們被汙衊為「賤民」之前，從此在印度佛教復興史上，寫下嶄新的起始頁…。\n\n本書特色\n\n\t透過作者僧護居士在他仍是比丘時，以回憶錄的方式介紹當時的印度時代背景，與安貝卡的從出生至死亡的每個重要經歷。當安貝卡以偵探小說的模式追溯不可觸賤民階級的起源，並發表於當時的媒體報導時，僧護也以類似手法，敘述安貝卡如何剝絲抽繭、找尋線索並扣緊線索，逐步挖掘出令人震撼的事實真相。\n\n\t書中除了主人翁──印度「憲法之父」安貝卡─的生平經歷外，還側面提及印度「國父」─聖雄甘地。他們二人之間究竟是敵？是友？有沒有上演什麼對手戲呢？\n\n\t安貝卡在世的數十年，展開不可觸賤民階級在印度政治、社會、文化…等層面的革命，然而，實情遠不只如此，因為，一場心靈革命也同樣展開…。當故事情節來到安貝卡發現賤民階級的起源，確立必須偕同同屬賤民的同胞們回歸佛教的懷抱，發起求受三皈五戒的大願時，安貝卡在數十萬人的皈依大典上，又有一番不同於傳統、驚世駭俗的革新作為。如果沒有如此的大革新，恐怕印度佛教復興運動也只能淪於曇花一現。他為什麼這麼做？他做了什麼？原因就在書中，等待讀者們共同發掘。\n\n"}
{"書名":"緬甸華裔：王國達傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830163841?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楚蘭","出版社":"秋雨文化  ","ISBN":9789867120878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830163841\/2017830163841b.jpg","書籍簡介":"\n\n一個出身於貧寒農村的緬甸華人，如何在時代的淬鍊下，成為民族的開路先鋒1946年出生於緬甸大猛宜，王國達從沒忘記自己的出身和使命，從貧寒農村子弟成為校長、治安部隊主席、國會議員，創造了獨一無二的英雄事蹟。★成立大猛宜民族文化會，集資辦學，幫助貧困孩子接受平等教育，為緬甸華人教育奉獻50多年★擔任參謀長和治安部隊主席，將毛澤東和曾國藩的軍事理論，實際運用在帶兵和作戰★成立馬幫，為緬甸政府效力13年，在崎嶇山路上運送武器和糧食，成為最有力的後勤部隊★積極奔走35年，為出生地大猛宜地區的華人爭取到民族正名和身分證★向臺灣取經，輔導原以種植罌粟花維生的大猛宜，轉型為高品質茶園★促成緬甸的國防部、內政部、電力部等18個部門與中國以及東南亞國家進行商貿交流在動盪不安的年代中，他多次遭遇生死關頭――▲在領導緬甸大猛宜治安部隊期間，被緬共暗算失去右眼▲無辜受冤入獄，被關了13個月零18天▲家中被緬共的槍炮掃射出57處彈孔▲座車受到伏擊，被打出72個槍眼在學生的眼中，他善良豁達、慈嚴並重在部屬的眼中，他嚴以律己、寬以待人在長官的眼中，他細心敏銳、機智果敢他是緬甸不可或缺的開路者他波瀾壯闊的人生，不但是緬甸傳奇，也是歷史的傳奇！◆本書特色1.傳奇人物王國達的卓越貢獻：王國達處於緬共和政府軍矛盾對立的動盪時期，在其中扮演了舉足輕重的角色。作者四次到緬甸採訪王國達、家人、戰友，從他擔任教師、校長、馬幫統帥、治安部隊主席等各種面向，鉅細靡遺地呈現王國達對於緬甸華人教育、大猛宜華人民族正名以及中緬經貿關係的巨大影響力。2.真摯動人的家族故事：父親早逝、母親一人辛苦撫養五個兒子，王國達深受母親慈悲和堅毅的身教影響，對待妻兒和兄弟也情深義重。然而這個家庭的命運多舛，二哥、大哥先後過世，三哥王國棟於15歲時被抓到臺灣當童子軍，與家人兩地分隔，失散40年後，才得以與兄弟順利團圓，卻再也沒機會見到母親。3.有趣迷人的緬甸風土民情：一般人對緬甸的印象是多不勝數的佛塔和寺廟，而王國達的出生地大猛宜卻有著如詩如畫的景色，和多民族各自殊異的習俗，像是佤族的「串姑娘」，女孩給來串門的小夥子梳頭，小夥子則唱《梳頭調》，請姑娘給他裝煙、點煙。近距離肢體語言的交流如果有「電」，就算是婚約；如果沒有電，小夥子就不會再來「串」了。4.特別收錄珍貴照片，共同見證歷史：獨家披露王國達珍藏照片，緬甸風雲人物真實風采、歷史性時刻近在眼前，喜歡歷史的人絕不能錯過。\r\n                    \n"}
{"書名":"藝術家面對面","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830155068?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳龍禧","出版社":"師大書苑  ","ISBN":9789574968367.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830155068\/2017830155068b.jpg","書籍簡介":"\n\r\n詩聖杜甫名句「文章千古事，得失寸心知」，讓我每次出版一本書，都是慎重其事。本書有全臺灣最資深編舞老師，得過「師鐸獎」94歲忘齡舞者臺灣編舞奇葩劉阿李的專訪報導；有臺灣「軍歌教父」黃瑩寫歌愛臺灣；還有旅居美國達拉斯的香港僑生致力弘揚粵劇甘秀霞樂在其中；其他數位僑民的藝術成就斐然，書中專訪幾位音樂博士，在美國音樂界已經嶄露頭角，每篇專訪報導都很精彩采。\r\n                    \n"}
{"書名":"100則人物深度採訪，用故事滾動時代影響力：滾動力101－200人物紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830151350?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"滾動力股份有限公司","出版社":"滾動力公司","ISBN":9789869847308.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830151350\/2017830151350b.jpg","書籍簡介":"\n\n\n\t第一本攜手影像深度探訪百大行業的生命紀實，讓100個領域專家說故事給你聽！\n\n\t \n\n\t◎收錄金獎演員、編劇、導演奮鬥歷程，帶讀者笑看名人登峰前的血淚故事！\n\n\t◎集結百大行家生存指南，各方館長、知名網紅到阜杭豆漿第二代現身說法！\n\n\t◎影像攜手文字，每則人物故事搭配專屬QRcode，展演100條人生藍圖新路徑！\n\n\t \n\n李天祿布袋戲傳承人  李俊寬——滾動力的鏡頭下，是最有溫度，最忠實的人文影像。\n\n空白地區 設計與藝術指導 彭星凱——與滾動力的受訪經驗讓我感到自在且深入，能夠不被趕促地描述獨有的世界觀，是創作者的幸運。\n\nTeach for Taiwan為台灣而教創辦人  劉安婷——滾動力的採訪很具深度，讓人物的故事很真誠的被呈現。\n\n歐盟文化融合親善大使  楊佳恬——滾動力尋覓到的各個故事，都讓人對這個世界更有信心！原來，有這麼多人正默默且堅定地讓世界更美好。\n\n春雷創意顧問副執行長  邱銘源  ——不斷的滾動，才能激發出精釆的人生，滾動力為台灣的精釆，提供了最佳的平台。\n\n20世紀最具指標性攝影家  柯錫杰——滾動力媒體讓藝文萌芽，成就文化的新力量。\n\n\t \n\n\t滾動力媒體為台灣在地社會企業，以建構豐富的華文影音資料庫為願景，創辦人林蔚林於2009年成立品牌至今，已走過十個年頭。\n\n\t \n\n\t本書收錄的100則人物故事，為2017年至2018年間與滾動力團隊相遇的訪者，領域橫跨生活、美學、表演、產業、職人到創作六大類別，團隊從中精選出百大行業各具代表性的意見領袖分享人生路上珍貴的執業經驗。讀者將能從書中獲取100種人生樣貌和100種生命中的抉擇，每則人物故事搭配專屬QRcode，讓讀者在閱讀文字之餘，也能透過影音聆聽深度訪談，在現代零碎而片段的學習時間裡，以影像與文字的攜手並進，補足讀者對深度閱讀的需求。\n\n\t \n\n\t書中收錄了滾石唱片董事長段鍾沂的人生智慧，他送給了讀者「學會失敗」，才能通往成功的寶貴建言，團隊也拜訪了《阿莉芙》中的要角陳竹昇，聆聽關於「愛」這件事，從來都是兩個相愛的人之間，才有資格定義的哲學。\n\n\t \n\n\t金鐘影后王琄帶來認真體會生活與演活角色兩者密不可分的提醒，金馬獎影后謝盈萱則分享了接納內在容易緊張的性格後，心態上的坦然也同步還給演出時的自己放鬆而無懼的姿態。\n\n\t \n\n\t書裡也收納了放下太陽馬戲團團員身份，回台以教學傳承理念與志業的知名舞者，還有奉獻青春，為失怙和無家可歸的移工提供庇護的人間天使，還有來自四方，不同領域的一群人，他們彼此素不相似，卻在追尋理念的堅持和癲狂中，生出相似的形影。\n\n\t \n\n\t透過滾動力101-200人物紀實所選錄的故事，演示原來生命的藍圖，可凹可折，可在堅持裡另闢新徑，滾動力相信即使時代在變，許多蘊藏在人我之間的重要精神，仍具有傳承與應用的珍貴價值，在100則人物故事裡，只要有一句話觸動了你，在過往的想法裡泛起漣漪，從所有的「理所當然」走進「原來還可以這樣」，這股想法的牽動與發酵足以滾動社會，成為我們集體往前的力量。\n\n\t \n\n焦點人物收錄｜滾石音樂國際公司董事長 段鍾沂、國家文藝獎得主建築師 潘冀、國家文藝獎得主舞蹈家 何曉玫、金鐘獎影后 王琄、金馬獎最佳男配角獎 陳竹昇、金馬獎影后 謝盈萱、文學名家 張大春、《諸葛四郎》傳承人 葉佳龍、《血觀音》導演 楊雅喆、《目擊者》導演 程偉豪、《翻牆的記憶》導演 何潤東、Gogoro首席設計師 王松富、紀實攝影師 張雍、《灼人秘密》編劇 吳可熙、阜杭豆漿第二代掌門人 徐立耀、知名插畫家 H.H先生、Youtuber 嘎老師、加點吉拿棒、新生代男星 張庭瑚\n\n"}
{"書名":"改變日本生活的男人：花森安治傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830144499?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"津野海太郎","出版社":"臉譜文化  ","ISBN":9789862357392.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830144499\/2017830144499b.jpg","書籍簡介":"\n\n\n戰後日本生活雜誌先驅《生活手帖》創辦人\n台灣第一本花森安治全傳記\n從企畫、取材、撰稿、攝影、封面圖、插畫、版面設計、\n書籍裝幀到廣告文案一手包辦的鬼才總編輯\n用三十年歲月形塑影響世界的現代日本生活美學\n\t \n\n他終其一生以工匠職人般精神，打造出日本史上首本百萬冊雜誌；\n他用一本雜誌改變日本的庶民生活，讓「日本製造」傲視全球；\n他是──花森安治，日本生活型態的創造者、《生活手貼》（暮しの手帖）總編輯編、\n平面設計師、記者、文案寫手，用三十年光陰，成為「改變日本人生活的男人」。\n\n\t \n\n\t生於神戶的花森，從小大膽、好勝心強，有繪畫天分，小學同學作家田宮虎說：「花森在教室後面的黑板上，生動地描繪出伊索寓言的場景。」畢業後，花森就讀神戶第三中學，儘管學校禁止學生上戲院，父親卻默許他每月看一次電影，而且經常帶他觀賞寶塚少女歌劇。熱愛電影和攝影的花森，年少時就嘗試用法國製的pathe Baby相機拍片，高中時期接觸到小津安二郎的電影，十分著迷，尤其欣賞他以低視角仰拍的手法。後來《生活手帖》進行拍攝時，花森不時會朝著攝影師大喊：「小松，像小津那樣拍」。\n\t \n▋神戶港打開世界之窗，接觸前衛藝術，埋下女性主義的種子\n高中立志當編輯，展現如詩般簡潔的排版風格與獨斷的編輯思維\n\t \n\t1929年，花森高中落榜，在大倉山圖書館準備重考期間，他閱讀了平塚雷鳥的評論集《圓窗》、德國社會主義者奧古斯特•倍倍爾的《婦人論》，以及與解放女性地位相關的書籍，埋下他對女性主義的啟蒙種子。隔年花森考進松江高中，母親問他將來想做什麼，他毫不思索的回答「新聞記者或者編輯」。1933年，進入東京帝國大學文學部美學美術史學科，並加入人才濟濟的《帝國大學報紙》編輯部。\n\t \n\t花森長相特異，給人面貌凶惡的印象，因而有「鬼瓦」綽號；除了繪畫天賦，寫作、演說長才也令同儕稱羨。他沉迷於各種大膽的文體實驗，文風像極全盛時期的龍膽寺雄、吉行榮助等新興藝術派；能說善道、辯才無礙，當上學生自治會長。「全權負責」的獨斷編輯風格，在擔任高中《校友會雜誌》編輯時展現無遺，前衛的繪畫、獨特的字體、如詩般簡潔的排版設計，「傳奇雜誌」的美譽傳頌至今。\n\t \n\t受前衛藝術運動拼貼理論的影響，花森認為透過挑選、連結組合既有事物同樣是創造，能挖掘出前有未有、嶄新的美感與力道。他過人的眼界與獨樹一幟的排版風格，也讓《帝國大學報紙》煥然一新。因為約稿事宜，花森認識了以裝幀及插畫著名的西畫家佐野繁次郎，兩人意趣相投，24歲時擔任佐野繁次郎的助理，為化妝品公司伊東蝴蝶園（後來的Papilio）設計廣告。花森特色的手繪文字裡，有著佐野繁次郎的影子。\n\n\t花森29歲被徵召前往北滿州從軍，一年後因罹患肺結核返國。退伍後回到伊東蝴蝶園復職，但軍政府已禁止製造化妝品，為了生計，他協助佐野繁次郎編輯出版《婦人的生活》叢書，從裝幀、版式風格以及編輯手法來看，花森名為助手實為得力的執行者。1941年二戰爆發，花森在學長力邀下轉任大政翼贊會宣傳部門，一度為寶塚劇團撰寫劇本；1945年戰爭結束後，幫總編輯好友田所太郎的《日本讀書新聞》繪製插圖及書寫標題文字，而且透過他認識在編輯部工作的大橋鎮子。\n\t \n▋以日常生活細微而確實的美，化解戰爭帶給人們的傷痛與哀愁\n用心注重生活的各種細節，即能讓生活過得更好──《生活手帖》誕生\n拒登廣告，不惜燒掉房子、烤4萬片吐司\n以「商品測試」批判文明，將「日本產品」推上世界舞台\n\t \n\t大橋鎮子感念母親一生含辛茹苦，期望創辦讓女性更幸福的雜誌，花森深受感召：「我希望立下一個約定，就是打造出不再發生惡戰的世界；我想每個人若是能夠珍惜自己的日常生活，戰爭就不會發生了吧。」1946年，他們在銀座創辦衣裳研究所及《造型書》雜誌，教導親手做西式服裝的知識和技術，兩年後更名為《美麗的生活手帖》，增加食與住方面的內容，1953年再次定名為《生活手帖》，以提升普通日本人的生活品質和審美觀為宗旨，同時邀請一流作家如川端康成、佐多稻子為雜誌撰文，在日常中注入文學性。\n\t \n\t隨著50年代景氣復興到60年代高度經濟成長，《生活手帖》敏銳地察覺到新生活模式的出現，推出「商品測試」單元，以當時少見的科學方式進行實驗。1954年，26號刊首次刊載商品測試文章〈襪子〉，大受歡迎。從震驚讀者的家電產品測試到宅急便運送品質評比，精準地掌握家庭生活的需求，打敗其他婦女類型雜誌。\n\t \n\t花森指出商品測試是對商品的批判，也是對社會、對文明的批判；真正目的，不是為了消費者，而是提升日本的國際製造能力，將迷失基本精神的企業拉回正軌，踏實地製作優良產品。為了獨立報導、言論公正，《生活手貼》不刊登任何廣告，創下日本雜誌首例，堅定至今。1957年，38號刊的發行量已超過50萬冊，森花離世前攀升到近百萬冊，驚人的銷量史無前例。\n\n▋編輯室裡的天皇，徹底貫徹「花森主義」\n榮獲第二十三屆讀賣文學獎，紅色校正的筆染紅手指至死方休\n\t \n\t花森不對企業、政府或任何人阿諛奉承，就算被輕視也立志要守護日常生活的小事。在美學上有自己獨特的主張與堅持，從雜誌提案、封面繪圖、照片拍攝到文稿撰寫，甚至於一字一行的韻律感，從字體級數、行距、字距、插畫及留白等細節都必須符合「花森主義」，嚴謹獨裁宛如「編輯室裡的天皇」；從文章、標題、插畫、手繪文字、排版、照片拍攝、報紙廣告到電車車廂廣告也不假他人，花森的編輯演繹能力無人能及，堪稱達文西型全能編輯。而且從不解釋令人側目的女裝打扮。\n\t \n\t花甲之年，花森將《生活手帖》中的文章集結成書《一戔五厘的旗幟》，於1972年與井伏鱒二的《早稻田的森林》，同時獲第二十三屆讀賣文學獎。1978年1月14日，第152期《生活手帖》出刊前夕，花森因心肌梗塞逝世，享年66歲。花森離世後，大橋鎮子扛下總編輯重擔，直到2006年由松浦彌太郎接棒。\n\t \n\t將榮格心理學引進日本的臨床心理學家河合隼雄，稱讚花森是「手感的思想家」，索尼公司創辦人暨社長盛田昭夫晚年曾拜訪《生活手帖》，有感而發表示「日本製品能夠達到世界頂級水準，其中原因之一就是商品測試」。花森則在第100期〈編者的手帖〉中說道：「我希望能盡心地擔任編輯，至死方休，在那個時刻來臨前，我會持續採訪、拍照、寫作，讓紅色校正的筆染紅手指……」為他自己一生寫下最佳註解。\n\t \n▋從生到死，首部傳記完整揭露日本國民雜誌天才總編輯的傳奇一生\n\t \n\t創刊於1948年的《生活手帖》，至今已出版近五百期，從未間斷。近七十年來，透過各種劃時代的專題報導，引領日本人們體會「用心注重生活的各種細節，即能讓生活過得更好」，從精神面、知識面奠基近代日式生活美學最重要的一本雜誌，其中最關鍵的靈魂人物就是花森安治。\n\t \n\t花森辭世後，整個日本社會用不同的方式感念他；2011年，日本鳥根縣立美術館為紀念花森誕生100周年，舉辦了「《生活手帖》花森安治的世界」展覽；2016年，NHK製作播出晨間劇「大姐當家」，向一生戮力推動日本生活新典範的大橋鎮子與花森安治致敬；2017年，東京世田榖美術館推出「花森安治的工作：設計的手•總編輯的眼」大型展覽，重現他的編輯人生。\n\t \n這些回顧展或已出版的相關書刊，大都側重在花森的後半生「編輯時代」，但他前半生的成長歷程，才是他成為劃時代巨擘的重要養分。本書作者因為青年時期一瞬間的花森背影記憶，對這位成為一代標誌的人物展開地毯式搜索，親自訪問花森獨生女、《生活手帖》同事以及親密友人，爬梳大量的文獻資料，完\r\n                    \n"}
{"書名":"近幽者默：林語堂傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820614155?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"施建偉","出版社":"香港中和  ","ISBN":9789888570331.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820614155\/2017820614155b.jpg","書籍簡介":"\n\n\n林語堂是中國現代著名作家、學者、翻譯家、語言學家。\n\t他曾獲諾貝爾獎提名，被美國文學界列為「20世紀智慧人物」之一！\n\t作品在海外暢銷四五十年不衰，行銷世界各地。\n\n\n\t一生致力與中西方文化溝通的智慧幽默大師，是被美國布殊總統譽為至今仍在影響美國人「中國觀」的著名作家。\n\n\t林語堂是「中國現代文學史上最難寫的一章」，在他身上有許多矛盾的地方，但他從不回避。他用生命智慧、生活的藝術來平衡這些矛盾，並「以自我矛盾為樂」。\n\n林語堂：兩腳踏東西文化，一心評宇宙文章\n\n名人推薦\n\n\t香港中文大學盧瑋鑾教授（小思）推薦\n\n\t他是首位以英文寫作享譽國際的中國作家，其作品在西方暢銷四五十年不衰，代表作《京華煙雲》獲諾貝爾文學獎提名；他愛中國，終生以將中華文化介紹於西方為己任，至今影響西方世界的中國觀；他是將humor翻譯為「幽默」第一人，名貫中西的現代幽默大師。\n\t他向西方人士解釋他的同胞和國家的風俗、嚮往、恐懼和思想的成就，沒有人能比得上。——《紐約時報》\n\n"}
{"書名":"花燕：脫北少年的生死邊界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830141443?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金革","出版社":"臺灣商務  ","ISBN":9789570531909.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830141443\/2017830141443b.jpg","書籍簡介":"\n\n\n傷痛是我們的歷史，只有堂堂正正地揭開才能夠真正被治癒！\n\n\t \n\n人類陷入窮途末路時，\n會產生這輩子最大的力量──\n花燕，是最有可能撼動北韓體制的\n流浪青年\n\n．花燕出身的脫北者寫的第一本「花燕報告書」\n．介於南北韓之間的異鄉人金革，脫北故事曾在韓國被製成動畫〈Purple Man〉\n\n\t《花燕：脫北少年的生死邊界》是一本有關北韓社會的人文書籍。在書的前半部，作者以回憶錄的方式寫出身為一名花燕（北韓用語，指流浪青年）在北韓活到20歲的過程，後半部則包含了到南韓十多年間讀書的研究成果。\n\n\t作者金革在北韓的生活相當艱苦，他的故事見證了北韓遭遇糧食危機時，一個曾經屬於核心階層的家庭慢慢瓦解的過程。在沒有食物與自由的生活中，連基本的生存條件都難以滿足。20歲的他憑藉想要活下去的意志，決定賭上性命度過豆滿江，為一群渴望自由的北韓年輕人發聲……\n\n◎「只是餓了，這有什麼罪？」\n北韓非官方領域中最有組織和抵抗性的族群\n\n\t「花燕」居無定所，只能仰賴流浪生活，因此四季中最為寒冷的冬天，是他們最為艱難的季節。凍死、餓死，或者被取締、打死，他們在刺骨的嚴冬大幅減少，直到春暖花開時，又再度以乞討、摘野菜、扒手、闖空門等浮浪行為，蔓延於北韓社會的各個角落。\n\n◎「第一次，死亡讓我覺得如此冤枉。」\n囊括回憶錄與花燕研究，忠實呈現北韓不為人知的社會現況\n\n\t「現在，人們已不再像以前一樣，認為餓死的人很可憐。現今世態，餓死的人反而會被認為是傻瓜，沒人會給予同情。就算偷了糧食，人們也不再認為那是偷竊……我才明白，在飢餓這個人類最原始的本能面前談論道德或倫理，甚至是犯罪行為，都沒有任何意義。」\n\n\t「因為各種理由特別難以出外活動的時期，有很多找不到食物而餓死的小孩。有的孩子是在挨打時勉強活了下來，卻因為挨打的後遺症，不靈活的身體無法再繼續花燕行為，最後還是活活餓死。像我們一樣沒有監護人、獨自流浪的孩子，若沒能親手弄來食物，就無法保障我們的明天。」\n\n◎結合北韓一次文獻與脫北者證詞，剖析花燕的成因與潛在力量\n\n\t作者透過自身經歷及其他脫北者的口述與文獻，說明並分析北韓青年為了生存而不得不到處流浪的原因，以及因渴望自由而不斷反覆的脫序行為。這群脫離體制且不受政府管控的花燕，究竟會有怎樣的發展？又會對北韓造成什麼影響？\n\n"}
{"書名":"他們先殺了我父親：一個柬埔寨女兒的回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380051599?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃良","出版社":"高寶      ","ISBN":9789863615996.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380051599\/2017380051599b.jpg","書籍簡介":"\n\n\n★全美排行榜暢銷書、美國圖書館員協會「成人非小說文學卓越獎」、美國高中生必讀書單、史丹佛大學必讀書單\n\n★安潔莉娜‧裘莉執導同名改編電影，榮獲國家評論協會自由言論獎、好萊塢電影獎、國家評論協會自由言論獎，入圍金球獎！\n\n\t \n\n「一本讓你從頭哭到尾的著作。」──《丹佛郵報》\n\n\t \n\n一九七五年，柬埔寨這片美麗的土地被紅色高棉政權佔領，一夜之間化為人間煉獄，生靈塗炭。\n\t年僅五歲的柬埔寨女孩黃良沒有被暴行粉碎，她以愛與勇氣，堅韌地存活下來，在恐怖與黑暗之中，綻放了生命的燦爛。\n\n\t \n\n\t雄偉華美的吳哥窟何以幻滅為一座衰頹的廢墟？終年沐浴燦爛陽光之中的柬埔寨人民臉上為何失去了笑靨？\n\n\t \n\n\t身為一位政府高官的女兒，黃良在柬埔寨的首都金邊過著無憂而富足的生活──直到她五歲那年。\n\t一九七五年四月，波爾布特的紅色高棉軍隊入侵金邊。毀滅性的飢荒與疾病吞噬全國，泯滅人性的暴政碾碎千萬人民，黃良一家人被迫展開逃亡，流離失所。\n\n\t \n\n\t黃良在一個個勞動營間顛沛流離，承受飢餓貧苦的煎熬，經歷失去至親的悲痛，她沒有放棄希望，堅毅地在絕境中求生。一九七九年，紅色高棉終被推翻，黃良終於與倖存的家人團聚。\n\n\t \n\n\t黃良道出一個令人痛心卻又充滿希望的故事。一個家庭歷經恐怖而支離破碎，卻仍以無比的勇氣與無限的親情，走出了紅色高棉的夢魘，奇蹟般地浴火重生，讓全世界看見了生命的韌性與希望。\n\n\t \n\n\t這是柬埔寨女兒黃良的回憶錄，也是所有柬埔寨人民心底最沉重、悲痛的過往。她寫下深刻的記憶，真實地揭露紅色暴政的真相，也展現了生命的堅韌，提醒每一個人都不應忽視世界上正受苦的人們，我們都可以付出那麼一點心力，一同為阻止悲劇而努力。\n\n"}
{"書名":"林語堂傳：中國文化重生之道","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830137828?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"錢鎖橋","出版社":"聯經      ","ISBN":9789570851854.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830137828\/2017830137828b.jpg","書籍簡介":"\n\n\n西方人眼中的中國哲學家\n\n林語堂的跨文化之旅\n\n永不停息的思想探索\n\n林語堂的跨文化心路歷程，現代中國文化體驗的一面鏡子\n\n\t \n\n\t錢鎖橋的《林語堂傳：中國文化重生之道》，以現代中國知識思想史，尤其是中美知識交往史為背景，追溯林語堂穿梭中西文化的跨國之旅。林語堂中、英、德的三語創作，是展露中國現代文化最重要的遺產之一；林語堂的跨文化心路歷程，是現代中國文化體驗的一面鏡子。\n\n\t本書圍繞林語堂探尋「新的中國」、「新的文明」之主軸，展示他如何作為一名自由主義批評家，堅定有力地捍衛「德先生」；展示他如何重新發掘中國傳統文化，發展出一套「抒情哲學」，並推向世界大獲成功，從而證明中國傳統文化在中國現代性之路上仍具備可用資源與活力。\n\n\t無論從人生經歷或批評範疇來看，林語堂的跨文化之旅凸顯其跨國、全球性。在此跨文化轉譯過程中，林語堂的批評視野面向整個現代文明（中國現代性問題為其一部分），而不僅僅侷限於中國民族主義的視角與關懷，對新的中國，甚至這個世界，都深具啟發性。\n\n\t《林語堂傳：中國文化重生之道》運用大量未經披露或發掘的第一手中、英文資料，以歷史學家的嚴謹考證與跨文化理論視野相結合，重塑林語堂在現代中國文壇，乃至世界文壇的經典地位。\n\n"}
{"書名":"老照片 二十年精選：名人身影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2019580022768?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"老照片編輯部","出版社":"香港中和  ","ISBN":9789888466986.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20195\/2019580022768\/2019580022768b.jpg","書籍簡介":"\n\n\n 二十年來，《老照片》已成為全體國民的私人照相簿，人人會在其中找到既屬於親屬，又屬於國家的記憶。這是一份持續遺失而遭貶值的記憶，《老照片》使之不斷擴展、傳遞，默默增值，有如人找回了家族的遺物。它因此超越了攝影，如它徵集的文字，超越文章，是人在目睹照片之際的喃喃自語，是當一切皆盡銷隕，瀕於失憶，於是有遲到的告白。——陳丹青\n\n  \n\n 《老照片》是一片有魅力的精神沃土，我吸引過許多人到這裡耕耘。為《老照片》供稿後，他們都感受到了和讀者分享往事的愉悅與歷史記憶的尊嚴。——丁東\n\n  \n\n 穿過歲月倖存下來的老照片，遠不僅僅是滿足人的懷舊的需要，更多的是人的尊嚴與權利被重新肯定，由此可體悟《老照片》不是茶餘飯後的閒話，而是以一種特殊的方式在正視人的命運，是以記憶反抗遺忘之舉。——傅國湧\n\n  \n\n 「《老照片》二十年精選」係從著名歷史影像叢書《老照片》已出版的一百多輯中選編而成。在這本《名人身影》中，精選了四十三篇文章，以近現代名人為主題，重現了他們在歷史中的一個個瞬間。\n\n  \n\n 審視稀見的珍貴圖片，閱讀各位作者筆下細細寫就的往事，看見曾經真切的生命，重映塵封定格的歷史。\n\n  \n\n 本書圖文並茂，揭開塵封歷史中有生命力一面，展示中國人生活的真實印記，如評論家所言，“正視人的命運”“肯定尊嚴與權利”，透過照片和圖片，讓歷史發聲。\n\n"}
{"書名":"生涯一片青山：林豐賓公職生涯回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830135404?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林豐賓","出版社":"秀威出版  ","ISBN":9789863265979.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830135404\/2017830135404b.jpg","書籍簡介":"\n\n\n 前台北縣政府主任秘書、總統府第一局副局長、行政院勞工委員會副主任委員──林豐賓，公職生涯四十年總回顧，回望服務各級政府的關鍵施政歷程\n\n 作者四十年（1967-2007）漫長的公職生涯中，相繼任職於經濟部、台灣省政府、台北縣政府、台北市政府等各級政府，以及總統府、行政院勞工委員會、勞工保險監理委員會，期間參與多項重要政策及制度的擬定與執行，以及重要法規的制定、修訂與解釋，皆有可貴的付出和成就。\n\n 在他的公職生涯中，曾經追隨經濟部李國鼎、陶聲洋、孫運璿部長，以及省政府林洋港、李登輝、邱創煥省主席等國民黨人士，亦在台北縣政府、台北市政府、總統府、勞委會服務期間，襄助民進黨人士，包括尤清、陳水扁、陳菊、李應元等人，超越黨派、堅守文官格調，不亢不卑、不忮不求。\n\n 本書整理自作者數十年來的日記與手札，記錄了工作及生活的點滴，除了作為公職生涯四十載的回顧，亦可從中回望各級政府及總統府的關鍵施政歷程。\n\n本書特色\n\n 前台北縣政府主任秘書、總統府第一局副局長、行政院勞工委員會副主任委員──林豐賓，公職生涯四十年總回顧，回望服務各級政府的關鍵施政歷程\n\n"}
{"書名":"脫北者，男同志","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018620068759?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張英進","出版社":"聯合文學  ","ISBN":9789863232551.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018620068759\/2018620068759b.jpg","書籍簡介":"\n\n\n\t逃往南邊之後，真的就會是幸福人生的開始了嗎？\n\t是出於什麼樣的渴望，\n\t足以驅使一個人願意付出失去生命的代價，闖過那道再也無法回頭的關卡？\n\n\t一條以鐵絲網圍起的隔離線，對他而言，切分出了兩種背道而馳的人生風景。\n\t看得見的差異，是資源匱乏與豐足的對比，是國家制度的對立；\n\t看不見的不同，是封閉內在欲望與自由大口呼吸之間的二擇一；\n\t而唯一的相同，是無論哪一端，等著他的都只有巨大無比和難以想像的孤獨。\n\t最終他勇敢出手，放棄了所有，就只為了能夠問心無愧地活著。\n\n\t以自傳體寫成的這部長篇故事，在作者筆下，栩栩如生呈現了他在北韓清津鄉間的童年少年時光及成長過程所經歷的點點滴滴，讓我們得以窺見1970、1980年代的神祕國度之中，普通人民的生活樣貌與風景。\n\n\t在那段歲月裡，他不帶任何懷疑地在原生家庭及家鄉中，接受了其生命與生俱來的一切：上學、嬉戲、餓肚皮、無條件歌頌領導人及國家、服兵役、退伍、工作、結婚成家……\n\n\t但是，有一團疑惑卻在他內心，跟著他的長大成人而慢慢滋生、膨脹，使他漸漸懷疑起自己的人生難道就只能是這個樣子了嗎？他想要去看看外面的世界，想要去弄清楚自己對同性的那些莫名悸動，而必須壓抑自我的婚姻生活，終將他推向了只能奮力一搏的境地。\n\n\t第一次的逃亡，他選擇了多數人嘗試的脫北路線，取道圖們江、偷渡前往中國，然而在中國大江南北潛伏流亡了1年多，換來的只是一次又一次的被拒與絕望，此時，無法回頭也無法前進的困境，讓他已再無力氣持續嘗試，直到心中浮現：也許只有往死裡跳，才有重生的可能。\n\n\t於是，憑藉內心的強大意志，他做出了超乎想像的決定，展開第二次的逃亡計畫。\n\t他循原路「重返」北韓，並用盡一切方法，躲躲藏藏地前往東部停戰線，挺著最後可能被鐵絲網電死或被北韓士兵槍殺的致命危險，靠著徒手挖土的方式，成功逃往南韓。\n\n\t只是人生至此，所謂的幸福還尚未出現，新世界的衝擊和暗黑，就又搶先一步挑釁了他的生命；然而也因為這些陸續的新際遇，他才得以對自己的同性戀者身分，有了認同也有了理解，同時，也決定選擇以文學創作，來做為向世界發聲的途徑。\n\n\t作者運作文筆的寫實與細膩，讓人閱讀時彷彿可以親眼看見他所描述的每一個畫面，猶如觀賞著紙上電影一般流暢；同時，亦能看到作者偶爾的冷靜抽離，企圖幫助我們能客觀地靠近他充滿張力的人生，不至於跌入情緒的漩渦，卻反而更能深刻地、感同身受他所遭遇到的種種。\n\n"}
{"書名":"黑白與彩色：阿邦的故事人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820604958?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉松","出版社":"商鼎      ","ISBN":9789861441672.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820604958\/2017820604958b.jpg","書籍簡介":"\n\n\n\t員林奇人鄭邦雄老師，生於日本，長於台灣，為十二位兄弟姊妹之首，以父訓「國重大臣、家用長子」自勉，悉予踐行；淡泊名利，清貧勵學，其風範媲美日本連續劇「阿信」，有過之而不及。\n\n\t沈迷圍棋，執著於是非曲直、黑白分明，成立彰化縣第一家棋社；擅長書法、油畫、水彩，創立「員青美展」。教學精采絕倫，隨機傳道；培育英才無數，萬古流芳。\n\n\t親睹二二八，毫無種族偏見，有藍色工作經驗、綠色思想價值，具有強烈正義感，走自己的路，不落世俗；才學淵博，豪邁不羈，不論友情、親情、師生情或愛情，真摯感人，可謂黑白與彩色交織，繽紛一生。\n\n"}
{"書名":"穆罕默德：宣揚謙卑、寬容與和平的先知","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012590001235?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"凱倫．阿姆斯壯","出版社":"八旗文化  ","ISBN":9789869590594.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20125\/2012590001235\/2012590001235b.jpg","書籍簡介":"\n\n\n穆罕默德\n他是全球十六億穆斯林所仰望的心靈寄託；\n是繼亞伯拉罕、摩西、耶穌後的最後一位先知；\n是橫跨歐亞非的伊斯蘭文明的奠基者。\n\n\n\t最重要的是，\n\t他也是身處21世紀危機當中的我們最佳的精神啟發。\n\n\t全球最素負眾望的神學家──凱倫．阿姆斯壯\n\t講述她心中最充滿爭議、最被扭曲，但也最值得世人重新認識的偉大導師\n\n\t本書出版於2007年，乃當代全球最重要的宗教學者凱倫‧阿姆斯壯書寫的第二本伊斯蘭先知穆罕默德的傳記。第一本出版於1993年，中間相隔不僅長達14年，更經過了九一一事件與美國在伊拉克、阿富汗兩個伊斯蘭國家發動的大規模反恐戰爭。有感於西方世界對伊斯蘭宗教的誤解與文化與文化之間的衝突與日俱增，阿姆斯壯女士在此以不同的角度與觀點來詮釋伊斯蘭宗教的奠基者的生平與訓示。\n\n\t阿姆斯壯大膽宣稱，伊斯蘭不僅沒有過時，而且比過去更符合當代的需求……\n\n\t穆罕默德作為一個典範人物，不只為穆斯林，更為西方人帶來重要的教誨。他的一生就是一場「吉哈德」（jihad）：我們應當理解到這個字的意義並非「聖戰」，而是「奮鬥」。穆罕默德賣力揮汗，只為了替被戰爭撕裂的阿拉伯半島帶來和平，如今，我們也需要一群準備好這麼做的人。穆罕默德的一生是一場奮力不懈的戰役，對抗貪婪、不公與傲慢。他意識到當時的阿拉伯半島正站在轉捩點，舊有的思考方式已不再足夠，於是他竭盡所能，以他具有創造性的成就，孕育出嶄新的解答。九一一之後，我們進入了另一個時代，也必須付出同樣的努力，發展出一個截然不同的觀點。\n\n\t奇特的是，七世紀的阿拉伯半島上發生過的事件，竟然可以教導我們當代事件的意義及其背後的重要性──事實上，甚至比政客們輕率的言論更深具啟發性。穆罕默德並不想打造一個宗教正統──他對空洞的理論不大感興趣──而是想改變人們的內心和思想。他將那個時代的普遍精神稱之為「蒙昧」（jahiliyyah），穆斯林通常認為他所指的是「蒙昧時期」，也就是阿拉伯半島的前伊斯蘭時代。然而，近期的研究顯示，穆罕默德並不是用「蒙昧」一字來指稱一段歷史時期，而是一種在七世紀的阿拉伯半島引發暴力與恐慌的心智狀態。我認為，到了今天，蒙昧的心智在西方依然顯而易見，在穆斯林世界亦然。\n\n\t雖然看似矛盾，穆罕默德之所以成為永不褪色的典範，正是因為他深根於自身的時代。如果我們不能領會他的起身反抗，就無法理解他的成就。為了瞭解穆罕默德能為現下的處境帶來何種貢獻，我們必須走入近一千四百年前，那個使他成為先知的悲慘世界，一處聖城麥加郊外的荒涼山頂。\n\n"}
{"書名":"我所知道的名人往事：《大人》雜誌精選","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820599940?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"沈葦窗原編\/蔡登山主編","出版社":"釀出版    ","ISBN":9789864452231.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820599940\/2017820599940b.jpg","書籍簡介":"\n\n\n●精選十二篇《大人》雜誌的重要文章，追憶杜月笙、宋子文、阮玲玉、林庚白、章士釗、梅蘭芳、齊白石等民國人物風華\n\n\t一九七○年五月，以弘揚中華文化藝術為己任的《大人》雜誌創刊於香港，由民國時期上海著名文化人沈葦窗擔任總編輯。雜誌接連刊載了42期，網羅百位文人，收錄千篇文章。因內容精彩、作者陣容堅強，且每期印量不多、當時港台間書籍流通不易，使其極具珍稀史料價值。\n\n\t《大人》雜誌的撰稿隊伍堅強，多是大陸鼎革後，流寓在香港和臺灣的南下文人、名流和藝術家。《大人》雜誌給這些人提供了一個發表文章的重要平臺，刊載了大量有價值的文章和重要的第一手史料。\n\n\t此類名家包括中醫才子陳存仁、資深報人金雄白、陳蝶衣、掌故大家高伯雨、書畫鑑賞家朱樸、詩人易君左、政要雷嘯岑等，內容涵蓋繪畫藝術（張大千、徐悲鴻）、崑曲京劇（梅蘭芳、余叔岩）、影視名伶（周璇、阮玲玉）與民國掌故（章太炎、杜月笙），同時更收錄了齊白石、黃賓虹、張大千、溥心畬、黃君壁、吳作人、李可染、梅蘭芳、宋美齡等人的畫作、法書或手跡，俱為當時臺灣與香港文化界的一時之選，是不容錯過的民國稀見史料。\n\n\t本書是全套《大人》雜誌的精選本，收錄十二篇文章與十幀精選圖片，是任何對民國文化與歷史有興趣的讀者所不可多得的參考文獻。\n\n本書特色\n\n\t▲避居香港的民國文人佚事，流放歲月的風華絕代人生。自《大人》雜誌全套十二冊中精選十二篇文章與十幀精選圖片\n\t▲繪畫藝術：張大千、齊白石、徐悲鴻、溥心畬\n\t▲崑曲京劇：梅蘭芳、余叔岩、譚鑫培、楊小樓\n\t▲影視名伶：周 璇、阮玲玉、胡 蝶、李麗華\n\t▲民國掌故：章太炎、杜月笙、于右任、宋美齡\n\t▲千篇創作，百位文人，一次擁有：翻閱一本小書，碰觸一九七○年代民國文化圈的心靈\n\t▲收錄《大人》雜誌全套十二冊42期總目錄，方便索引參照\n\n"}
{"書名":"順成之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014941421907?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳順成口述、侯延卿撰稿","出版社":"爾雅      ","ISBN":9789576396052.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014941421907\/2014941421907b.jpg","書籍簡介":"\n\n\n\t此書是順成蛋糕創辦人吳順成成長、奮鬥的故事，由他親自口述，侯延卿記錄整理撰稿成書。吳順成雖然爹不疼娘不愛，但從小吃苦耐勞，學得一手好廚藝，而生命中最重要的兩個的女人----母親與妻子又都十分強勢，加上他逃難的經歷以及白手起家的點滴，正是上一代吃苦、奮鬥積極努力國人的縮影，這是一本故事性濃郁的傳記，讀來彷彿也是一冊回顧台灣的歷史書。\n\n"}
{"書名":"華麗的告解：廚師、大盜、總統和他們的情人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830105063?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"董成瑜","出版社":"時報文化  ","ISBN":9789571365268.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830105063\/2017830105063b.jpg","書籍簡介":"\n\n\n你一定看過她的文章，現在終於知道她是誰！\n\n\n「用仰角看小人物，用俯角看大人物」\n最會勾畫人物靈魂的記者\n《壹週刊》人物專訪主持者、蔡明亮《郊遊》編劇──\n董成瑜第一本專訪自選集\n\n\t蔡英文、柯文哲、馬英九、阿基師等……\n\t三十位處於生命中奇特片刻的人物\n\t三十一篇雋永常新、永久保鮮的名人素描\n\t \n\n《華麗的告解》是小說，也是歷史，\n\n當然更是金針度與人的經典之作。\n\n──楊索\n\n\n我覺得，要把一個人寫好，要能達到愛上那人的程度，\n唯有愛他／她，才會一心一意都在那人身上。\n─董成瑜\n\t \n\n\t董成瑜被譽為「最會勾畫人物靈魂的記者」，以人物採訪名聞遐邇的《壹週刊》「非常人語」，在她的經營主持下，成為林懷民最愛看也最受讀者歡迎的人物專欄。她擅長以信實的採訪記事融合文學筆法，細緻刻劃人物的外在，並凝結他們幽微的情感，開創出自成一類的採訪文體。本書首度集結她的人物採訪篇章，受訪者包括處於人生巔峰的馬英九、李安、王家衛；生命低谷的陳水扁、魏京生；正值人生轉折處的蔡英文、柯文哲、陳啟禮、林青霞等三十位橫跨政商文化美食領域的人物，不論處於人生的哪一個奇特片刻，他們全都在董成瑜的筆下鮮活了起來。\n\n\t主持「非常人語」十餘年，她要求自己和同事，「如果做不到眾生平等，那就用仰角看小人物，用俯角看大人物吧，這樣一定能看到不一樣的東西」。她總能以特殊的視角，透過冷凝的目光和溫熱的筆觸，寫下受訪者不經意流洩出來的內心意識。對照著當下迸發的事件與後來發展的際遇，不禁讓人驚奇於這些看似有時效性的訪談，竟能封存人物的原汁原味，成為他們未來命運的神準預言。\n\n\t本書收錄三十一篇曾叱吒風雲或深懷絕藝的當代名人訪談文章，透過作者深入訪談和貼身觀察，以犀利的筆鋒和細膩的筆觸，寫下兼具人文關懷和社會觀察的訪談錄。採訪時間跨度達十二年，作者在書中也增添了時空背景細節，以及因字數限制而犧牲的精彩片段，有的感人至深，有的嘲諷挖苦，有的黑色幽默，有的不勝唏噓。書中每一位我們自認熟悉的人物，都在不經意之間，讓我們一瞥他們不輕易示人的內心世界，也映現了十多年來台灣與國際間的社會動盪和熱門議題。\n\n"}
{"書名":"學徒辦報－泰國《世界日報》三十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830100013?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"趙玉明","出版社":"文訊      ","ISBN":9789866102257.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830100013\/2017830100013b.jpg","書籍簡介":"\n\n\n\t新著《學徒辦報──泰國《世界日報》三十年》，分成「新聞學徒」、「曼谷紀事」、「以文會友」以及「風雲盛會」，是服務新聞媒體多年的工作紀實。\n\n"}
{"書名":"擁有七個名字的女孩：一個北韓叛逃者的真實故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830097139?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李晛瑞、大衛．強","出版社":"愛米粒    ","ISBN":9789869193818.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830097139\/2017830097139b.jpg","書籍簡介":"\n\n\n\t \n\n脫北女冒死揭露極權黑幕與逃亡血淚史！\n\n被歐普拉譽為「最受注目的TED演講」！\n\n網路瀏覽人次已超過四百萬！\n\n全球唯一中文版\n\n\t \n\n厄運與危險咬著不放，稍微鬆懈立刻大難臨頭！ \n\n這樣的日子，我過了4000多個……\n\n\t \n\n\t出生時，我叫做金智惠；母親改嫁時，改名為朴敏英；為了隱藏身分，我又變成蔡美蘭、張順香，蔡尹希、朴順子。\n\n\t李晛瑞，是我擁有的第七個、希望也是最後一個名字……\n\n\t \n\n\t我出生在北韓惠山市，和中國隔著一條鴨綠江。由於父母都擁有絕佳的「出身成分」，因此我們家過得算是很優渥。\n\n\t從小，我深信祖國是最偉大的！但漸漸地，越來越多事件打擊這根深柢固的想法，並讓我對隔江的中國充滿好奇心──那裡似乎不像是學校所說的「地獄」。\n\n\t \n\n\t1997年，即將18歲的我決定偷渡去中國見識一下，但作夢也沒想到從此沒了回頭路，我竟變成了背叛祖國的脫北者……\n\n\t日子開始充滿恐懼與焦慮，為了不被檢舉，我戴上厚厚的面具撒謊、防備周圍所有人；為了生存，我和黑幫、非法仲介打交道，甚至被囚禁，還差點被強暴。開始適應自由後，新的難題是要把家人也接出來，於是另一次驚心動魄的大逃亡之旅，再度讓我陷入夢魘。\n\n\t \n\n\t但我拒絕放棄，靠著勇氣、毅力與貴人們的愛，終於撐過來了。現在，請聽我大聲告訴每一個你，關於北韓的真面目、一路走來的心酸與煎熬，希望大家都能更關注此議題，並讓脫北者知道：世界上還有許多人的信念跟他們同在！\n\n\t \n\n難以想像的北韓規則\n\n\t．家家戶戶要掛金日成和金正日的畫像，萬一失火不能先救財物，得先救畫像，不惜犧牲性命。\n\n\t．禁止聽南韓流行音樂，傳聞違法者被送入拘留營。\n\n\t．從小學時期開始參加「自我批評大會」，此後一生不間斷。神聖的日子要表演「團體操」，練習時校方不准學生去上廁所，逼得大家只好尿在褲子裡。\n\n\t．金日成過世後的哀悼期，全體國民每天都要參加大型集會，以表達出自己悲慟萬分。眼淚流得不夠多的人會被批評、辱罵，並要遭受懲罰。\n\n\t．到處都有祕密警察「保衛部」監視人民是否對政黨忠誠，人民也會互相告密，告密者能夠拿到額外的食物配給。\n\n"}
{"書名":"我是馬拉拉【青少年版】：一位因爭取教育而改變了世界的女孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830088724?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"馬拉拉．優薩福扎伊","出版社":"愛米粒    ","ISBN":9789869094627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830088724\/2017830088724b.jpg","書籍簡介":"\n\n\n\t★ 2014 「諾貝爾和平獎」得主\n\n\t★ 2014＆2013年「諾貝爾和平獎」最年輕的候選人\n\n\t★ 獲頒「國際兒童和平獎」、「國際特赦組織良心大使獎」、「巴基斯坦國際青年和平獎」、「沙卡洛夫人權獎」\n\n\t★《Time時代雜誌》年度風雲人物的第二名\n\n\t★ 全書收錄關於馬拉拉全彩照片35張。\n\n\t \n\n\t我不覺得難過，我不覺得害怕。我只是在想：我的長相並不重要。我還活著，我應當心存感激。\n\n\t我瞄了一眼費歐娜醫師。她把一盒面紙放在我倆的中間，我這才理解到她以為我會因此流淚。也許原本的馬拉拉會哭。但當你差點失去性命，鏡中那張逗趣的臉則成了你還活在這世上的直接證據。\n\n\t \n\n\t「我只是比較幸運，擁有一對縱使心中充滿恐懼，仍然鼓勵我永遠直前的父母。」——馬拉拉\n\n\t \n\n\t今年十七歲的馬拉拉成了為全球兒童爭取受教權的象徵，甚至連續兩年是諾貝爾和平獎創設以來最年輕的候選人。她的父母是如何培育出這樣與眾不同的女兒？她又是如何積極地想要改變這世界？\n\n\t \n\n\t「我父親跟我都是浪漫主義者。『世事一定會變得更好。』我們經常這麼說。我母親是我們的基石。當我們的頭探向天際，她的雙腳則穩踏大地。」——馬拉拉\n\n"}
{"書名":"120 個魯迅身世之謎【讀歷史51】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820561893?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳作橋、王羽","出版社":"秀威資訊  ","ISBN":9789863262497.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820561893\/2017820561893b.jpg","書籍簡介":"\n\n\n魯迅迷不可不知的魯迅謎！\n\t嚴選120個魯迅未解謎團，魯迅粉絲與研究者必備指南！\n\n\n\t本書介紹魯迅和他的世界中種種迄今尚未解開或根本無法解開的謎團。這些謎團，有魯迅家世、魯迅生平、魯迅親友、魯迅同事、魯迅同學與學生，甚至包括魯迅論敵等方面；這些謎團都與魯迅相關，都與魯迅一起，成為中國現、當代史上永恆的、饒有興味的話題。\n\n本書特色\n\n\t本書鉅細靡遺考證所有與魯迅身世相關的主題，包含魯迅家世、魯迅生平、魯迅親友、魯迅同事、魯迅同學與學生，甚至是魯迅的文壇論敵，是中國現代文史研究者的參考論著。\n\n"}
{"書名":"小孩老人一張面孔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018480709076?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"桑品載","出版社":"爾雅      ","ISBN":9789576395628.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20184\/2018480709076\/2018480709076b.jpg","書籍簡介":"\n\n\n 桑品載說：「娃娃兵、老兵，恍惚間覺得那是同一張面孔，恰如對著鏡子看自己，白髮蒼蒼還隱隱疊映六十年前稚氣的影子，以及分不清虛實的歷史情境。」\n  \n 這本可作為《岸與岸》續篇的《小孩老人一張面孔》，更完整呈現出幼年兵逐漸凋零成為老兵的辛酸歷程，部分用小說形式表現，也有別於自傳體《岸與岸》，卻能展現出更多面向的歷史軌跡，尤其配上多幀歷史性照片，顯得更加珍貴。\n\n"}
{"書名":"哈瑪斯之子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830078237?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"摩薩．哈珊．約瑟","出版社":"大塊      ","ISBN":9789862134641.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830078237\/2017830078237b.jpg","書籍簡介":"\n\n這是哈瑪斯組織內部成員教人驚異的真實故事。他拒絕自己的暴力宿命。如今，他甘冒一切風險，揭露被緊密覆蓋的祕密，只為了向世界展示通往和平之路。從孩童時期開始，摩薩‧哈珊‧約瑟夫就對哈瑪斯這個極端恐怖組織的內幕瞭若指掌。父親哈珊‧約瑟夫是哈瑪斯創始元老之一，也是最受愛戴的領袖。身為他的長子及合法繼承子嗣，年輕的摩薩多年來在父親的政治生涯中擔任協助的角色，也預備跟隨父親的腳步。然而，當摩薩擁抱中東地區另一位知名領袖的教導時，一切都改變了。新的觀點改變了他的人生，也可能永遠改變他祖國未來的方向。二十一歲之前，摩薩‧哈珊‧約瑟夫走過任何人都不需要經歷的歲月：赤貧、權力濫用、凌虐及死亡。他目睹那些影響世界局勢的中東高層領袖的暗盤交易，也受到哈瑪斯高層絕對的信任，更參與「巴勒斯坦反抗運動」（Intifada），而後被監禁在以色列最令人聞之喪膽的牢獄中。他所做的高風險選擇，以及在黑暗中不平凡的旅程，使他成為自己所愛的人眼中的叛徒──也讓他觸及頂級的機密。本書中，他揭露只有極少數人得知的事件及其發展過程……藉著《哈瑪斯之子》這本書，摩薩提供關於世界上最危險恐怖組織的新訊息，揭露他祕密身分的真實故事、他與家人和祖國隔離在他內心造成的苦楚、他極具風險的抉擇，也論及他的信念──「愛你的仇敵」的教誨是通往中東和平唯一的途徑。\r\n                    \n"}
{"書名":"施敏與數位時代的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830076233?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王麗娟","出版社":"宏津數位  ","ISBN":9789868959002.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830076233\/2017830076233b.jpg","書籍簡介":"\n\n他，被譽為半導體教父他的故事，是一本半導體演進的發展史他的著作，培育了「半導體人才」他的發明，開創了「全球的數位時代」第一本取得施敏授權的產業人物傳記書20年前，他發明了超省電記憶體，是手機、數位相機、超薄型電腦的重要推手20年前他出版的【半導體聖經】，全世界半導體領域人士，有超過150萬人閱讀。台灣、美國、中國都頒贈給他【科學領域院士最高殊榮獎】，表彰他對於3C產業的卓越貢獻!!本書簡介說起施敏，在全世界半導體產業可說是個教父，在台灣與大陸，施敏培育了非常多的半導體人才，很多半導體領域裡的重要人士，都是他的學生。20年前他所發明超省電記憶體，成了今日數位時代中重要推手，造就了數位相機、超薄型電腦的革命性創新。而20年前由他所著暢銷全球的《半導體聖經》，更是以六種語言發行全球，暢銷150萬冊。幾乎全世界的半導體產業人士都讀過他的著作。在1974年，施敏到台灣大學投入教育行列，授課三年，其所開的兩門課，「半導體元件」與「積體電路工程」，在台大引起熱潮。上過施敏課的學生，包括鈺創科技創辦人盧超群、中央研究院院士王文一、交通大學副校長謝漢萍，以及台積電研發副總經理暨技術長孫元成。而其後續更深深影響了現今台灣半導體的重要人物，包含宏?集團創辦人、智融集團董事長施振榮、群聯電子創辦人、董事長潘健成等人。\r\n                    \n"}
{"書名":"誰稀罕…烏蔚庭的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012510000539?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"烏蔚庭","出版社":"漢世紀數位","ISBN":9781625030283.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20125\/2012510000539\/2012510000539b.jpg","書籍簡介":"\n\r\n烏蔚庭，出生在動盪的中國，國立臺灣大學早期校友，美國路易斯安那州慈善醫院（Charity Hospital）病理學臨床研究博士，中國浙江寧波衛生職業技術學院護理學院「烏氏健律助學金」發起人，2010年自美國返回臺灣定居。本書為烏蔚庭博士與生命中最重要的四位女人的回憶：「她們恰好分別佔據了我有二個心房 及二個心室的，前後相連接，彼此相依靠的心（臟），使我一生雖無轟轟烈烈，卻充充實實；沒有她們──我的生命將如一泓死水般，無波無浪、無漣無漪──那將會是什麽樣的乏味、無聊和浪費啊？」魏竹壽─她開啟了我少男天真情竇─不再回頭；張克玲─她堅定了我對愛情的忠誠─憐我憐卿；烏一欣─她促導了我體驗父女親情─舐犢情深；周韻香─她告訴了我相愛毋須年青─只需有情。\r\n                    \n"}
{"書名":"話我九五老母：花甲么兒永遠的母親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830071603?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"褚宗堯","出版社":"秀威資訊  ","ISBN":9789868865303.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830071603\/2017830071603b.jpg","書籍簡介":"\n\r\n作者將與母親之間深厚的「母子之情」，作者文筆自然真實，在平凡的生命經歷中，將細膩的情感在文字中傳遞著溫暖與希望的感動，可做為一般社會發揚親情與孝道的範例。母親一生充滿著傳奇性，不僅出身寒門，從小失怙，且經歷了兩次不同家庭的養女歲月，卻從不怨天也不尤人。及長，雖嫁做貧窮地主之妻，但家道一貧如洗，十個子女先後出生，沉重無比的家計負擔，長期不斷的加諸在她一個弱女子的身上，卻能夠隨緣認命，咬緊牙關，憑著自己無以倫比的堅強毅力，以及天生的聰慧靈敏，終於振興了褚家的家運。我與母親之間，有著比一般人更為深厚的「母子之情」。尤其，已是花甲之年的我，還能有著一位高齡九十五歲的老母親來孝順，絕對是我一生中最大與最難得的福報。為此，我不僅要珍惜，而且要將它好好地寫下來，不僅做為我們褚家後代子孫的借鏡，而且，也做為一般社會發揚親情與孝道的範例。謹以此書獻給我一生的導師以及永遠的母親褚林貴女士，感謝她老人家對我一輩子無始無邊以及無怨無悔的生我、鞠我、長我、育我、顧我、度我……。\r\n                    \n"}
{"書名":"甘地與我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830066906?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"威廉．夏伊勒","出版社":"左岸文化  ","ISBN":9789866723698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830066906\/2017830066906b.jpg","書籍簡介":"\n\r\n未來世人可能很難相信，像他這樣的凡人曾遊走在世上。──愛因斯坦聖雄甘地在歷史上將與佛陀和耶穌基督齊名。──末代印度英國總督路易斯．蒙巴頓子爵威廉．夏伊勒曾獲頒普立茲獎，著有《第三帝國興亡史》。在為《芝加哥論壇報》報導重要的印度獨立運動時，他與不凡的聖雄甘地建立了私人友誼，讓甘地願意透露自己的諸多身分，包括宣揚非暴力理念的聖徒、精明的政治家、頑童般的幽默大師、熱情的革命家。但甘地的成就最後卻被刺客的子彈劃下終點。《甘地與我》這本書用獨到的見解，來解讀這位在全世界留下永恆印記的偉人。\r\n                    \n"}
{"書名":"從伊豆到北京有多遠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830066166?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"加藤嘉一","出版社":"印刻      ","ISBN":9789866135897.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830066166\/2017830066166b.jpg","書籍簡介":"\n\n他是中國時代騎士∕新青年偶像，他是日本八○後青年，他是加藤嘉一我的人生觀和世界觀是這樣而不是那樣，其中有深深的中國經歷在起作用。獻給父親的送別書，寫給自己的回憶錄，所有知識青年們的奮起備忘誌－－一個目前仍生活在中國的日本八○後青年，以自傳體之筆依著時序娓娓說著成長經過，半工半讀的求學生涯，因避債必須與黑道談判甚至數度搬家的日子，可見筆者堅毅而樂觀的性格養成，告別運動員的精進之路，非循規蹈矩享受日本的大學生涯，加藤嘉一為何選擇北京大學，他又是如何融入中國，成為深具影響力的媒體人。本書從筆者的降生談起，分為「逆風而走—我的自傳」與「發現中國發現日本」兩部分，依次描寫了幼年到現在的全部生活，留華五年的北大時光與日本青年邁入中國社會，關於「媒體生態」、「中日情節」以及「北京奧運的私人側寫」等諸多觀點。\r\n                    \n"}
{"書名":"大河之旁必有大城","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2011120013069?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"沈衛威","出版社":"秀威資訊  ","ISBN":9789862217238.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20111\/2011120013069\/2011120013069b.jpg","書籍簡介":"\n\r\n為了使社會發生翻天覆地的變革，需要群英薈萃，連接不斷。這就是偉大時代如此稀少的原因——這也是希臘、早期羅馬、文藝復興時期的突然繁榮顯得如此神秘的原因。疾風必須一陣一陣的勁吹才不至於平息。然後，國家大多數成員的激情持續高漲達到它的極盛時期，並且在國家內部的原動力消失之後，仍可通過純粹的慣性而保持長時期的繁榮。我們常常聽到這樣的驚嘆，即在人類歷史發展的高潮階段，不僅民眾充= BA′﹞O，而且天才層出不窮。此中奧秘就像長期以來存在的難解之謎一樣——為何大河之旁必有大城。——威廉．詹姆斯：〈偉大人物、偉大思想與環境〉\r\n                    \n"}
{"書名":"取勝之道：孫子兵法的競爭思維","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820492845?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宮玉振","出版社":"香港中和  ","ISBN":9789881991157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820492845\/2017820492845b.jpg","書籍簡介":"\n\r\n對於企業來說，開發出以競爭為中心的戰略以贏得市場份額的需求越來越強烈，而這將引導管理者越來越轉向軍事學。──營銷大師科特勒《孫子兵法》是公認的戰略經典著作，他對取勝之道的深刻理解，至今都具有打動人心的力量。本書作者在軍事科學院從事十年的兵學研究，又在北京大學從事六年的MBA教學，在常年積纍的基礎上，從孫子兵法中提煉出“全勝”、“詭道”、“出奇”、“擊虛”、“任勢”、“主動”、“集中”、“先知”、“五事”九大取勝原則，並結合當代企業競爭理論的精華進行了深入的關聯探討，從一個全新的視角，揭示了孫子兵法對於企業競爭取勝的理論與應用價值。\r\n                    \n"}
{"書名":"海癡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830055177?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王玉麒","出版社":"河中文化  ","ISBN":9789868700208.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830055177\/2017830055177b.jpg","書籍簡介":"\n\n　　蔚藍的海洋總是能激起人們，特別是青年人，無限的遐思和熱情。很可惜的，坊間有關近代人物的傳記，好像談到海洋事業的並不多。《海癡》一書，不是標榜英雄的海洋史詩，而是藉著一位家族先輩從晚清到民國一生的海軍生涯，刻劃出幾代人經營海洋國防的辛酸和勤勞。此書對了解我國清季民國以來之海防及海軍發展提供寶貴而生動之描述；對四面環海，賴海洋以生存之台灣尤具格外之教育意義。作者希望藉著這本家族史的普及，重新燃起國民對海洋的熱愛和投入。\r\n                    \n"}
{"書名":"尋找自由（第一部）：自由的追求與毀滅（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830053043?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"阮銘","出版社":"玉山社    ","ISBN":9789866789915.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830053043\/2017830053043b.jpg","書籍簡介":"\n\n我的這些歷史記錄，能讓謊言退卻嗎？國共兩黨當前的百年慶，究竟是什麼樣的造史運動？歷史真相又是如何？少年時在蔣介石國民黨專政下，我追求過自由，後來得到的，是毛澤東共產奴役制度的統治；那是第一次「自由的追求與毀滅」。毛澤東去世時，我雖已四十五歲，卻重做起少年時的自由之夢，再次毀滅於鄧小平的「反自由化」大戰略。—阮銘中國、美國，到台灣，他畢生追求自由；在中國的大半生，經歷國民黨與共產黨的統治，年幼時遭遇父母親被國民黨殺害，壯年時身陷文化大革命瘋狂般的鬥爭與下放勞改，與胡耀邦共事時又目睹共產黨高層的權力惡鬥，終於自由夢碎，認清極權統治者只把人民當棋子的相同本質。後半生他在美國與台灣呼吸自由的空氣，驗證民主自由的價值，但仍不免憂心奴役制度的無法根絕。他的一生是個時代的縮影，國民黨軍人子弟出身，又曾經是國共內戰中「勝利者」的一方，親歷中國近代巨大的轉變，這部回憶錄將是他最真實的人生記錄，告誡世人自由、人權的可貴。本書特色1. 一個身歷中國對日抗戰、國共內戰、大躍進、文化大革命、共產黨權力鬥爭的自由主義者，最真實、最深切的回憶錄。2. 有別於國共兩黨觀點的國共鬥爭史。在國共兩黨即將合力迎接所謂百年慶的同時，這本回憶錄將帶給你不同的想法與感受，看見真相。\r\n                    \n"}
{"書名":"尋找自由（第一部） ：自由的追求與毀滅（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830053173?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"阮銘","出版社":"玉山社    ","ISBN":9789866789922.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830053173\/2017830053173b.jpg","書籍簡介":"\n\n我的這些歷史記錄，能讓謊言退卻嗎？國共兩黨當前的百年慶，究竟是什麼樣的造史運動？歷史真相又是如何？少年時在蔣介石國民黨專政下，我追求過自由，後來得到的，是毛澤東共產奴役制度的統治；那是第一次「自由的追求與毀滅」。毛澤東去世時，我雖已四十五歲，卻重做起少年時的自由之夢，再次毀滅於鄧小平的「反自由化」大戰略。—阮銘中國、美國，到台灣，他畢生追求自由；在中國的大半生，經歷國民黨與共產黨的統治，年幼時遭遇父母親被國民黨殺害，壯年時身陷文化大革命瘋狂般的鬥爭與下放勞改，與胡耀邦共事時又目睹共產黨高層的權力惡鬥，終於自由夢碎，認清極權統治者只把人民當棋子的相同本質。後半生他在美國與台灣呼吸自由的空氣，驗證民主自由的價值，但仍不免憂心奴役制度的無法根絕。他的一生是個時代的縮影，國民黨軍人子弟出身，又曾經是國共內戰中「勝利者」的一方，親歷中國近代巨大的轉變，這部回憶錄將是他最真實的人生記錄，告誡世人自由、人權的可貴。本書特色1. 一個身歷中國對日抗戰、國共內戰、大躍進、文化大革命、共產黨權力鬥爭的自由主義者，最真實、最深切的回憶錄。2. 有別於國共兩黨觀點的國共鬥爭史。在國共兩黨即將合力迎接所謂百年慶的同時，這本回憶錄將帶給你不同的想法與感受，看見真相。\r\n                    \n"}
{"書名":"不朽的榮光（Ⅱ）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830051179?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"秋鄉","出版社":"商訊文化  ","ISBN":9789866378423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830051179\/2017830051179b.jpg","書籍簡介":"\n\n　　2009年底，世華總會長黃淑慧女士鄭重邀請作者為華冠獎得主撰寫人生故事。由於歷屆得主常在各自國度受邀分享成功的奮鬥歷程，但是受地域限制無法普及嘉惠到全球華人姐妹，因此便興起將其出書付梓的念頭。從討論書籍鋪陳方向的過程，深刻感受淑慧姐對世華姐妹的萬般疼惜，在她心目中每位都是難得與珍貴的人間奇女子。　　十位受訪者無論在政經社會都有極崇高的地位和成就，在僑居國度受到尊敬愛戴，或是在事業成就斐然。由於繕寫時間有限，華冠獎得主分佈於全球各地，採訪及資料搜集亦相對困難，所幸透過各種管道與網路科技，終於能夠如期完成。　　她們的共同特點就是，謙虛、友善，沒有成功者的驕氣，沒有富豪權貴的姿態。許多人只看到她們目前亮麗的外表、風光的一面，無法想像眼前的榮景，其背後都是血淚交織、屢仆屢起、甚至失敗後再從谷底爬起的層層累積。　　這次出版，對她們來說，彷彿要將一罈封存在地底數十年的醬缸打開，願意將人生不曾陳述的歷程公開，這份信任與咐託，不但是作者的榮幸，更是讀者的福氣。　　在受邀接受專訪時，有幾位曾經猶豫退卻，擔心掀開許多不堪回首的陳年往事，無法忍受班班血淚的錐心痛楚。但是在作者溫婉勸進後，終於在淚水交織中娓娓道出許多不曾公諸於世的生命血淚。　　回憶往事，有痛苦和憤恨，也有甜蜜與滿足，難得的是，她們都以極豁達的生命高度，寬恕一切因人而產生的磨難。作者就陳述內容提出完整呈現的初稿時，收到的回應竟然都是：「不要寫得太露骨，要幫加害者留住顏面，不要因為事實的陳述而傷到任何人。」　　人生沒有一票到底的富貴保險單，作者從採訪、撰寫過程，發現這些奮鬥歷程所經歷的年代、地域或有不同，但是在面對挫折挑戰、磨難考驗時，秉持的都是一樣的生命特質與韌度，和正面迎擊的勇氣與擔當。故事能夠不朽傳世，因為蘊含人生不變的真理；生命能夠持續發光，因為積蓄永生不滅的智慧。\r\n                    \n"}
{"書名":"我和新加坡的情緣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830050707?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"邱進益","出版社":"臺灣商務  ","ISBN":9789570525342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830050707\/2017830050707b.jpg","書籍簡介":"\n\n　　本書屬於回憶錄性質。記述作者與新加坡之因緣。　　自接待星國政要始，而至安排李登輝總統之官式訪星，至籌備第一次「辜汪會談」及其在新加坡之正式舉行；後則至出任我國駐新代表為止，前後橫貫十餘年，為作者一生中最值得追念的日子。故為之整理出書。\r\n                    \n"}
{"書名":"誤我風月30年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830050387?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李麗","出版社":"時英      ","ISBN":9789866653483.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830050387\/2017830050387b.jpg","書籍簡介":"\n\n從北平到上海，上海到香港，香港到北平，周旋於敵酋新貴之間，不知者當他認賊作父，實則受戴笠召募，參與中國情報戰，本書是作者李麗親身經歷之史實之傳記，內容較電影色戒中王佳芝之遭遇更驚險，卻又比鄭蘋如幸運，全身而退………台灣全文十五萬言，文不通順，字不達意，不善不美，但敢向讀者擔保，本書已做了一個「真」字，從這些真實故事中反映著時代，此乃是題外文章的小收穫。「誤我風月三十年」，我誤了風月，還是風月誤了我？祇求諸時賢加予批評。最後，奉勸闊天下諸姑姊妹，莫做名女人。北平李麗雖已爬上名女人的頂點，但回憶前塵，痛不欲生。言念及此，潸然淚下。你說女人是社會的寄生蟲嗎？也不盡然。歷代出過不少巾幗英雄，從書本上可以找到。歡場女兒，誰也不能否認屬於低三下四之流，可是陳圓圓、梁紅玉輩，都是勾欄院出身，平劇「玉堂春」的蘇三，多少戲迷為她一掬同情之淚，清末民初，賽金花的故事，迄今仍還燴炙人口。十四歲那年就做新嫁娘，鬧過婚變，上過「火山」，登過銀幕，搞過平劇、話劇、粵劇、寫過小冊子，曾經贏得交際花、名女人、電影明星、文藝作家、舞國皇后、「一代尤物」等一連串的浮名。雖未讀萬卷書，倒行過萬里路，經常卜居於北平、上海、青島、香港四大都市。足跡遍國內十八省，二次環遊世界，七次旅行日本，曾因涉嫌「女間諜」嚐過鐵窗風味，也因從事地下工作，幾乎送掉性命。接觸過的人物，上達公卿將相，下至市儈流氓。達官顯要熟稔者大有人在，近代日本重臣，有許多曾是她的密友。享受過豪華生活，同一時期有過兩輛最新式的私家汽車代步，兩棟花園洋房作棲居待客之所。可是，告貸無門，把東西送入長生庫中，換得錢來糴米買柴的日子也屢見不鮮。而今，孤燈獨對，回憶前塵；三十年來，風月誤我，對那些奢靡無度的生活，我早已不再戀棧，也無需炫耀過往的「艷史」而自我宣傳。撰述此文本旨，乃為暴露社會一個特殊的角落，給所謂「名女人」也者作一寫照。\r\n                    \n"}
{"書名":"故鄉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820487568?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"邵薇","出版社":"立緒      ","ISBN":9789866513282.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820487568\/2017820487568b.jpg","書籍簡介":"\n\n一個成長和夢想的故事　　小女孩邵薇如果走出她多雲的山城故鄉，這條遠行的路和成長一樣艱辛。　　邵薇三個月時，她的父親被關進了監獄，因為一個無法啟齒的原因。她最初的幾年是在一對老年夫婦家度過，也因此播下了關於遠方的種子。然後她在曾是資本家的外祖父家度過童年和少年時代。在那裡，她目睹了母親兄妹之間的家庭內部矛盾，以及鄰里間的階級對立和敵視，由此看到了成人世界的殘酷。4歲時她開始煮飯，撒野，不停地犯錯，迷戀京劇。　　上小學後，誰也不喜歡內心孤僻叛逆的她，很快她就成了革命的對象，言行受到批評批判，包括穿一雙高跟的靴子、上課吃零食、給男生寫字條，以及胡言亂語「放屁不衛生」等。　　八歲的時候，她父親刑滿出獄。她母親和她父親再婚，但他們的第二次婚姻和第一次一樣破裂，她母親變得尖酸刻毒，而她成為多重暴力的受害者。逃離家的唯一辦法就是參加競爭激烈的高考。她成功了。離家之前，她終於發現了她父親當年被關的理由--一個17歲的女孩子無法承受的羞恥。為了幫助她母親，她在出發那天和父親訂立一個協定。帶著一顆破碎的心，她踏上了離家的路，從此以後，越走越遠，直到1996年到美國進紐約大學讀書。　　當她終於變得堅強可以回家的時候，她的家鄉被世界上最大的水利工程--三峽大壩淹沒了。家成為她永遠無法回去的地方。\r\n                    \n"}
{"書名":"南風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830049008?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林梵","出版社":"印刻      ","ISBN":9789866377884.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830049008\/2017830049008b.jpg","書籍簡介":"\n\n　　本書匯聚了一群已經是老師的人，對啟發他們從事台灣研究或人文、教育、藝術工作的一位老師的感謝。短短半年間，以生命敘說和心理傳記為形式，五十二位星散各地好久不見的各屆學生，在忙亂的工作之餘發出一封封電子郵件，為他們春風化雨三十年的老師獻上生日祝福。他們同工共筆回眸台灣人文大海之濱留下的一列大小腳印，吟唱出彼此的學思反省與人生回顧，傳遞校園之愛，也閃耀著二十多年來台灣校園文化、學術關懷及社會整體的變幻。　　本書共分五輯：文學、歷史、民族、社團、文學館。\r\n                    \n"}
{"書名":"戀戀阿滿姐","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830047424?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳照英","出版社":"商訊文化  ","ISBN":9789866378263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830047424\/2017830047424b.jpg","書籍簡介":"\n\r\n《戀戀阿滿姐》述說著一個客家阿嬤的故事，本書從家族的眼光出發，刻畫阿滿姐多姿多采的一生。書前面的幾篇序文都是家族成員抒發各自的感想，從這些序文中更加認識這位客家阿嬤──阿滿姐。據陪侍的佣人告知，阿滿姐年齡雖近百歲，每天愛哼唱的歌曲卻有三大類：最早期的客家民歌（小時候自然就會的）、日本歌謠（學生、年輕時候所接觸的，甚至還有進行曲之類的軍歌）、京戲（光復後流行一時的休閒活動），足以看到阿滿姐所經歷的大時代的痕跡（當然包括了苗栗大地震、二次大戰、二二八事件等苦難的記憶）。儘管經歷這麼多磨難，阿滿姐未被打倒，總是以微笑去應對接踵而至的人生考驗名作家方梓就把客家阿嬤的微笑人生撰文登載在《自由時報》副刊上（篇名〈笑門福來〉），沒想到另一齣的《海角七號》就在苗栗上演，情節之精采絕不輸恆春那一檔，讀者若想得知詳情，就請參閱吳老的哥哥曾光雄先生所撰寫的序文一。除了這篇〈遲到六十年的愛慕--暗戀滿妹桑〉的真情吐露外，亦可看到多位子孫為客家阿嬤設想的貼心孝意與巧思孝行。就拿吳老來說，自己也不小歲數，家住台北東湖，只要人在台灣未遠遊，每個禮拜一定會到老家去探望老媽，陪其聊天、逗其歡笑。（一幅老萊子的意想油然而生）本書是一本典型的庶民傳記，描述著一位平凡阿嬤不平凡的人生、一個小人物在家族眼中的偉大，但她不是超級阿嬤，而是一個有血有淚活生生的人。不只述說她的好，且也細數一些她的不足之處，願以真實的筆調去彰顯這位人瑞的可貴之處。\r\n                    \n"}
{"書名":"你，有什麼夢想","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830046922?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丘秀芷主編","出版社":"幼獅文化  ","ISBN":9789575747718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830046922\/2017830046922b.jpg","書籍簡介":"\n\r\n趙秀英愛畫畫愛寫作，卻跟著冒險家冒險患難渡過太平洋。沒學歷的朱萬花，如何下定志向成為歌唱家及社會工作者呢？自八歲就全盲的黃東裕以毅力成為鋼琴家。名記者李順德和夏治平分別描述離島或鄉下孩子如何成為平面媒體、空中媒體的工作者……每位作者不論平凡或不平凡的經歷，都能給讀者另一個省思的空間。\r\n                    \n"}
{"書名":"堅持玩美 成就人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830045840?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳冠伶","出版社":"臺灣商務  ","ISBN":9789570524499.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830045840\/2017830045840b.jpg","書籍簡介":"\n\r\n「我的前半生到底是怎麼一回事？在別人看來，那是條辛苦又充滿起起伏伏的道路。但對我而言，那就像是出發前要整理行囊一樣，是我人生的累積，我把經驗裝進背包裡，然後帶著它們準備前往人生的後半段，向未知的旅程前進。」　　本書的作者本是一位無傲人學歷的高職生，歷經萬般磨難與努力，終於成為手執南部美髮牛耳的專家。通過這本書的寫作，作者要傳達的理念是「誰說高學歷才會有好工作？」「機會永遠是留給準備好的人」。　　讀過本書，你就會知道「行行出狀元」、「持之以恆，美夢成真」究竟是如何達成的！\r\n                    \n"}
{"書名":"永遠的天使－一個檢察官的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830045970?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃朝貴","出版社":"水牛      ","ISBN":9789575998479.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830045970\/2017830045970b.jpg","書籍簡介":"\n\r\n本書用故事描述了司法、警察的問題，以及社會上的各種現象，不僅讓我們了解台灣存在的社會問題，也使我們知道檢察官追求公平正義的過程，充滿困難與無奈。書中以台南等地曾經發生的案件為背景，編寫成故事，書裡的主角有檢察官、法官、警察，以及援交女阿香、馬夫藍文信、殘障者阿福，他們的遭遇，都只是我們這個不公平社會裡冰山一角而已。檢察官的職責在捍衛正義，所以我們總是期待檢察官能為這個社會做點事，但是這個過程卻常受到不當的影響，以致總是有所偏，正如作者在書中的感慨：「只要司法官追求名利的慾望不減，干預司法的故事就永不停息！」。希望藉由這本書，能喚起檢察官們為這個社會盡一點力。\r\n                    \n"}
{"書名":"王禮溥心靈世界【菲律賓．華文風叢書（自傳）】","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065664?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王禮溥","出版社":"秀威資訊  ","ISBN":9789862213773.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065664\/2017830065664b.jpg","書籍簡介":"\n\n\n\t本書作者為專業畫家，九歲失恃，十四歲失怙，沒有顯赫學歷，亦無長輩提攜。但他堅守自己的信念及崗位，運用西方油畫工具材料，巧妙表現出中國繪畫意境，終於成為今日菲華藝壇最具代表性的畫家。\n\n\t \n\n\t《王禮溥心靈世界》原刊於菲律賓《聯合日報．耕園週刊》，記錄了這位名畫家一生中最難忘的歲月和人物。其中包括烽火戰亂的童年、蟄居南島的歲月、畫夢成真的喜悅，以及與席德進等畫友相知相惜的珍貴情誼。\n\n\t \n\n"}
{"書名":"半生記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830043976?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"松本清張","出版社":"麥田      ","ISBN":4717702068721.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830043976\/2017830043976b.jpg","書籍簡介":"\n\n昭和最後的文學巨擘松本清張40歲未出道前的映畫式自述日本社會寫實派大師文學史上的傳奇\/20世紀文學巨人\/ 他的命運在41歲那年轉折。這裡記載的是他前半生的絕望和痛苦，也是底層人們的絕望和痛苦。45歲後，他是日本乃至世界文壇的傳奇41歲前，他僅是社會上卑微的底層之人生平唯一自傳《半生記》《半生記》是松本清張在55歲時，應《文藝春秋》邀稿，以專欄方式連載，他以樸實平淡的口吻，自述成功前飽受漠視和輕蔑的前半生。此書介紹了作者的身世，少年時期的悲慘生活，以及成年之後在社會底層備受煎熬的情形，將40年貧窮辛酸的生活描寫的淋漓盡致，讓人讀之感動流淚。從本書可以理解，為何松本清張可以寫出《砂之器》、《點與線》和《零的焦點》這樣的作品：赤裸的人性，底層生活的悲哀，以及日本資本主義社會下種種的不公和罪惡。我們從《半生記》中看到松本清張創作的出發點，也一窺戰前戰後日本社會的種種面相。作品中的「庶民性」和「日本的良心」《半生記》中道盡松本清張40年親身的艱苦生活，致使他在作品中特別同情小人物。這種時代和生活的烙印，讓他的創作呈現出一種「庶民性」，既挖掘出庶民竭力與之對抗的政商高層的惡質剝削，也掀開庶民無力對峙的社會或國家利益背後的陰謀掠奪。從這層面來說，他不僅只在思想上代表了日本的平民文學、揭露了日本某個背面的醜惡，也代表了日本的良心。\r\n                    \n"}
{"書名":"七十回顧－輕舟已過萬重山","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830043556?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李正三","出版社":"草根      ","ISBN":9789866656330.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830043556\/2017830043556b.jpg","書籍簡介":"\n\n一個最平凡的台灣庄腳囝在美國闖盪的不平凡人生紀錄李正三，1939年生，台南縣學甲鄉人。父親李鹿，無懼強權，日治時期就為反對殖民壓迫參與農民運動而繫獄四年，1947年更因「二二八事件」前後近七年的逃亡，家庭重擔因此轉嫁至一干孤兒寡母。虧得母親李莊丙氏刻苦劬勞、慈愛溫良的撐持養育，李家雖和一般庄腳家庭一樣打赤腳、吃蕃薯簽過活，全家人仍互助互愛、和樂一團。李正三堅苦卓絕地度過早年困頓，在先後擔任小學教師、中學教師及中研院近史所助理等職務後，1968年負笈至美攻讀社會學，1970年畢業後在美定居。其後，在餐飲界巨擘陳金鐘社長的提拔下，1974年他受命經管於紐約開張的元祿壽司餐廳，之後35年乘勢闖盪美國餐飲界，共參與過13家餐館的運作。經過了安定生活的緩衝歲月，1990年，他承繼乃父之風，與林忠勝、吳君瑩伉儷在美成立「台灣口述歷史研究室」，默默從事訪問台灣耆老，保存台灣人足跡的工作。1996年起，更積極參與台美人社區活動，為台灣「獨立建國」的目標出錢出力、全力以赴，一個事業有成的台灣同鄉無條件地回饋故鄉，這等器度舉措，實在令人感動。以生平雜記篇(回憶二二八對自己童年的影響、描述個人無心插柳的餐飲業生涯等文)、二二八及政論篇(對二二八的感言回顧、回台為本土人士助選造勢的經過等文)、社團活動篇(記述台美人的社團活動盛況、側記蘇貞昌縣長在紐約的演講實況等文)，與旅遊隨筆篇(描寫地中海、智利復活島、東非、巴爾幹半島之遊等多篇史地趣事)四部曲，近90篇文章，李正三為自己作了真實、深刻又充滿興味的闡述，完全發揮了一個學史者的功力與文筆，相當有可看性。本書不只為「台灣口述歷史研究室」留下一個記錄，也為台灣留美學生的生活寫照添補了一部分空白。\r\n                    \n"}
{"書名":"誰是潘柳黛？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820481016?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"周文傑","出版社":"大都會    ","ISBN":9789866846786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820481016\/2017820481016b.jpg","書籍簡介":"\n\n★ 華人唯一「潘柳黛」傳記 ∕ 與張愛玲齊名，四○年代上海女作家 ★1952年7月，張愛玲隻身到香港復學，友人告知：「潘柳黛也在香港。」張愛玲回答：「潘柳黛是誰？我不認識！」朋友清楚張愛玲餘氣未消，馬上改換了話題……　　雖失和於張愛玲，但活躍於各大報章雜誌的潘柳黛，是南京、上海和香港的知名作家、記者、主編和編劇，也是「上海四大才女」之中，最長壽、最幸福的一位。上海四大才女之一．《退職夫人自傳》作者邵氏經典電影《不了情》編劇．經典老歌《忘不了》真正填詞人潘柳黛（1920年生）年表：1940年代，上海文壇出現了四大才女──潘柳黛、張愛玲、關露、蘇青。1948年，《退職夫人自傳》出版與蘇青名作《結婚十年》堪稱「雙璧」。1949年上海政權易手；1950年潘柳黛孤身闖蕩香港，繼續賣文為生的征途。1952年之後，出版《明星小傳》與《婦人之言》，並撰寫多部邵氏電影劇本。1960~1970年代，成為香港知名記者、編劇和《嘉禾電影》雜誌副總編輯。1980年代，繼續在各大報紙、雜誌開闢專欄；1988年移民澳洲墨爾本。1990年代，持續出版書籍，並成為《維多利亞州老人福利指南》封面人物。潘柳黛在新文學、新聞，以及電影事業之間的貢獻功不可沒；她個性隨和、為人率真，相較於張愛玲，顯得更加多姿多采。\r\n                    \n"}
{"書名":"大魄力－六位治國能臣經世濟民的智慧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820480934?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"公羊奇","出版社":"大千出版社","ISBN":9789574471812.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820480934\/2017820480934b.jpg","書籍簡介":"\n\r\n每個時代都有外患內憂，天災人禍。這是紅塵世間的必然，也是聖賢能臣必面對的試煉。歷史記載，唐宋元明這四個朝代，有六位鐵膽佛心的禪師宰相，以超脫的胸懷與大無畏的智慧，輔佐君上，安內攘外，救災民於水火，利蒼生於神州。安史之亂的摧殘後，裴休如何解決運輸與糧食的經濟問題？正逢遼國外敵環伺，富弼以何作為氣奪北疆，使其退讓？趙忭又如何彈劾當朝最受皇恩寵愛的權臣，博得鐵面御史美名？為什麼成吉思汗願意減少殺戮，接受漢化文明，耶律楚材功不可沒？為何忽必烈得以文治天下，且在劉秉忠逝世後，緬懷不已？是什麼原因讓姚廣孝願意待在明成祖身邊，即使親友唾棄，也要昂然向前。這六位禪師宰相的風範，以事實來證明「出淤泥而不染」、「佛法在世間，不離世間覺」。\r\n                    \n"}
{"書名":"媽媽的乳房：許足女士的人生歲月及家族記事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830041392?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"許陽明","出版社":"圓神      ","ISBN":9789861332994.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830041392\/2017830041392b.jpg","書籍簡介":"\n\n◎媽媽的乳房，是我幼年時生命最重要的依靠，也是人生中最溫暖的回憶，更象徵著斯土斯民的恩典。◎如果你也是有故事的人，這本書將讓你齊心共鳴、熱淚盈眶！◎吳念真、李遠哲、光禹、廖輝英、李彩娥、鍾肇政、鍾鐵民、鄭邦鎮、江文瑜、許建崑、許以心　感動推薦！媽媽從療養院回來的第一晚，抱我回家時，一歲多的我嚴重認生，整晚吵鬧不安。最後，媽媽亮出乳房讓我吸吮，我才逐漸得到安撫，抱著媽媽的乳房入睡。從此，我睡覺時，一定要抱著媽媽的乳房，才願意睡覺。回顧媽媽苦難的一生，最具體留給我們的是對生命永不看破、永不放棄的身教。一時的希望破滅，必定期待下一個機會；這一年的希望破滅，必定期待下一年的機會；這一代的希望破滅，必定還期待下一代的機會，絕不放棄。這些年我花了一些時間訪查、考證，寫下過去年少時無法抒解的傷感，也寫下對媽媽至深和永遠的懷念。三十九年後的今天，回首，才憬悟原來人間正道是滄桑。悲歡離合原該歸諸緣分，苦痛缺憾只有還諸天地，一切，原該有個理解了。\r\n                    \n"}
{"書名":"我曾是流亡學生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830041422?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"成湯口述","出版社":"聯合文學  ","ISBN":9789575228477.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830041422\/2017830041422b.jpg","書籍簡介":"\n\n成湯、成英姝父女聯手經營部落格「爸爸媽媽姊姊妹妹，還有毛毛」(http:\/\/www.wretch.cc\/blog\/chengtang)深受網友喜愛，榮獲第四屆全球華人部落格大獎評審團特別獎。本書為本部落格之精采集結、重整，並附有珍貴歷史照片數幅。 【關於記憶】我們以為，當過去如鬼影在我們腦中忽明忽滅地浮現，當中最閃耀的，頻率最高的，應該是最溫暖的，最美麗的，用通俗易解的話說，最懷念的。然而人們常會詫異，那些最常被訴說的，最被反覆提起的，並非最珍惜的，剛好相反，它通常最詭譎，甚至最不快樂。而那些印象最深刻強烈的痛苦的記憶之常被一再訴說，簡直有如那是我們最鍾愛的記憶。                                                                          －－成英姝【關於本書】這是一本由五年級知名小說家成英姝與父親成湯先生共同合作的一本書，一本抗戰時期流亡學生的追憶與自述。書中共分七大章，每章中間由成英姝擔任篇幅之間的串場。父親的許多故事我從小就聽過無數遍了，但說老實話，沒一次仔細在聽的，打去年六月起幫父親聽寫文章，才總算有恍然大悟之感。父親生平種種，時序建立起來了，結構成形起來了，東一片西一片的拼圖，漸漸築成以動亂大歷史做背景的精采連環畫，不輸給電視上播映的大陸連續劇。父親說得最多的是家鄉興化的兒時回憶，特別是日人占據時避居鄉下的事，然後是共產黨的勢力進入，父親離家來到南京，與後來加入青年軍的經歷，儘管有時內容驚怖駭人，那口氣的安穩卻彷彿敘述的是愛麗絲夢遊仙境的奇妙故事。【成英姝說】我曾經以為，外省人已經被消滅了。在歷經幾番吞噬與反吞噬，在所有的人都「變成台灣人」，都「愛台灣」以後。然而，族群的融合並不等於消滅族群間的差異，人世間最美好的事情莫過於人類有不同的想法有不同的文化有不同的思想背景有不同的生活習慣。人類的價值就在於我們有不一樣，我們因為自身的不同而珍貴，我們不是一模一樣的人！真正的融合必須是我們接受別人跟我們的不同，接納，並且有意願了解。最終，我們因為彼此分享這生命，而創造了彼此真正的價值。【成爸爸說】我一生之中所發生的事情，本來是放在內心深處，很少有地方能講出來。因為戰亂造成的生活不安定，幾十年過去了，以前沒有機會談往事，也沒有靈感讓我去談往事，可是這個寫部落格的機會，過往生活的點點滴滴都在我心頭發生了。這當中有些事情好像只牽涉到我自己的生活，有些跟整個國家的命運有關，有的可以看到整個中國歷史的演變。我寫這個東西並不是說要去談歷史，也不是要去談政治，也不是談社會，而是談我們生活在這段時間之中的人的苦難，這種鬱悶，我總是會想，在這樣的情境下生存下來，真不是容易的事情。這些在戰亂之中累積的經驗，往往讓我內心深處感受有一種超過自己本身生命存在的更高的價值。我所接觸的人，不管是再高的學位的人也好，或是做大官的也好，其中有豐富的對人生的體驗的還是很少，因此有機會把這些事情講出來以後，讓我發現我這一生並沒有白活，而這個時代帶給人的痛苦，也不是白費的，因為它創造了除此以外不能獲得的人生經驗。它就是生命力。雖然我這一生沒有成就，也沒有財富，然而這樣的生命讓我覺得是一種恩賜，它不是我創造出來的，它是生活給予我的，這就是我在這個世界上存在的真正價值。\r\n                    \n"}
{"書名":"雪上空留馬行處－七十年桑梓邦國的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830039511?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉仲康","出版社":"時英      ","ISBN":9789866653292.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830039511\/2017830039511b.jpg","書籍簡介":"\n\r\n《雪上空留馬行處》一書的精神意義，反映也代表了作者那一代的中國人，遭逢二十世紀初葉之後中國國家民族的悲慘艱困命運，在奮起救亡的熱血激昂意志驅策下，是如何把小我投入到總目標在匡正中國三千年未有之變局的洪流中。作者個人為例，將其人生中的諸般場景自行展示，其深層的設想，未始不是以自己的「真史」來建立與確立讀者對他生活過的國家與歷史的認識與認同，藉此抵抗或糾正這一段歷史在台灣甚至在大陸的被扭曲、妄議與遺忘。其心願是悲涼的，但是也因此是偉大與值得後人體會的。內容中敘述在對日抗戰時參與戴笠的情報組織工作，而來台後亦有參與孫立人將軍調查案的始末，書中均有詳細敘述。作者一生應死竟毫髮無傷者八次之多。姜賡年先生身殉志節，我得漏網、一也；日本憲兵與我拚酒不勝，竟向我頭上開槍，子彈從眉間掠過、二也；幼年擦槍殺婢，竟免炸彈碎身、三也；青島兩次從日本憲兵槍口下脫身、四、五也；鄭州內鬨事件中，兩次手扣扳機而未擊發、六也；闖出濟南危城，從容脫險、七也；陽江海面遭遇突擊，赤身浮海三小時有奇未葬魚腹、八也。是不是「命中註定」玄學無稽。我的酒量甚豪，單挑拚酒，記憶所及，很少對手。但有四次大醉紀錄，第一次險些喪命！前段提到日本憲兵向我頭頂開槍之事。在一家日本料理，一對三，開始喝日本清酒，不夠味道，只覺腹脹。兩獠已逞八分酒意。爭勝逞強之心頓生：你們這些「鬼孫」，神裡神氣，擺出一付高人一等的面孔。今晚要你躺下，也算是阿Q式「勝利」！我要翻譯邵君傳譯換「史國公」酒。此酒乃「二鍋頭」加滋補的中葯材煮成，後勁極強。兩瓶未罄，兩獠已支持不住，口僵舌硬，竟扯出配槍向屋頂開槍，子彈從我眉梢擦過。我也是輕飄飄的回到宿處解下佩刀(偽滿警察不能佩槍)到廁所小便。八月天氣，日沒後，頗有涼意。勤務兵發現我倒在小便池中呼呼睡去，經過一番折騰，僱馬車送我回家。其時尚未結婚，與濟民大哥同住。因此得了酒後傷寒，瀕危者再。第二次大醉是在鄭州劫難之後。陰曆年在女同學馬坤傑家和十位同學共慶餘生，喝「寶豐酒」打通關，喝了二十七大杯，一溜歪斜，回到寢室，從除夕睡到初二始醒。第三次大醉，因在青島失事。化裝跑到昌樂。八區專員張天佐為我「置酒慶生」。張專員精神內歛，天生冷靜，勸酒只說聲乾杯自己就一飲而盡，絕對不勉強對方。我不負主人雅意，「蕭規曹隨」。副司令張髯農不惟酒雄，且豪邁爽朗，值此情境，不是「藉酒澆愁」而是「澆恨」！酩酊大醉，酣睡兩晝夜。盥漱時，忽見前額出現寬約一公分白髮一綹，甚感驚異！伍子胥一夜髮白，豈其真耶？第四次大醉，是混出濟南到了天津。陳仲崙同學知我善飲，慰以大麴。一日未進食物，疲勞飢渴，飲酒易醉，自是常情。自茲而後，再無值得追憶的酒事了。雙重性格，是好是壞，姑不置論。幼時年節，看到殺死家禽家畜烹調上桌，便不能下箸。大有孟子所講：「見其生不忍見其死。聞其聲不忍食其肉」的感受。同情心非常強烈。但當決定消滅某人的生命時，卻毫不動心，絕不手軟。自負堪為他人行為標竿者，有二：一為下定決心之事，決不因困苦艱難成敗榮辱而動搖；且不說那些「過關斬將」、「夜走麥城」的事例。戒菸、戒賭，小事一樁。戒，並不困難。戒而不犯，卻不容易。關於賭，曾受高人傳授，奇方甚多。並非幻術，而是視覺、觸覺的靈敏度，再加上判斷力，揣摩而成。首次在青島失事，即賴打麻將創造機會得以脫險。然總是「玩物喪志」之小道。共軍圍濟南即我戒賭之日。自茲而後，未再摸賭具。身為中國國民黨員，國父孫中山先生的信徒。國難中約化成「國家主義」者。抗日救國，雪恥圖強，是生命力的全部、在抗戰中從身經目睹追加的認識與行動。到台灣之後，假公差去日本之機會不少，我一概讓人。觀光旅遊日本者，多於過江之鯽。我從不踏上三島一步。因日本對我摧殘折辱既深且重，身心傷痕永不消褪。推此及於「皇民」意識者。固不迨言矣。此稿屬成，歷時八月。旨在記錄一個真實的自我。在所經歷的歷史洪流中，聞、見、思、行、真人、真事。至於毀、譽、褒、貶，那是閱者的權力。不容預期。故以四語終結：『是非存於己。毀譽由於人。生死決於機。成敗繫於數。』\r\n                    \n"}
{"書名":"抵抗與逃遁－中國文化人的不同選擇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820478023?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"魏邦良","出版社":"秀威資訊  ","ISBN":9789862211328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820478023\/2017820478023b.jpg","書籍簡介":"\n\r\n本書集中講述了胡適、梁漱溟、馬寅初、胡風、聶紺弩、殷海光等諸多文化名人的扣人心弦的精彩故事，展示了他們跌宕起伏的風雨人生，從而讓讀者領略這些文化名流們的鋼鐵意志，並感受他們的偉岸人格。對於一些投機趨時、奴媚骨的文化人，本書在披露其心路歷程的同時也予以必要的鞭撻。本書融學術的嚴謹與批評的激情一爐,史料真實完備,說理清晰透徹,語言明快犀利。\r\n                    \n"}
{"書名":"成功的背後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830037517?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳祖彥","出版社":"臺灣商務  ","ISBN":9789570523379.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830037517\/2017830037517b.jpg","書籍簡介":"\n\r\n從成功的背後看見希望，看見成功的曙光！「若沒有品德的支撐，成功僅僅是過眼雲煙。」現代人大抵已不太把成功掛在嘴邊、放在心裡，但它卻仍然難以意會、也許換了名換了裝的蹲在人生的角落裡。本書為十八位於現今社會裡，他們都是我們所見於某領域為成功者。內容翔實載述他們在成功背後所努力的過程、及如何從失敗中再爬起；他們是如何突破重重難關、走上成功之道。透過他們的故事，提供現代人更多激勵，更多閱讀成功的機會。本書特色：★ 十八位各領域傑出人士現身說法，最激勵人心的十八個成功故事：【18位書寫人物】－呂莉麗 梁丹丰 陳信元 陳維昭 陳藹玲 鄭鵬基 鮑立德 鍾肇政 嚴長庚 蕭煌奇張系國 黃春明 葉金川 香奈兒 胡乃元 王博偉 王鎮華 南方朔他們將成功化為一種身分－醫生、律師、音樂家、畫家、作家、歌手、神父、評論家、文化工作者、慈善事業、時尚設計人物。所有的逆境都是機會◆王鎮華對於成功的六種詮釋－成就、成名、成功、成熟、成德、成道 〈成功與成熟〉◆陳藹玲的美夢成真計畫書－培養自己，掌握機會，夢想即使不能成真、亦不遠矣！ 〈美夢成真〉◆香奈兒女士的創業傳奇－所有的逆境都是機會 〈香奈兒的愛與堅持〉◆陳維昭實現成功的基礎－一個人真的不必太計較剛開始的位置是什麼……一步步走來，確實是比較踏實。〈巨大的背後〉\r\n                    \n"}
{"書名":"警察故事3－奇努南","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027830037400?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張道藩","出版社":"印刻      ","ISBN":9789866650031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027830037400\/2027830037400b.jpg","書籍簡介":"\n\r\n書名取為《奇努南》，是作者深入東部深山，爬上百岳探訪，尋找原住民警察守護山林、救援受難登山客、收養被拋棄孩童的感人故事。故事中的主角，以獵人的精神去做好警察工作，開啟了人生的腳步，更深入找到了生命的價值而且將它延伸出去，帶給更多人幸福美好的生活環境，並重新找回自己的價值，他們的貢獻早已遠遠超脫警察為民服務工作的內涵。作者以對應能力和對話的空間，想像進入他人生命的處境能力，親身體驗和觀察，從中獲得啟悟，撰寫出的精彩故事，完全突破了他過去新聞領域的限制。作者試圖藉著獵人精神，來詮釋「新時代警察」所需具備的風貌、智慧、態度和精神，建構出警察新的生命力和創新價值，這也是現代社會所應具備的核心價值。故事中的主角，以獵人的精神去做好警察工作，開啟了人生的腳步，更深入找到了生命的價值而且將它延伸出去，帶給更多人幸福美好的生活環境，並重新找回自己的價值，他們的貢獻早已遠遠超脫警察為民服務工作的內涵。\r\n                    \n"}
{"書名":"回首來時路  點滴在心頭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065794?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳粉","出版社":"秀威資訊  ","ISBN":9789862210987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065794\/2017830065794b.jpg","書籍簡介":"\n\n\n\t作者將少年、青年、壯年…迄今的憶往和心情，在這本自傳裡串了起來，串成她的人生旋律，交雜著喜怒哀樂的生命故事。作者的文字簡樸自然，沒有過多的修飾，有的只是真情流露，讓人不知不覺隨著字句滑進時間的光流中。希冀讀者能藉由作者經歷的道路中，學著面對自己的未來。\n\n\t \n\n\t這是一門生命教育，而且終身受用！\n\n"}
{"書名":"今世緣－牽手一生的約定","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830036855?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"牛春龍","出版社":"璞坤文化  ","ISBN":9789868451049.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830036855\/2017830036855b.jpg","書籍簡介":"\n\r\n人間要有愛，才能讓我們活得活潑、可愛。有尊嚴，懂得什麼是愛，那是幸福的。她把這份無私的愛留給了子女、丈夫，親朋。也教子女能把愛融於社會，一樣無私地接受他人的愛，好使他們如一片綠葉，隨風而生，而不至於失落。\n\n"}
{"書名":"醒獅精神《青年黨人物群像》世紀映像叢書42","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820475787?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳正茂","出版社":"秀威資訊  ","ISBN":9789862211014.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820475787\/2017820475787b.jpg","書籍簡介":"\n\r\n青年黨，這個曾經是國、共之外的中國第三大政黨，從甫一成立，即遭受國、共兩黨鋪天蓋地的夾擊。但青年黨人秉持著愛國、民主、反共的「醒獅精神」，在極端困頓不利的環境中，於各自專精領域內，仍有著出類拔萃，令人可敬的表現。惜在大時代的狂濤巨浪下，這些人物與史事已逐漸模糊，甚且早遭國人遺忘殆盡了。是以筆者在浸潤研究青年黨史二十餘年中，特別梳理出二、三十位青年黨具指標性人物，就其生平、事功、學說、思想等，作個介紹與述評。此舉目的有二：一則是給予青年黨這個以知識份子為群體的「書生集團」應有的評價；再則為藉由勾勒這批青年黨人物群像，使國人對於青年黨，能有著更清楚的理解與感佩。\r\n                    \n"}
{"書名":"在歷史的投影中","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820475657?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"范泓","出版社":"秀威資訊  ","ISBN":9789862210871.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820475657\/2017820475657b.jpg","書籍簡介":"\n\r\n本書係作者近年來部分文章的合集，力圖避開主流敘述的認識定式，以獨特的立場與視角，對過往歷史中的若干人物或重大事件進行新的詮釋或解讀。當此舊人舊事被重新悄然喚出，一種隔代的聲音，依稀抵達今人的耳鼓。在這歷史投影中，或許可更清楚地看到現在的模樣。不以一時的毀譽成敗論人，亦不以一時的短視近利論事，所謂「鑒往知來」，就是要給予具有共同歷史的群體一種認同的歸屬感。歷史的作用以及影響力，往往就是這樣既深且遠。\r\n                    \n"}
{"書名":"涉獵世界村","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820475237?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"朱偉明","出版社":"秀威資訊  ","ISBN":9789862210451.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820475237\/2017820475237b.jpg","書籍簡介":"\n\r\n本書是作者的生活紀錄，朱偉明出生於南京，經歷過軍閥變亂、八年抗戰，到了台灣並成為空軍飛行員。可能是因為喜愛飛翔、不受拘束的感覺，所以他除了中國與台灣外，還到過越南、巴西、玻利維亞、葡萄牙、義大利等國家。他的作品或許不像大作家所寫的有著什麼人生大道理，但每一段故事都是親身經歷，他不用花俏誇張的文字來討好，而是以純粹的真誠來感動讀者。\r\n                    \n"}
{"書名":"曾經風雅《文化名人的背影》世紀映像叢書39","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820474735?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張昌華","出版社":"秀威資訊  ","ISBN":9789862210277.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820474735\/2017820474735b.jpg","書籍簡介":"\n\r\n本書作者張昌華因從事編輯工作，結識了中國現當代一批文學前賢：大陸的冰心、巴金、蕭乾、季羨林；臺灣的蘇雪林、林海音、余光中；海外的顧毓琇、夏志清、聶華苓等。「聆聽前輩們的教誨，如沐春風，他們的道德、情操和學問，如春雨潤物，教我做人，示我作文，令我沒齒不忘。」作者試圖勾勒民國文化人的群像和風采，輯成《曾經風雅》和《故紙風雪》二書。這兩部書寫了四十六位名人（含六伉儷），以文壇為主，少量的兼及政治、教育、科技和藝術領域。名流雅集，百彩紛呈。書中所列人物有許多都與作者有或深或淺的交往，因此行文中介紹、描摹他們時，糅雜著作者對他們的直觀印象，摻和著傳主本人或至親摯友提供的軼趣，諸如梁漱溟、邵洵美、王映霞、錢鍾書等，頗有點「獨家新聞」的特色，兼有點亦史亦文亦故事、宜讀宜賞宜收藏的味道。\r\n                    \n"}
{"書名":"故紙風雪《文化名人的背影》世紀映像叢書40","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820474865?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張昌華","出版社":"秀威資訊  ","ISBN":9789862210284.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820474865\/2017820474865b.jpg","書籍簡介":"\n\r\n本書作者張昌華因從事編輯工作，結識了中國現當代一批文學前賢：大陸的冰心、巴金、蕭乾、季羨林；臺灣的蘇雪林、林海音、余光中；海外的顧毓琇、夏志清、聶華苓等。「聆聽前輩們的教誨，如沐春風，他們的道德、情操和學問，如春雨潤物，教我做人，示我作文，令我沒齒不忘。」作者試圖勾勒民國文化人的群像和風采，輯成《曾經風雅》和《故紙風雪》二書。這兩部書寫了四十六位名人（含六伉儷），以文壇為主，少量的兼及政治、教育、科技和藝術領域。名流雅集，百彩紛呈。書中所列人物有許多都與作者有或深或淺的交往，因此行文中介紹、描摹他們時，糅雜著作者對他們的直觀印象，摻和著傳主本人或至親摯友提供的軼趣，諸如梁漱溟、邵洵美、王映霞、錢鍾書等，頗有點「獨家新聞」的特色，兼有點亦史亦文亦故事、宜讀宜賞宜收藏的味道。\r\n                    \n"}
{"書名":"印度聖雄－甘地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830034981?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"徐琰","出版社":"驛站      ","ISBN":9789866838514.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830034981\/2017830034981b.jpg","書籍簡介":"\n\r\n一八六九年十月二日，甘地誕生於印度一個殷實的家庭。他出生時，印度這個古老神秘的東方大國，世界四大文明發源地之一，早已喪失了他的輝煌與尊嚴，淪為英國的殖民地。這也就注定了甘地的一生坎坷不迭，磨難不休。　　為了印度的獨立與反對人間不公正的抗爭事業，他先後在南非和印度教導其信徒，以其高度組織化和赤手空拳的消極方式面對英國人的槍、刺刀和鐵棒。　　為傳播貫徹其非暴力思想，甘地付出了畢生的心血。他一生中絕食十六次，逼得自己一次又一次走到生命的絕境。他入獄十八次，在監獄關了兩千三百天。他先後五次遇刺，最後一次遇刺使他的生命成為絕響……\r\n                    \n"}
{"書名":"舵手與菁英：近現代中國史研究論叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820474285?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳三井","出版社":"秀威資訊  ","ISBN":9789862210413.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820474285\/2017820474285b.jpg","書籍簡介":"\n\r\n本書是作者近十年來研究政治人物之論文結集，共分孫中山研究、蔣介石研究、革命人物、知識分子、華僑革命五輯，對象除孫中山、蔣介石外，包含陳英士、居正、王京岐、周恩來、陳炯明、吳稚暉，並旁及知識分子與華僑，探討他們的思想與活動，論述個別事件的影響及其在歷史上的地位。引證詳實，分析精當，文字洗鍊可讀，允為洞觀近現代中國史不可不讀之佳作。\n\n"}
{"書名":"曾經輝煌＜被遺忘的文人往事＞世紀映像叢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820472281?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"蔡登山","出版社":"秀威資訊  ","ISBN":9789862210079.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820472281\/2017820472281b.jpg","書籍簡介":"\n\r\n藉著作品、日記、書信、自述、回憶，甚至親友的旁述、學者的月旦等等，我走進了他們的時代氛圍，試圖得窺他們的身影，試圖去探看他們內心遭受壓抑的情節，還有那埋在心腑而難以言宣的話語。而這些他們不經意流露出來的片言隻語，也常常是解開某些疑團迷霧的鑰匙，也唯有抓住這種內心的矛盾，才能逼近他們的靈魂。「貼近內心」加上「同情的了解」，或許是再現這些作家文人的不二法門。因為一個歷史人物，一旦進入傳記的領域，他的「真實」永遠不會是絕對的。我們絕對無法重現「真實」，只能無限地走近。\r\n                    \n"}
{"書名":"二十世紀的兩個知識份子《胡適與魯迅》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820474315?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"邵建","出版社":"秀威資訊  ","ISBN":9789866732997.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820474315\/2017820474315b.jpg","書籍簡介":"\n\r\n作為20世紀最重要的兩個知識份子，胡適與魯迅思想脈系不同，文化資源有異，價值取向也大相徑庭。他們對20世紀的中國產生了重大影響，也分別帶來不同的後果。直到今天，21世紀的中國，依然沒有走出胡魯時代的思想困境和文化格局。當年胡魯的問題，也是今天的問題，當年胡魯的選擇，依然是今天選擇的參照。本書「敘」「論」合一，要在呈現胡魯之間的思想差異以及不同的文化追求，並重新梳理涉及他們兩人的有關事件。在胡魯諸種不同的比較中，望能有鑒於21世紀的文化重構。\r\n                    \n"}
{"書名":"星星王子－我的左腳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830031935?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"星星王子","出版社":"時報文化  ","ISBN":9789868291065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830031935\/2017830031935b.jpg","書籍簡介":"\n\n這個世界最需要的是「愛」，星星王子傳遞心中的感動與愛！2007年初星星王子的人生歷經重大生死難關，鬼門關前走一回，讓他對生命有了更深的體悟與了解。生病期間，探病朋友給他許多溫馨與祝福，有一群朋友天天為他吃素，有人默默發起送百張卡片給星星王子的活動……這些人他甚至沒見過，也不認識……為與讀者分享他的生命故事，星星王子推出個人第一本生活勵志書，講述自己被誤診為心肌炎、差點失去生命，而後左腳截肢、裝上義肢等種種生活上的轉變，更重要的，帶出這個世界上最動人的「愛」！星星王子走過鬼門關後的大澈大悟，改變一生的Learning智慧分享！星星王子說：「謹以本書獻給：所有曾經幫助過我的人，以及遠在他方默默祝福我的陌生人。如果你有緣翻開這本書，不管心情如何，我都希望你可以感覺到這世界溫暖有愛！如果我們有緣在路上相遇，別忘了來找我握個手，我會感到很幸福的。」經過火裡來、水裡去一番折騰，星星王子的感觸極多，他寫下許多領悟：對於幸福、感恩、愛、人生、心的力量、追夢等人生想法，精闢點出人生重要的追尋。星星王子回溯事件始末，原來烏龍誤診讓他差點失去生命，還截去了一條腿！從耕莘醫院、台大醫院、北醫、又到台大醫院，星星王子的病症從「心肌梗塞」、「心肌炎」、最後確定為「嗜鉻細胞瘤」，醫生診斷說詞的反反覆覆，讓病患家屬心裡七上八下。因為之前誤診而裝上的「葉克膜」，在台大醫生們馬不停蹄地抽絲剝繭研究病情下，必須趕緊拆下。星星王子一直不知道為什麼要被截肢，直到醫生告訴他，是裝了「葉克膜」的不良後遺症，左腳已經壞死，必須切除。一直要到進手術房之前，他都還不知道會切到哪裡，以為頂多是腳掌沒了……\n\n"}
{"書名":"何處尋你胡適的戀人及友人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830032147?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"蔡登山","出版社":"印刻      ","ISBN":9789866631030.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830032147\/2017830032147b.jpg","書籍簡介":"\n\r\n胡適的戀人與友人韋蓮司．陳衡哲．曹珮聲．羅維茲．哈德曼夫人．徐芳．陸小曼．李美步．章希呂．羅爾綱．丁文江．顧頡剛．羅隆基．郭沫若．蔣夢麟．王重民．張愛玲◎胡適筆下名句「山風吹不散心頭的人影」說的不是裹小腳的結髮悍妻，卻是指哪一位女性？◎曾有「才堪詠絮、秀外慧中」的女學生熱情地追求胡適，他為什麼後來打了退堂鼓？◎為徐志摩陸小曼證婚的胡適，竟也與陸小曼共有一段鮮為人知的過往？◎某位女性居然讓胡適在通信時以「聖女」之名相稱？◎胡適同鄉的日記，竟能補足了數十年如一日勤記日記的胡適自己（故意隱匿細節）的敘述？◎青年時期起即蒙胡適激賞拔擢的文友與後學們，為什麼後來都走上了不得不批判胡適的傷心道路？◎後來成為批判胡適最力的「論敵」郭沫若，少年時卻是曾「親吻」胡適的舊友？◎胡適被公認為是引領新時代風潮的知識份子，卻終究沒法當個革命家？◎家務事管到國政大老蔣夢麟頭上？胡適對好友的黃昏之戀提出怎樣的警告建言？◎《水經注》為何讓胡適晚年魂牽夢繫？◎甫入創作黃金盛年的小說家張愛玲與資深學者胡適邂逅，又會激起什麼樣相知相惜的火花？  還原一個真實的胡適作為中國的自由主義推動先驅，五四運動旗手，更是當代中國文史哲學的領袖人物和新文化運動的核心，影響極廣泛的思想家，胡適（1891～1962）的生命與研究生涯走過近代中國最為動盪的半個多世紀，留下許多記錄新中國接受新思潮的軌跡與社會變貌的論述著作，以及珍貴資料，但胡適自己置身以至跨越這許多時代轉捩點時的真正想法，他一生背負的「懼內」之名背後澎湃浪漫卻常常乍現即收的豐富情感，他與互相激賞提攜的文友後學間的交誼離合，卻都銷匿聲跡在他那太過巨大的背影之中，或是落入由政治、性別與文化等意識型態所形成的誤解迷霧裡。胡適自己正是造成這些誤解的繫鈴人，然而他也是最知情者，僅能透過文字聊表心跡：──殷勤說與寄詩人，及早相忘好，莫教迷疑殘夢，誤了君年少。──偶有幾莖白髮，心情微近中年；做了過河卒子，只有拼命向前。全書收錄十四篇有關胡適生平為學相關文章，內容論述胡適與同樣作為大時代風流人物的十餘位男、女朋友之間的情誼，及其對胡適生平與思想的影響。（屬於「戀人」範疇者有韋蓮司、陳衡哲、曹珮聲、徐芳、陸小曼、羅維茲、哈德曼夫人等，屬於「友人」的部分不但有大家所熟知的丁文江、王重民、羅爾綱、羅隆基、蔣夢麟、郭沫若；也包括較少人注意到的李美步、張愛玲、章希呂等人。）本書饒富文彩、情節生動，讀來引人入勝，而且有豐厚的學術底蘊。作者運用大量的胡適日記、書信、文學作品等，加上胡友人們所遺留下來的各類文獻、口述歷史，更徵引了近年來二手研究的重要成果。作者將這些史料相互勘證對照，呈現出一幅幅完整的歷史圖像，期望能還原胡適的血肉人生本貌。\n\n"}
{"書名":"白鷺鷥飛過 ：盧修一和他的時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830031805?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李文","出版社":"圓神      ","ISBN":9789861332154.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830031805\/2017830031805b.jpg","書籍簡介":"\n\n無論你我是否參與盧修一跌宕起伏的年代，都應該為熱愛台灣、燃燒生命的他喝采！★白鷺鷥飛過的美麗畫面，儘管不留痕跡，卻深植人心。★盧修一在台灣民主改革歷史中寫下的感人扉頁，至今仍教世人感佩且心生共鳴！盧修一說，白鷺鷥是吉祥的鳥類，能驅蟲除害、捍衛鄉土，和我們結成命運共同體，因此以其作為守護台灣的象徵。這位為台灣爭取民主自由的先鋒，終其一生貫徹「台灣第一、人民至上、弱勢優先」的理念，致力推動台灣文化。他幽默風趣，愛家人、愛朋友，認真打拚，一頭青絲轉為白髮，又以「驚天一跪」扭轉選局，感動眾人，是真正用生命愛台灣的勇士。本書由擅寫人物傳記的作家李文執筆，巧妙融合人物訪問與史料，真實描繪出盧修一精采而動人的一生事蹟，引領讀者深入了解這位令人懷念的傳奇經典人物。【本書特色】1.台灣民主自由先鋒盧修一逝世10週年獨家紀念傳記。2.本書作者取得盧修一家屬的信任與協助，全書囊括四篇名人序文，以及盧修一先生勇敢為台灣民主自由發聲的燦亮事蹟全紀錄。3.盧修一夫人──陳郁秀女士感念推薦。【傳主簡介】盧修一20世紀90年代台灣重要政治人物。法國巴黎第十大學政治學博士，早年任教於文化大學政治系，並擔任推廣教育中心、夜間部行政管理系、日間部政治系等主任職務。1983 年因「台獨案」被捕入獄，接受「感化教育」3 年。1988 年加入民主進步黨，擔任外交事務負責人，將留學歐洲期間孕育發展的社會主義思想及台灣意識，真正藉由風起雲湧的台灣民主運動加以實踐。《日據時代台灣共產黨史：1928 ～ 1932 》《法國第五共和下的左派》為重要著作。1990 年進入立法院之後，努力透過國家制度與政策法案的研擬及修訂，期待逐漸落實「台灣第一、人民至上、弱勢優先」的核心理念。當選三屆立法委員期間，曾任法制委員會、內政委員會召集委員，以及民進黨立院黨團幹事長；前後參與重要法案包括：大學法修正、廢除公務人員甲等特考、反核四興建計畫、「陽光法案」公職人員財產申報法、政治獻金法、野生動物保育法、著作權法、著作權仲介團體條例、老人福利法、托兒政策等。1993 年獲得澄社舉辦「國會記者評鑑現任立委報告」之第三名。1997年11月28日眼見蘇貞昌於台北縣縣長選情告急，毅然以癌症末期羸弱不堪之身向選民跪求，留予台灣民眾最動人的身影。1998年8月6日凌晨病逝，得年 57 歲。\n\n"}
{"書名":"文藝與政治的歧途——丁玲的最後生涯（1949—1986）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820471819?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"秦林芳","出版社":"秀威資訊  ","ISBN":9789866732805.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820471819\/2017820471819b.jpg","書籍簡介":"\n\r\n本書以五四文學及其精神作為價值與審美的評價標準，以「自由與革命的關係、五四文學與革命文學的關係」為研究視角，觀照和評判丁玲1949年之後的思想與創作歷程。全書共七章。第一章將五四文學作為參照起點，通過對丁玲1949年之前思想與創作矛盾的分析，指出了在兩種文學傳統影響下「兩個丁玲」的存在。以下六章作為全書的主體，以兩種文學傳統的影響為視角，以比較鮮明的人文情感和價值介入，通過對大量史料的鉤沉、梳理和對丁玲文學作品的深入解讀，對1949年後丁玲各個時期複雜的人生經歷和心路歷程以及思想與創作上的矛盾作出了具體的呈現和細密的剖析，從而揭示了丁玲真實的內心世界，還原了一個真實、複雜的「丁玲形象」。\r\n                    \n"}
{"書名":"查理傳奇：弱勢男孩","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820471369?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"查理","出版社":"商訊文化  ","ISBN":9789866998584.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820471369\/2017820471369b.jpg","書籍簡介":"\n\r\n本書描述查理髮型創辦人查理自幼輾轉學習、自行開店、到連鎖創業的傳奇過程，期盼不論他的成功或失敗的案例，皆可成為業界獨立奮鬥、找尋成功機會者的一個正面教材。行銷宣傳--中時彩三全兩次 \/ 工商彩三全兩次 \/ 工商大書坊千字報導\r\n                    \n"}
{"書名":"摩登‧上海‧新感覺──劉吶鷗（1905－1940）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065374?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"許秦蓁","出版社":"秀威資訊  ","ISBN":9789866732331.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065374\/2017830065374b.jpg","書籍簡介":"\n\n\n\t1905年，劉吶鷗出生於台南柳營，精通英、日、法文，說得一口流利的中文、廣東話與閩南語。\n\t他翻譯日文作品，以中文創作小說，自稱「新感覺派第二世」，不但出資開書店，還出力編雜誌。\n\t他翻譯藝術、電影理論，同時寫影評、編劇、導演、拍電影。\n\t他為中日電影合作奔走，並擔任南京政府機關報《國民新聞》社長。\n\t1940年，一場福州路血案，他喪命於無情的槍管下……\n\n"}
{"書名":"剃刀將軍一東條英機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018574558665?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鴻葉編著","出版社":"驛站      ","ISBN":9789866838293.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20185\/2018574558665\/2018574558665b.jpg","書籍簡介":"\n\r\n東條英機是二次世界大戰期間法西斯頭目之一，是日本的甲級戰犯。他於一八八四年出生在一個軍閥家庭，自幼受到了軍國主義思想與武士道精神的嚴重薰染。　　 二十二歲從陸軍士官學校畢業時，東條英機帶領第十七期三百名學員在皇宮的振天府前握拳宣誓：「要為天皇而死，要做天皇陛下的御盾，在滿洲的土地上粉身碎骨心甘情願！」後來東條英機不斷獲得提升，曾被譽為「智勇雙全」的陸軍軍官，平步青雲的他野心逐漸膨脹，開始尋找為天皇效忠立功的機會。從此，東條英機的侵略思想便肆意蔓延開來，同時形成了他罪惡人生的開端。東條英機在日本政治家的眼中是一位為國家的富強興盛立下赫赫戰功的民族英雄，而在世人的眼中卻是二次世界大戰期間罪行累累的甲級戰犯，是一個逆歷史潮流而動、反世人立場而行的人物。「多行不義必自斃」，上天定會給罪大惡極之人應有的懲罰。時光不可倒流，歷史不可逆轉，東條英機的名字將永久印刻在史書之上，見證著那一段不堪回首的歲月……\n\n"}
{"書名":"超過半世紀的愛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820470287?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"魏少朋","出版社":"米樂      ","ISBN":9789868213661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820470287\/2017820470287b.jpg","書籍簡介":"\n\r\n魏少明相信，她與陳為甫的因緣是前生注定的，因而，她送給丈夫的金婚禮物，竟然是依封長達十萬字的情書。結婚50年，他們沒有吵過架，她化解不愉快的方式是寫在紙上揉掉。【超過半世紀的愛】這本書裡，她要告訴他：「來生我還要嫁給你。」---這不僅是美麗的夫妻之愛；是可真可貴的牽手50年婚姻經營書；是優秀子女的教養指南；更是半個世紀的大時代紀錄。本書出版後引發媒體注意，給予大篇幅報導，更有眾多機關團體邀約夫妻兩人演講，並引發讀者熱烈迴響。\n\n"}
{"書名":"不當縣太爺的老師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820470317?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳為甫","出版社":"米樂      ","ISBN":9789868213678.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820470317\/2017820470317b.jpg","書籍簡介":"\n\r\n……李戰區司令官兼省主席召見我說：「省府已決定將傜人集中之區設連南縣，南崗為縣政府所在地，你去當縣長，最為合適，因為你了解傜民的風俗。」我馬上表明不是做官的料子而婉謝。他要我在考慮考慮後始做決定。我想了三天，自認太講是非，太黑白分明，個性衝動、欠冷靜，還是從事教育工作最為適宜，因而依然懇辭。他說：「ㄧ百多人想當這連南縣長，你卻不幹，真是奇事！」……這不當縣太爺的老師就是本書作者陳為甫。作者少年立志，但願終身從事基礎教育工作，及長緣結志同道合之終身伴侶。先是妻子為金婚著作【超過半世紀的愛】，而後，夫再續緣唱和，迴環回憶一位老師悠長ㄧ生行腳的人事物情，真實寫出好壞善惡、喜怒哀樂、悲歡離合………\n\n"}
{"書名":"素描《中國現當代作家印象》世紀映像叢書29","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820469618?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳子善","出版社":"秀威資訊  ","ISBN":9789866732393.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820469618\/2017820469618b.jpg","書籍簡介":"\n\r\n本書是作者對二十世紀中國作家巴金、施蟄存、孫大雨、辛笛、劉以鬯、徐芳、余光中、白先勇、李碧華等人的「素描」，真實地記錄了作者與他們的交往，對他們的印象，以及作者對他們文學成就的評估，?二十世紀中國文學研究提供了大量第一手的重要史料。\r\n                    \n"}
{"書名":"孤兒奮鬥記（上冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830029604?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孟興華","出版社":"商訊文化  ","ISBN":9789866998515.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830029604\/2017830029604b.jpg","書籍簡介":"\n\r\n他是一名為抗日反共犧牲奉獻終生的孤兒；是一位為中華民國生存發展盡瘁的老兵。上冊主述內容為作者的學習服務奮鬥期、有情有義歲月、學以致用、化學兵榮辱歲月、賽翁歲月、因禍得福生涯、退而不休終生歲月；下冊主述內容為作者談兩岸問題解決之道、兩岸問題溯源、公與義的嚴正呼籲、展望二十一世紀中國。\n\n"}
{"書名":"孤兒奮鬥記（下冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830029734?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孟興華","出版社":"商訊文化  ","ISBN":9789866998522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830029734\/2017830029734b.jpg","書籍簡介":"\n\r\n他是一名為抗日反共犧牲奉獻終生的孤兒；是一位為中華民國生存發展盡瘁的老兵。 上冊主述內容為作者的學習服務奮鬥期、有情有義歲月、學以致用、化學兵榮辱歲月、賽翁歲月、因禍得福生涯、退而不休終生歲月；下冊主述內容為作者談兩岸問題解決之道、兩岸問題溯源、公與義的嚴正呼籲、展望二十一世紀中國。 \n\n"}
{"書名":"軍國梟雄－伊藤博文","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830029864?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"徐琰","出版社":"驛站      ","ISBN":9789866838279.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830029864\/2017830029864b.jpg","書籍簡介":"\n\r\n伊藤博文，是日本現代化的締造者和推動者，同時也是軍國主義的代表人物。他是明治政府對外擴張政策的決策人，蓄意挑起了對中國、朝鮮的侵略戰爭，迫使清政府簽訂了喪權辱國的《馬關條約》，並將朝鮮置於日本統治之下，給中國和朝鮮帶來了深重的災難。 這樣的一個人物，在日本歷史上四度出任首相，三次出任樞密院院長，開創了日本的立憲制度，這個制度使日本能夠有序地進行政治上的和平演變，為日本在大正時期的民主打下了堅實的基礎。 日、俄戰爭結束後，伊藤博文脅迫韓國君臣接受《日韓協約》，在近代日本外交史上再度寫下了日本政府恃強凌弱，恣意踐踏鄰國主權的黑暗一頁。他自薦出任韓國總督，成為了朝鮮的太上皇。 「計利當計天下利，求名當求萬世名」，伊藤博文一生以此為準則，在其漫長的政治生涯中，在為推進日本近代化、確立日本近代天皇制做出重要貢獻的同時，他推行的對外侵略、擴張政策，也將中國、朝鮮推入了水深火熱之中……” \n\n"}
{"書名":"浪跡江湖一甲子：一位建中退休老師的回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065404?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"盧毅君","出版社":"秀威資訊  ","ISBN":9789866732522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065404\/2017830065404b.jpg","書籍簡介":"\n\n\n\t「七七事變」爆發時，作者盧毅君正值年少，為了逃避戰禍，遂進入洛陽戰區學生進修班就讀，殊不知這一別，竟開展往後長達六十多年的飄泊生涯，自此不曾回到夢裡的河北家鄉。\n\n\t \n\n\t隨著對日抗戰、國共之爭，作者也在秋海棠葉上一路遷徙，跑遍了大半個中國，他的故事無疑就是中國近代史的縮影，寫著流浪的辛勞、時勢的觀感、大陸美景風光、對教育的熱忱，其中點綴不少名人軼事，如前總統蔣經國、龐炳勳、孫電英、胡宗南、湯恩伯、陳誠、胡日初、羅友倫、黃任中等，讓讀者慨歎作者經歷苦難的同時，又得以發掘另種閱讀上的樂趣。\n\n\t \n\n"}
{"書名":"四海行蹤路迢迢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830065244?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"余光亞","出版社":"秀威資訊  ","ISBN":9789866732300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830065244\/2017830065244b.jpg","書籍簡介":"\n\n\n\t本書記述作者的職場實務經驗，其所經職場，均為當時的國家新創產業，或新案投入，或需重整，將原單位振興起來；工作過程中有新科技之引入培訓、管理制度之建立，除有助振興國營事業，亦是有膽識和擔當的工作態度展現。作者一生經歷皆隨國難而成長、成熟，幸有機緣參與且成功達成上述任務而記錄之，但身處當前變動的時代，更應具備遠大的眼光，為全世界的中國人服務，才算是一個真正對歷史有貢獻的中國人。\n\n"}
{"書名":"回首學算路一個旅美算學家的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830028102?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"董永良","出版社":"臺灣商務  ","ISBN":9789570522235.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830028102\/2017830028102b.jpg","書籍簡介":"\n\r\n本書作者於一九五Ｏ年代末期畢業於國立台灣大學農業經濟學系，並入農復會農村經濟組擔任謝森中、李登輝、王友釗三人之助理，協助從事農業經濟方面之專題研究工作。兩年以後搭上赴美留學之列車，去美國明尼蘇達大學研習統計學與機率論，獲得博士學位；繼之在學術界從事教學與研究工作凡數十年。本書是作者學算半個世紀的過程回顧。本書中所要記述的，並非僅僅是作者個人的讀書與為學歷程，而是想要藉此描繪出一些早期留學生們在國內讀書與在海外奮鬥之景況。在那個年代台灣的經濟尚未起飛，一般的家庭都比較清寒，要赴美留學時很不容易湊得出那一筆保証金。因為沒有購買機票的經濟能力，有些人就坐貨船在太平洋上飄蕩一個月，然後手提一口皮箱踏上美國這片土地，開始過留學生勤工儉學的日子。唸到學位以後則必須真誠投入工作，克服困難，再加上時機好，方能在專業方面有所成，取得料想不到的美好成果。本書作者本書涉及多位在台灣與美國的恩師、多年的同學與老友、與學者、同行們。「人生之歷程多隨機緣，而且總是始料所未及」。這句話將統計學與人生的大問題連接起來，頗富哲理，但從學史者的眼光來看，這本書是一粒塵沙，從中可以管窺大千世界，可以說它是整個時代的縮影。\n\n"}
{"書名":"當仁不讓《老舵手顧崇廉的最後瞭望》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820466532?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"顧崇廉","出版社":"秀威資訊  ","ISBN":9789574147649.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820466532\/2017820466532b.jpg","書籍簡介":"\n\n\n不為以身殉國的納爾遜，當效鞠躬盡瘁的諸葛亮\n\n\t年輕時以海為家，最推崇十九世紀的英國海軍名將納爾遜。我用Nelson為英文名字，來提醒自己，要時刻不忘以這位古今中外最傑出的海軍將領為榜樣，有朝一日以身殉國，戰死沙場。\n\n\t然而，隨著年紀漸長，我慢慢體會到，要效法納爾遜將軍的武德修養，已經是如此地困難，要想像他一樣，在一生功業的顛峰轟轟烈烈的倏然隕落，更是一件可遇不可求的事。\n\n\t我想，既然不能作如流星般以身殉國的納爾遜，那麼就該效法一息尚存，此志不容稍懈的諸葛亮吧。\n\n\t在與癌症持續戰鬥的過程中，我心中最常浮現的，是「鞠躬盡瘁，死而後已」八個字。對於一個服務軍旅近五十年，以「當仁不讓」為畢生職志的老兵而言，難道還有比這更完美的結局嗎？ \n\t顧崇廉\n\n"}
{"書名":"魯迅日記箋釋（一九二五年）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820467874?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"董大中","出版社":"秀威資訊  ","ISBN":9789866909801.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820467874\/2017820467874b.jpg","書籍簡介":"\n\r\n過去許多年我們所讀到的魯迅，被太多的各種各樣的?色所塗抹，失去了真實面目，這本日記卻使我們向魯迅走近了一大步。我們看到的是「最真不過」的魯迅。我們看到了魯迅的心靈，看到了他作?普通人的一面。我們看到的魯迅，是一個平民化的魯迅，是一個偉大被平凡所掩蓋的魯迅，是一個沒有被意識形態和黨派觀念所侵蝕的魯迅。也可以說，日記中所顯示的是一個普通人的真實生活情景，他處在日常生活中，又被徹底生活化了。\r\n                    \n"}
{"書名":"我的空手人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027830027333?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金澤弘和","出版社":"益群書店  ","ISBN":9789575528775.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027830027333\/2027830027333b.jpg","書籍簡介":"\n\r\n透過自己的身體來修練空手道比什麼都重要，「空手人生」無疑是金澤弘和大師在空手道所領悟體會的理念、技巧、哲學及人生，全融在書中與讀者分享，闡述金澤弘和大師從小到大學習空手道的經過，也是金澤老師的個人傳記。　　誠如金澤老師所說：「沒有力量就沒有正義，正因為擁有力量，才能提倡和平、實現和平；就拿個人來說也是，正因為擁有力量，才能幫助弱者。以戰勝自己為終極目標，而這也正是『空手道』的精神。」自己年輕的時候，一味追求變強，讓自己更上層樓，然而隨著年齡增長，才更發現自己的缺點與不足。知道的越多，爬得越高，山也就變得更高；當自己愈盡力，越向極限挑戰，才發現沒有所謂的極限。因此將先人遺下的偉大空手道精神正確的傳達給後世，將空手道技術以向上提升為目標，這正是我們這個世代的任務，也是金澤弘和大師的空手人生。 \n\n"}
{"書名":"從士兵到總理：以色列鐵漢夏隆","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830026528?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王俊彥","出版社":"正展      ","ISBN":9789866965289.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830026528\/2017830026528b.jpg","書籍簡介":"\n\r\n新年開始，夏隆的病情再次吸引了人們的目光，他的健康不僅關係著以色列政治的走向，也為錯綜複雜的中東局勢增加了變數。年近八旬的夏隆十幾歲加入猶太防衛組織，隨後奔馳沙場、馳聘政壇，大半生都是在與各種勢力的較量中度過的，與很多中東地區的風雲人物交手博弈。如今，夏隆又一次面對危機，而這次，對手卻是他自己。本著這一認知，因此講述夏隆的傳奇一生，讓讀者瞭解真實可信的夏隆。 本書特色 1.第五次中東戰爭貝魯特大屠殺 2.如何登上總理寶座 3.軟禁阿拉法特 4.勇敢的抉擇－撤出占領三十八年的加沙 5.永不言敗的人生哲學 \n\n"}
{"書名":"百年記憶《中國近代文人心靈的探索》世紀映","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820456205?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"蔡登山","出版社":"秀威資訊  ","ISBN":9789867080912.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820456205\/2017820456205b.jpg","書籍簡介":"\n\r\n在暮色蒼茫中，我們回看百年來的中國，動盪與輝煌、悲壯與蒼涼，交織在苦難的歲月中。十餘年來翻檢諸多史料，在這些前輩文人的生命屐痕裡，尋蒐歷史的場景。在文字與影像之間，探尋他們的心靈。\r\n                    \n"}
{"書名":"美名之路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830026498?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李桂蜜","出版社":"張老師    ","ISBN":9789576936753.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830026498\/2017830026498b.jpg","書籍簡介":"\n\n一位貧困、不識字的巴基斯坦婦女，親身經歷了一個司法暴行和輪姦的悲慘故事。世上沒有女人像她這麼勇敢地為女權抗爭。她承受了在其社會中所能想像的最極端羞辱，而成為美德的象徵。這是一個極端痛苦、羞辱，但充滿勇氣與信心的故事，頁頁充滿受迫女性的呼聲，是部震聾發嘳、發人深省之作。 慕哈妲．梅伊，二十八歲，住在巴基斯坦東部的村落，教授孩童《可蘭經》，也教婦女刺繡。有人看到她十二歲的弟弟與另一個氏族的女孩在一起，部落法庭立刻召開會議，首度動用輪暴私刑：慕哈妲．梅伊被判遭受強暴，彌補弟弟的「過錯」。受到輪暴、欺凌、蒙羞的她，卻沒有走上自殺一途。她挺身而出，為正義而戰。她冒著生命危險、歷經強權壓迫，發出受暴女性的不平之聲；同時在尋求正義的道路上，回顧往昔生涯，因而經歷自我意識的醒覺。她拒絕自咎、抗拒自殺的誘惑，走上女性自決的道路。 然而這卻是條漫漫長路。初審獲勝，卻在高等法院被駁回，最終由最高法院發回重審。歷時三年，幾經波折；她的人生也有了嶄新的面貌。來自各界的聲援，與家人的鼓勵，使慕哈妲．梅伊更堅定地走在反暴道路上；更於2003年，意外結識女權運動人士娜欣，結為知己。娜欣教她從恐懼中解放，重新召喚女性的心靈力量，也教她讀書識字，講解法律規章、時事。慕哈妲與這位女性夥伴攜手為女性人權奔走，提供受虐婦女諮詢協助；更在審判駁回、釋出罪犯的危急時刻，帶領她主動請求政府援助，為自己的生存請命。 歷經一連串的不公與迫害，慕哈妲領悟到，知識是弱勢女性爭取自身權利的利器，唯有教育才能消弭壓迫與不公。因此她立志興學，為女孩創立學校，也教男孩讀書，孕育自由平等的下一代，因而得到「慕哈妲．梅伊」──意即「可敬的大姐」的美名；後以此為名。它似乎象徵慕哈妲蘭．畢畢經由教育，獲得重生。她亦成為婦運人士，為婦女及孩童的權益奔走請命。2005年巴基斯坦發生罕見的大地震，她便到華盛頓國會，請求五千萬美元的額外援助。 獲各界獎項表揚的慕哈妲十分謙虛地表示，她無意成為反暴的象徵人物，也不會流亡他國；若她奇怪的命運能夠幫助她的國家，實在是莫大的「榮譽」。在慕哈妲．梅伊身上，我們看見她重新詮釋「榮譽」一詞，昇華個人的苦難，為女性運動立下新的里程碑。 \n\n"}
{"書名":"改變中國的一些人與事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820453839?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"朱介凡","出版社":"爾雅      ","ISBN":9789576394317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820453839\/2017820453839b.jpg","書籍簡介":"\n\r\n二十世紀的中國，內憂外患，思潮沖激，全體中國人載浮載沉……一九二七年前後，掀天動地的大時代，本書主人翁朱其華、洪明達這一對苦命鴛鴦，如彗星般閃亮，也如流星般一閃即逝。　　比之法國大革命、俄國十月革命的一九二七年極具震撼性的中國，朱介凡和著血淚的親身經歷，加之樸實的筆法，讓這一段歷史重新獲得檢視以及公平的論斷。\n\n"}
{"書名":"28歲成為億萬富豪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820448972?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉延林","出版社":"大利文化  ","ISBN":9789867136411.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820448972\/2017820448972b.jpg","書籍簡介":"\n\n完全成功模式解密。中國大陸版的「王永慶」傳奇14歲，交不起2元學費而輟學，家鄉鬧饑荒，為了有口飯吃，出遠門燒磚瓦，做苦工。15歲，莽撞帶著「徒弟」再闖天下，一路流浪、乞討，險遭惡人挾持，逃脫後到福州做小工。17歲，做豬隻買賣，結果血本無歸，要債的人天天上門，砍了自家的一棵樹，賣了9.2元，從四川到廣東打工還債。到廣州已分文不剰，在火車站的盲流中餓了三天兩夜……28歲，劉延林從一個曾近乎乞丐的四川民工，一躍成為擁有億萬資產的富豪大老闆！本書自傳的內容作為前四章；第五章為訪談，主要談自己的心得；第六章是「評析」。評析者曾發表文章對我的成功做了分析，我覺得不光是寫出了我的心裡話，相信也寫出了很多事業成功者的共通性。與他取得聯繫，隨意交談之下，後來就有了出這本書的念頭。評析者希望讀者朋友看了我的自傳和「評析」後能「減少十年探索，少走十年彎路」。我相信不管你是處在什麼行業，無論你的出身背景如何，目前狀況如何，只要你肯努力進取，你一定可以認識到一個「全新的自我」，希望處境不如意的朋友能夠豁然開朗。我以自身的體驗相信，肯努力肯堅持，實現成長，大多數人都能夠取得成就，取得成功。在這裡我還想傳達一個資訊，對於一些商人、創業者、白領，甚至是想以後出來自主創業的打工仔來說，中部、西部一些地方很有特色，是發展事業的好地方。相對於沿海發達地區要落後好多年，現在是難得的發展機遇。這些地方開發程度低，機會多。當然，各個地方具體情況都不一樣，需要具體分析。\n\n"}
{"書名":"一泉活水：陳其寬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820448002?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄭惠美","出版社":"印刻      ","ISBN":9789867108333.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820448002\/2017820448002b.jpg","書籍簡介":"\n\r\n本書為第八屆國家文藝獎得主陳其寬之傳記，從東海大學著名的路思義教堂設計雙包案談起，回顧陳其寬烽火中的流離年少、軍中歲月、美國的求學之路、一手創建東海大學建築系的過程，以及陳其寬在建築與繪畫上的成就。 陳其寬不僅是畫家，亦是傑出的建築師。1921生於北平，1944年畢業於中央大學建築系，後赴美深造獲伊利諾大學碩士，並曾在美國洛杉磯大學藝術系修習工業及室內設計、陶藝、繪畫等課程作。1951年相當戲劇性的進入由華特．葛羅匹斯(Walter Gropius，1880-1968，德國包浩斯創辦人之一)所主持的哈佛大學建築研究所，並加入葛氏之事務所。曾應聘擔任麻省理工學院建築系講師，1954年起受委託規劃東海大學校園，包括路思義教堂之設計。後受邀負責東海大學建築系之創辦，先後擔任建築系系主任(1960-64)與工學院院長(1980-86)。 在建築上，陳其寬既接受現代主義的思潮，又結合自身中國文化的傳統。而在冷調的建築設計之外，陳其寬的水墨畫則融合了中國筆墨意趣及西方現代繪畫之觀念，在其獨特的筆法墨韻運用下，呈現抒情而雅緻的人文趣味，以建築師的美學視野，融入藝術創作中，創造新的繪畫藝術境界。他的繪畫與他設計的路思義教堂一樣，充滿了巧思與靈性，為我們留下彌足珍貴又豐厚的文化資產。\r\n                    \n"}
{"書名":"青春部落－我島的秘密生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820446978?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄭新民","出版社":"允晨文化  ","ISBN":9789867178138.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820446978\/2017820446978b.jpg","書籍簡介":"\n\n\n\t沒有人權國度是紅色的，生存在不講人權國家的人民是白色的！活在暴虐政權下的人民是恐懼的。本書以時間為經，以敘事為緯，描寫台灣早期獨裁政權實施「白色恐怖」時期，一個高中二年級的學生被冤屈成囚犯開始，經過審問、判決，受感化教育而結訓、保釋回社會、再求學，服務社會，被治安機關及服務單位人二列管至新政府償債，頒予「恢復名譽證書」止的事實順序敘寫，最後以參透人生做為本書總結。一方面見證歷史，一方面也有待於歷史學家在述寫這段歷史時作選擇史料的參考。\n\n"}
{"書名":"蛻變－章子怡的成長紀實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820443632?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"杜麗","出版社":"大都會    ","ISBN":9789867651648.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820443632\/2017820443632b.jpg","書籍簡介":"\n\n你或許是從李安導演的《臥虎藏龍》中，認識章子怡的，或者，根本是衝著史蒂芬史匹柏監製《藝伎回憶錄》的緣故，才開始有興趣了解她。但，無論你如何忽視她的存在，「章子怡」三個字在西方，已經是「中國文化」的典型代表，她的一個回眸、纖細婀娜的身形和舞動兵器的靈巧姿態，紛紛讓西方人傾倒，巴不得自己也能飛簷走壁，學個幾招中國功夫（Kung Fu）過過東方癮。 從《我的父親母親》、《臥虎藏龍》、《尖峰時刻2》、《英雄》、《十面埋伏》、《2046》到《藝伎回憶錄》，19歲出道的章子怡受不少「大導演」關照，星途看來一路順暢，但成功背後其實有著無數的艱辛……8歲開始練舞，腳背骨頭至今仍變形；為「玉嬌龍」數月密集「練功」，還得不到李安滿意；為《十面埋伏》耍劍、弄棍、舞雙刀、體驗盲人生活，四肢無一處完好；被嫌英文太差而苦練英文……面對各類挑戰，她無不全力以赴、盡善盡美，為的就是對得起自己、不辜負影迷期望。 這是胡同女孩脫胎換骨，一躍成為國際影星的成長紀實，若你仍認為她的成功是幸運，抱歉「此路不通」。 只要一走進新戲，都要重新開始，過去的一切，只能作為參考經驗……\r\n                    \n"}
{"書名":"上海紅顏往事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820435569?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"三閑","出版社":"德威國際  ","ISBN":9789867307163.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820435569\/2017820435569b.jpg","書籍簡介":"\n\r\n上海紅顏往事“舊日上海的蒼海往事”“曾經輝煌的紅顏人生”　　二十世紀三四十年代的上海，是一個繁花似錦紛繁複雜的地方，孕育了這一群女子，她們堅強、任性、追逐夢想，卻不迷失方向，過著洋洋的生活，經歷著其它人所沒有的變革與起伏，幾十年過後，這些紅顏往事再度勾起我們對那個年代那群女子的追憶，張愛玲、阮玲玉、王人美、孟小冬、周璇、潘玉良．．．一長串的名字，將那段紛爭歲月輝照得如此奪目耀人。\n\n"}
{"書名":"穿越生死","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820423108?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王玉芝","出版社":"博大      ","ISBN":9781932674040.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820423108\/2017820423108b.jpg","書籍簡介":"\n\r\n曾在哈爾濱經營電腦公司的成功女企業家王玉芝，在中國經歷三進監牢、流亡異國、險遭遣返這一連串出生入死的跌宕波折之後，將她在中國勞教所九個月煉獄般的經歷及通過國際營救至加拿大的心路歷程如實記錄，完成這部不屈不撓反迫害的自傳書稿。江澤民對法輪功的迫害，使得王玉芝從銀行大戶到一無所有、從賢妻良母而為通緝對象， 溫馨和樂的家庭被迫害得支離破碎。迫害開始的三年間，王玉芝被非法關押三次，雖飽受煉獄摧殘，但每一次都堂堂正正清清白白走出黑獄。第三次被關押在惡命昭彰的哈爾濱萬家勞教所和看守所長達九個月，飽經毒打、電擊、坐鐵椅、摧殘性灌食等酷刑折磨，致使身心受殘，雙目流膿流血近乎失明。在勞教所中，王玉芝拒吃牢飯，以絕食抵制這場對善良無辜的非法迫害，以正念堅定地維護信仰者的清白。在絕食、絕水一百天後，王玉芝三獲釋放，雖已被折磨得骨瘦如柴、不成人形，但最終，因為心中有「真、善、忍」信念的支撐，王玉芝奇蹟般堅強地活了下來！在幾經流離失所、冤獄酷刑後，王玉芝輾轉流亡海外，在遭遇強行遣返中國的存亡之際，幸得國際營救，二○○二年十一月獲得加拿大政府特許簽證，初嚐自由甜果。隨即以親身的受迫害鐵證，展開了一連串起訴江澤民的法律正義之舉。\r\n                    \n"}
{"書名":"少年夢想家01","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820421364?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林巧雁","出版社":"稻田      ","ISBN":9789867882844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820421364\/2017820421364b.jpg","書籍簡介":"\n\r\n夢想是最珍貴的種子、最神奇的動力，有夢想，才有開始......在不同的領域裡，他們執著於自己的夢想，堅持努力。藉由這些人的故事，你也能窺見自己無限的可能性，產生夢想的勇氣！ \n\n"}
{"書名":"五十不惑一個軍校生的半生塵影","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820418401?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉台平","出版社":"時英      ","ISBN":9789867762368.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820418401\/2017820418401b.jpg","書籍簡介":"\n\r\n現在是甚麼樣的心情呢？有點像在菩提樹下被眾神女「測試」過，才剛剛成道的佛，心情輕鬆平靜。但奇怪的是，當我在台灣大學坐禪孵卵的五年間，我常在思考一個問題，先聖先賢都在叫我們做「真人」，我何時才會是一個真人，一個真正表裡如一的真人？也很奇怪的，你開始要悟道的時候，就開始接近真人，以往，我對於載著「假面具」的人，我還會禮貌性的恭維一下，說些肉麻希希的話，現在這種話反而說不出口了，總覺的那些言不由衷、身心分離的話簡直是「附贅懸疣」。 九十二年暑假期間，幾個好朋友都閤家到拉拉山渡假，大家高興的說，只有好朋友見面可以說真話，在扁政府裡做事沒有人敢說真話，做「真人」，做真正的自己，真是快樂，這才是人生真正的快樂。是的，下山後又進了紅塵世界，我還是要當一個「真人」。「真誠是作家的生命，虛偽是作家墯落」，若不當作家，當一個其他角色的人，想必也是相同的道理。 書中寫到我前半生的政治信仰，我反省自己，是否過於操心台灣的前途。我重溫康德（I. Kant）、斐希特（J. G. Fichte）與黑格爾（G. W. F. Hegel）等人的作品，試圖找到答案。我也重讀「列子」一書，「杞人有憂天墜者，身無所寄，廢於寢食。有曉之者曰，天積氣耳，奈何而崩墜乎？」。最近我甚至再溫習西洋政治發展史和中國政治思想史這些課程，想為台灣前途找到一條「和平安全」的路。結果只找到台灣的「命運」，凡是屬「命」的東西，都要受制於先天，就像人一出生「命」就定了。以後他也許不斷努力，但那屬於「後天」的改變與發展，屬「先天」部份就不能改變。台灣之命運就是如此，也許真的獨立個半年一年（如一八九五年的台灣民主國），但接著就要戰爭，又和平了五十年；「好日子過久了皮癢」，又搞獨立，又帶來戰爭，又和平……好像康德他們說對了，歷史發展的事實是如此，文明與文化都在戰爭與和平的拉鋸之間，才不斷發展演進。在這過程中，戰爭是一種自然的選優汰劣，弱勢文明與文化就都逐一退出表演舞台。社會「進化論」如此頑強，人力介入操作又能奈何？綜觀我國與西洋各國歷史發展，統獨問題的解決確是如此，我真是「杞人憂天」，只是人活著總希望好好過子，不要打仗。或許，這又是文明、文化與歷史發展中的「真」，只有這個才是真相，一切的人力又能如何？都只不過在「自摸」，原來搞台獨只在「五個打一個」，自摸，暗爽！從中取利。本書的副標題「一個軍校生的半生塵影」。是我刻意要影顯我的身份和背景，而這種「屬性」我樂於一生一世保留在我心田之中。這表示我至今仍以「黃埔人」或曾是「軍校生」為榮，這是退不去的圖騰。我也在台灣大學當了五年教官，現在不管我走到那裡，走到天涯海角，識者都叫我「教官」，教官長，教官短的叫儘管我已是一介草民。這個稱謂我聊引以為榮，這是我一生一世，退不去的第二個圖騰。我又因「決戰閏八月」、「防衛大台灣」二書，大陸方面封我一個「台灣軍魂」名號，現在我的一些朋友碰面時會說，「台灣軍魂」來了。一直到現在，還常有讀者（軍人、三軍大學及不知名者）打電話給我，討論我出版過的書中內容，我知道我對他們有幫助。我也引以為榮，我期勉自己能做得到，這是我第三個圖騰。書要出版前夕，二○○四總統大選結果，到四月初，綜合各媒體觀點，陳水扁以不正當手段（作票、作弊、不公平選舉，操作二○萬公務人員不能去投票，縱容地下電台宣傳連宋配合中共，暗殺陳水扁，這些手段真是無恥。），這已是一個「非法政權」，面對一個非法政權，人民最好的辦法是推翻它。面對「非法政權」，「第三次革命運動」機制應該啟動，號召國民捍衛中華民國，推翻「非法政權」。熱愛中華民國的朋友們！泛藍的朋友們！你看，李登輝、陳水扁這群「冷血笑面」又在釋出「善意」，說要「傾聽」、「撫平」、「和解」’「感恩」……其實背後的刀正準備要把泛藍「五馬分屍」，消滅中華民國。我們別又上當了！「第三次革命」機制啟動了！如同推翻滿清、袁世凱一樣，推翻台獨「非法政權」。這是本書出版前，我要做最沈重的呼籲！\r\n                    \n"}
{"書名":"叫我掃地王","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820418081?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王國隆","出版社":"平安文化  ","ISBN":9789578034754.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820418081\/2017820418081b.jpg","書籍簡介":"\n\r\n如今在朝向多元化發展下，更計畫在五年內達到10億元的營業規模，並且驕傲的喊出：『台灣紀元來臨了！』\n\n"}
{"書名":"打開作家的瓶中稿－再訪捕蝶人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820414663?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"廖玉蕙","出版社":"九歌      ","ISBN":9789574441372.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820414663\/2017820414663b.jpg","書籍簡介":"\n\r\n延續《走訪捕蝶人──赴美與文學耕耘者對話》的系列訪談續篇，本書受訪作家計思果、聶華苓、彭歌、於梨華、莊因、白先勇、郭松棻、李渝、楊牧、李黎等人，大多作家皆是在美國受訪除了談每位作家的近況外，娓娓道出他／她們輝煌的過往，與對今日華文文壇的見解及期望。\n\n"}
{"書名":"讀史閱世六十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820413611?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"何炳棣","出版社":"允晨文化  ","ISBN":9789570329650.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820413611\/2017820413611b.jpg","書籍簡介":"\n\r\n何炳棣是中國早年考取庚子賠款獎學金到美國留學的青年學子。去國之時，正值國內戰亂相尋、國際政治經濟進入曠古未有之變局。他在北美洲教學研究半個多世紀，是見證二戰後西方中國學(China studies)勃興的第一代中國年青學人，又是被西方中國學界公認為中堅人物之一。由於西方中國的研究範疇和觀點遠較傳統西方漢學?廣、富現實意義，它至今已成為近現代中國學術史不可或缺的部份。　　本書是何炳棣親撰之回憶錄，內中並附有私人信札和學術評估密件，詳述過去六十多年“讀史閱世”的心得體會，反映出早輩留學海外的青年知識分子探求學問、開拓思想、融合中西文化的學思歷程，也是近現代教育史、學術史輝煌的一頁，實有傳世意義，是一部啟人深思的著作。\r\n                    \n"}
{"書名":"選美.光碟.陳思羽（1DVD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820411907?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丘艷","出版社":"前衛      ","ISBN":9799578014298.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820411907\/2017820411907b.jpg","書籍簡介":"\n\r\n隨著這個女生的淺傳，我們可以看到的是一個與你我一樣，平凡無奇的台灣小孩，如何地在聯考的升學壓力之下成長。之後，再幸運的到澳洲求學，憑著毅力與努力，唸完大學之後，考進了研究所。因緣際會的，她踏入了選美世界，勇敢的站在全球媒體面前，告訴全世界：她是一個台灣人，不是中國人。她這片土地流下的淚水，感動了全球的觀眾。她為了要改革台灣媒體的現象，參加了「非常報導」光碟的拍攝過程。贏得了許多的掌聲，也承受了來自社會各界的壓力。這位勇敢的台灣女兒，邀請你／妳一起進入她的世界，分享她這一路走來的心路歷程。\r\n                    \n"}
{"書名":"華北霸王－馮玉祥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820409416?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張家昀","出版社":"理得      ","ISBN":9789572891537.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820409416\/2017820409416b.jpg","書籍簡介":"\n\n\n 馮玉祥特立獨行，向來吸引一般文人、專業史家的注意，加上他自己頗努力著作，中外為之做傳者已多，巨細靡遺，其中不乏名家名著。\n\n  \n\n 他以清末軍眷的出身，被鴉片、賭博、文盲、欺騙和債務典當包圍著，在這無法逃脫的漩渦中，卻能卓然挺立，以驚人的努力和機緣，向上攀升。當他逐步成功之後，除極力注意言行外，並留下大量著述，因此我們得知他生平許多細微轉折處。\n\n  \n\n 北伐後，諸將權勢到手，竟未能同舟共濟，全力建設，由猜忌而至分裂，兵戎再動，救國救民的初衷，一再扭曲變調，最後馮玉祥也和其他革命者一樣，毀譽參半，功過難斷了。以馮玉祥的精悍、努力，蓄勢待時近二十年，到大權在握，臨事一試時，卻仍是禁不起歷史的考驗。\n\n"}
{"書名":"特工教父（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820409126?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"魏斐德","出版社":"時英      ","ISBN":9789867762245.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820409126\/2017820409126b.jpg","書籍簡介":"\n\r\n這本書為述一個非凡的秘密警察，一個陰影般的險惡幽靈，他的生活體現了二十世紀中國所具有的、在封建式的多變的個性與堅定不移的革命紀律之間的平衡。曾經既是個有自覺意識的遊俠又具有現代組織天才的戴笠，想通過樹立起一種適於統治充滿共和政治陰謀的拜占庭式世界的個人英雄主義，創造出一個新的自我。\r\n　　他的這個自我並非僅僅從實用出發，而是中國的新精英們在一九一一年廢除帝制後所採用的一系列新型職業中的一個，這些職業包括銀行家、記者、律師、家庭主婦、軍官、女演員和醫生等等。這些新穎的身份反映了現代中國在成形中的許多取捨：國家企圖以自己來取代家庭的努力、舊科舉制度廢除後對職業教育的普及，以及取代那些隨著帝王時代儒家體系的消亡而破落的儒生......文官們的新興社會階層的出現。\r\n　　戴笠來自於這樣一個背景：作為閉塞的「中等縣城」裏的精華，這些年輕人離開了世代居住、樹蔭稀疏的村子，為升官發財而奔向繁華的沿海城市。註３　這群年輕的冒險家們好比社會棄兒，雖然缺乏引導，但卻雄心勃勃，受著「天生我才必有用」的民族使命的驅使。儘管許多人無力實現這種使命，而戴笠卻能克服某種城鄉間的巨大差別在具有低頭不見?頭見的個人關係的鄉村世界與一個更加廣闊、充滿職業責任和冷冰冰的專業知識的領域之間的差距。\r\n　　在前者的後面是等級制，這種意識處處體現在戴笠對他特工部下的家長作風之中。註４ 與戴笠對待下屬的冷漠態度十分不相稱的是戴笠廣泛的個人關係網：從家鄉江山縣下游至省會然後到上海、廣州及最終的南京；從河裏的舢板至汽船最終到飛機；從「江湖」好漢的小股密探，到受過高級訓練的特務和電子竊聽的先進間諜行業；從與中國的幫匪及唯利是圖之徒結夥，到與英國特工和美國戰略情報署情報官員們為盟。\r\n　　這種延伸部分是由於中國新的城鄉差別，在戰時尤其如此。戴笠最初在中國的城市環境裏找到了作為一個特工頭子的落腳點，那裏成了他的部下在二十世紀二十年代和三十年代初的白色恐怖階段進行綁架、酷刑和暗殺的理想環境。當時的軍閥混戰集中在鐵路、河流和城市方面。但抗日戰爭使戰地從城市轉移到了農村，並「從空間和時間上被分散了」。註５ 戴笠在城市裏的對手們離開了上海的弄堂深處，集中精力在內地的農村根據地開展新形式的鬥爭，包括群眾動員、經濟戰、滲透、顛覆和宣傳。\r\n　　戴笠對這種變化表示歡迎，儘管這使他在對付共產黨的鬥爭中竭盡了全力、絞盡了腦汁。特別是，作為一個出色的領導人，他具有包容對立面的能力。憑著個性的力量，戴笠從自己在軍隊裏的勁敵手中贏得了對國民黨鄉村武裝力量的控制，並制定了一系列後勤計劃來迎接即臨的內戰（爆發於一九四六年，他死的那年），從而再次成功地克服了戰略轉變。\r\n　　戴笠對自己個人領導作風的依賴具有一些短處。首先，這經常引起他與國民黨內勁敵之間的爭鬥，弄得兩敗俱傷，消耗了自己的元氣。其次，為迎合蔣介石，同時也?了在那些具有他所缺乏的戰地經驗的老資格軍事將領眼裏擺脫自己的自卑感，他採用了誇張的軍事作風來訓誡下屬。第三，這使他不能把權利下放，也使他無法信任把資訊落在紙上，來形成真正現代的情報組織中常見的「檔案」。相比之下，他更相信自己驚人的記憶力。第四，這使他無法欣賞他的頭號敵人毛澤東所具有的更加戲劇化甚至是不修邊幅的政治風度。\r\n　　然而，最終還是戴笠百折不撓的毅力和機智敏銳，而非政治偶然或官僚政治的需要，在那個革命的時代中把他推向了中國政治的頂峰。當然，社會進程和經濟發展將永遠是重要的世間變化的原因，但政治絕非只是附帶現象。儘管有一種群眾創造歷史的虔城觀念，個別男女生動而強大的個性一直是我們所瞭解的歷史當中的關鍵因素。\r\n\n\n"}
{"書名":"考驗：老童生回顧集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820399588?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳培雄","出版社":"揚智文化  ","ISBN":9789574111459.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820399588\/2017820399588b.jpg","書籍簡介":"\n\r\n英國歷史哲學家湯恩比(Toynbee, A. J.)曾預測二十世紀為「殷憂時代」（Age of Anxiety）。而俄共領導人和洛斯基(Trotsky, Leon)曾說「希冀度平靜生活的人，都不應該生在二十世紀。」　\r\n」玩耍的幼童，長到二十歲左右正好遇到「大時代──愛國第一」的風潮，為抵抗日本帝國主義，考進中央軍校（陸軍官校前稱）。如今回想我們這批大時代青年的平均壽命都不長，能活到老的還真少──或許這是大時代對我們的考驗！　\r\n加八年抗日戰爭，且曾親身參與高安會戰、上高會戰、第二次長沙會戰、衢州會戰、鄂西會戰、常德會戰、衡陽會戰、湘西會戰等八個典型會戰，老兵不死──但須經得起戰場考驗！　\r\n十歲時，五年之內分別在七所大學，參加研究所考試達十二次，好不容易努力求學長達八年，才在國立政治大學先後取得東西研究所的碩、博士學位──這是考場對我的考驗！ \n\n"}
{"書名":"你所不知道的宋美齡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820391162?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張紫葛","出版社":"時英      ","ISBN":9789867762085.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820391162\/2017820391162b.jpg","書籍簡介":"\n\r\n本書所記，主要是宋美齡在抗日戰爭時期的部分活動、工作和生活情景。有宋美齡主持全國婦女指導委員會和戰時兒童保育會時的工作、活動細節；有帶領名門閨秀春遊勞軍的細膩鏡頭；有慰問傷兵一做七小時，搶運難童深夜奔波的特寫；有堪稱難童媽媽的動人場面；有訪醫、煎藥、家宴、野餐、村鎮並肩漫步的家庭生活記；有談及自己婚姻，對社會各種流言、議論的坦率談話；有與盧作孚、史良、鄧穎超、郭沫若、吳貽芳等人的交往；有協調將領關係，面斥外國密使的政治、外交秘記；更有從未披露的解中共新疆出獄人員西安之圍的各種史實。 \r\n本書還記載了在日機對重慶「五四」大轟炸中，宋美齡冒險視察轟炸現場的種種險遇；武漢保衛戰中，宋美齡四次上前線、五次差點兒被炸死的情景；極富羅曼蒂克情趣的另一次冒險——新疆瑪納斯河畔奮戰暴風雪…… \r\n全書所記之親歷目睹之事實，在我歷盡坎坷之後，原擬永世秘藏於心，物我兩忘。因鑒於前述原因，特揭開塵封了半個世紀的往事，秉筆實錄。 　　 \n\n"}
{"書名":"田園詩人陶淵明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820547361?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"方組燊","出版社":"國家      ","ISBN":9789573608028.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820547361\/2017820547361b.jpg","書籍簡介":"\n\r\n陶潛，一名淵明，字元亮，潯陽柴桑人，生於晉簡文帝咸安二年，卒於宋文帝元嘉四年（西元三七二～四二七），身處東晉、劉宋初之間的戰爭動亂時期，人心汲汲營營，隨波逐流。陶潛卻不願同流合污，不肯為五斗米折腰，辭官去職，歸隱故里，躬耕田園，日出而作，日落而息，不見時代苦難烙印的傷痕。他嘯傲山林，吟唱出一篇篇動人的詩章，傾訴自己的情懷，歌頌自然的生命，神思飛揚，遺世獨立，成為我國最著名的田園詩人。千百年來，其平白沖淡而富有哲理的文字，如一泓清泉，從桃花源流瀉而出，彎彎繞繞流過無數朝代、無數人的心坎，在紛擾喧亂之中，撫育一方柔軟、閒適的淨土。\r\n                    \n"}
{"書名":"沒有播出的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820384171?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李仲生","出版社":"新苗文化  ","ISBN":9789574510719.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820384171\/2017820384171b.jpg","書籍簡介":"\n\r\n出身書香門第的李仲生，由於「文革」大浩劫，學業被迫中輟，待這場風暴過了，他為了一圓求學夢，在35歲那年，他拋棄一切，不顧家人勸阻，執意出國深造。 \r\n身無分文的他，住斗室，到處打工，甚至吃麵包裹腹，過著貧困的留學生活。為的只是攀至學業的最高峰──取得博士學位。 \r\n十四年的異鄉生活，嚐盡千辛萬苦，他成功了…… \r\n現在，讓我們一起分享他那充滿悲壯美的異鄉求學甘苦。 \n\n"}
{"書名":"天路伴侶－門諾醫生娘的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820384621?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉壽賀等","出版社":"門諾醫院  ","ISBN":9789573094241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820384621\/2017820384621b.jpg","書籍簡介":"0"}
{"書名":"亦儒亦商亦風流－陳逢源（1893－1982）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820379894?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"謝國興","出版社":"允晨文化  ","ISBN":9789570329407.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820379894\/2017820379894b.jpg","書籍簡介":"0"}
{"書名":"小卒變英雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820373632?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李幸長","出版社":"平安文化  ","ISBN":9789578033702.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820373632\/2017820373632b.jpg","書籍簡介":"\n\r\n從有記憶以來，李幸長的人生就是在和錢搏鬥！一貧如洗的家境，讓他產生嚴重的自卑感，二十歲出頭，急於翻身的他冒然創業，卻因此欠下巨額債務，走投無路。 \r\n沒有人可以了解，當借貸無門，只能低著頭一再向至親掉頭寸，忍受著被羞辱時，尊嚴已是如何崩頹！但是李幸長咬緊牙關，即使開計程車開到差點因過度疲倦而出車禍，他仍惦記著要還債。 \r\n日子，在勞力中逐漸有微光。可是，命運總是開他玩笑，初生的女兒畸形，研究所考試落榜，加上房價暴漲，滿腔怒火的李幸長，展開了『無殼蝸牛』的反擊，引爆史上最大規模的『萬人夜宿忠孝東路』抗爭活動。 \r\n李幸長成為無住屋者的精神領袖，但是接著參選立委失敗，再度將他推入債務的泥沼中，一家四口擠在十三坪的破房子裡，醫療費、生活費、房租、債務…… \r\n也許，看不到明天的太陽是更好的，李幸長卻沒有放棄，他選擇在夜市擺攤賣鍋貼，當他歷經無數次的嚐試與失敗，終於研發出又軟又Q的鍋貼，成功豎立起『四海遊龍鍋貼專賣店』的招牌，從一窮二白的夜市小攤販，一躍成為擁有六十多家分店的大型連鎖企業董事長，更成為小吃店轉型成功的最佳典範！ \r\n一連串的挫敗成為他茁壯的養分，人生最痛苦的谷底他找到猛進的力量！李幸長只想證明，只要不放棄，小卒也有變英雄的一天！ \n\n"}
{"書名":"素女心經－東北角小海女的傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820361011?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃素女","出版社":"前衛      ","ISBN":9789578013230.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820361011\/2017820361011b.jpg","書籍簡介":"0"}
{"書名":"態度：鄭淑敏的人生筆記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820351944?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃越宏","出版社":"平安文化  ","ISBN":9789578033269.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820351944\/2017820351944b.jpg","書籍簡介":"\n\n淑敏，一個充滿傳奇的女子。\n兩次婚姻，各生一女；得過憂鬱症、在生死邊緣徘徊，婚姻最幸福的時候，突然被告知丈夫得絕症；再婚，夫妻二人先後入閣；職場上，坐過高級冷板凳、更莫名其妙成為情治單位的黑名單、入閣文建會之前，還選里長，而以十五票之差落敗……她一直用『善護念』保身立命……。\n她靠獎學金與打工完成大學與留學夢想；她的第一任丈夫美國新聞處處長在報紙的頭版上登新聞向她求婚；她是第一位女性國際艾美獎傑出經營獎得主；她卓越的經營，成功的讓中視晉身上市公司……。如果說，鄭淑敏的際遇太不平凡，那更可說，因為她珍惜生命中出現的每一個際遇，讓她虛心學習別人的經驗，累積自己的智慧，造就自己的不平凡。\r\n                    \n"}
{"書名":"梁實秋傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820318510?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宋益喬","出版社":"文國書局  ","ISBN":9789576006159.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820318510\/2017820318510b.jpg","書籍簡介":"0"}
{"書名":"真與美 （一） 幼年.童年.少年篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820347909?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012912.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820347909\/2017820347909b.jpg","書籍簡介":"0"}
{"書名":"真與美 （二） 青年篇 （上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820348081?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012929.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820348081\/2017820348081b.jpg","書籍簡介":"0"}
{"書名":"真與美 （三） 青年篇 （下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820348111?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012936.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820348111\/2017820348111b.jpg","書籍簡介":"0"}
{"書名":"真與美 （四） 成年篇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820348241?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012943.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820348241\/2017820348241b.jpg","書籍簡介":"0"}
{"書名":"真與美 （五） 壯年篇 （上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820348371?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012950.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820348371\/2017820348371b.jpg","書籍簡介":"0"}
{"書名":"真與美 （六） 壯年篇 （下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820348401?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012967.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820348401\/2017820348401b.jpg","書籍簡介":"0"}
{"書名":"張丁蘭的故事（軟精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820342249?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張丁蘭","出版社":"前衛      ","ISBN":9789578012738.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820342249\/2017820342249b.jpg","書籍簡介":"0"}
{"書名":"鄉關何處：薩依德回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017850060380?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"愛德華．薩依德","出版社":"立緒      ","ISBN":9789570411041.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017850060380\/2017850060380b.jpg","書籍簡介":"\n\n偶爾，我體會到自己像一束　常動的水流。　這些水流，像一個人生命中　的各項主題，在清醒時刻流動著，　它們可能不合常情，可能格格不入，　但至少他們流動不居，　有其時，有其地，　形成林林總總奇怪的結合在運動.....薩依德健康惡化，想到自己可能不久人世，因而尋根溯始，追憶他要求嚴格，給他「維多利亞式」教養的父親，和他仰慕、給他鼓舞，但對他依違曖昧的母親，寫成這本情辭感人的回憶錄。　　《鄉關何處》是一個離鄉背井和流亡的故事，而歸結於身分認同是多元而流動不居的。薩依德的阿拉伯人與美國人身分各占一半，有如不諧和音，由此體悟，這不諧獲得安頓。經此過程，當代一位最重要的知識份子也成為巴勒斯坦失地喪權，飄泊無依而長久箝噤難鳴之痛的代言人\n\n"}
{"書名":"鴉勇的腳印","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820338204?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳木盛","出版社":"前衛      ","ISBN":9789578012592.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820338204\/2017820338204b.jpg","書籍簡介":"\n\r\n鴨勇的腳印\r\n　這是一個台灣人的生命故事。文學家東方白稱呼他為「台灣幽默之父」，他的朋友們則稱他為最fun、古錐、瀟灑、最懂得生活的人。而他則認為「鴨勇」才是自己最貼切的形容。\r\n\r\n　身為台灣人的尊嚴，畢生奉獻心血不求回報，所努力的是為正義而非政治，曾名列黑名單，二十七年未能返台，有如「鴨勇」，走過一程程坎坷人生路途，無怨無艾。他，吳木盛，心中永遠有台灣和台灣人。\r\n\r\n　出身寒微，家中時時有斷炊之虞，然而，以無限毅力和執著的個性，勇往直前。因為毅力，從高雄工職不起眼的高職畢業生，苦讀考上台灣大學，最後遠度重洋，在美國德州大學取得化工博士。發表研究論文、獲得專利，也是GE的發明家。「創造」是人生素材，「堅持」是生命韌度，即是吳木盛的最佳寫照。\r\n作者介紹\r\n吳木盛\r\n\r\n　台灣大學化工系畢業，德州大學化工博士。曾任奧斯汀台灣同鄉會會長，全美台灣同鄉會會長，台獨聯盟成員。，台獨聯盟執行委員，化學公司研發經理，工程顧問公司負責人。\r\n                    \n"}
{"書名":"甘地傳（傳記叢刊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017083?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"湯銘","出版社":"文堂      ","ISBN":9789576006937.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017083\/2017830017083b.jpg","書籍簡介":"0"}
{"書名":"張忠棟教授記念文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820336200?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張忠棟文集","出版社":"允晨文化  ","ISBN":9789570329117.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820336200\/2017820336200b.jpg","書籍簡介":"0"}
{"書名":"新生命一個女人和乳癌與脊椎癌搏鬥的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001878?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"洪榮宣","出版社":"前衛      ","ISBN":9789578011847.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001878\/2017860001878b.jpg","書籍簡介":"\n\r\n作者的見證\r\n　一九八九年夏末，作者發現乳癌，手術及抗癌治療成功。一九九二年，卻又發現癌細胞侵襲脊椎骨，經過谷隨移植及藥物治療成功。兩次過程九死一生，完全是靠著堅強的求生意至極虔誠的基督信仰而活過來。本書是作者的見證。\r\n\r\n　本書作者洪榮宣女士是韓國人，出生於漢城，父親是韓國軍官，作者於一九七七年移民美國，半工半讀中，認識也是移民者，在加州洛杉磯創業的台灣人洪陳鋒，兩人於一九八０年結婚，育有兩個兒子。作者在親友之間素有女強人之稱，相夫教子之餘，兼職房地產仲介。婚後慢慢信奉基督教，並接受神學教育，從事福音工作。\r\n作者簡介\r\n　洪榮宣\r\n\r\n　一九五六年生於韓國漢城，父親是韓國軍官，九袂六人加上一個弟弟，受到父親絲巴達式的教育。一九七七年移民美國，半工半讀中，認識也是移民者，在加州洛杉磯創業的台灣人洪陳鋒，兩人於一九八０年結婚，育有兩個兒子。作者在親友之間素有女強人之稱，相夫教子之餘，兼職房地產仲介。婚後慢慢信奉基督教，並接受神學教育，從事福音工作。\r\n譯者簡介\r\n　趙殷尚\r\n\r\n　一九七０年生，韓國全南人，韓國明知大學中國文學系畢，現就讀清大中國文學研究所，發表論文有：《賴和的書房經驗》等、譯有《新生命──一個女人和乳癌與脊椎癌搏鬥的故事》\r\n                    \n"}
{"書名":"平岩外四－為人的魅力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830015249?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"大野誠治","出版社":"聯鳴文化有","ISBN":9789579924382.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830015249\/2017830015249b.jpg","書籍簡介":"0"}
{"書名":"路是被開拓的－在野村集團的三十五年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830015089?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"後藤光男","出版社":"聯鳴文化有","ISBN":9789579924375.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830015089\/2017830015089b.jpg","書籍簡介":"0"}
{"書名":"在男人的世界裡－丁吟俠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820310484?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丁書昭","出版社":"業強      ","ISBN":9789576835100.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820310484\/2017820310484b.jpg","書籍簡介":"\n\r\n丁玲傳\r\n　寫一個中國偉大的女性如何在男人的世界裡奮鬥、受難、渴望和追求。\r\n\r\n　在中國沒有第二位女性作家能跟丁玲一樣，騰躍在這男人社會的群峰之巔。在丁玲一生中發生重大影響的男人們，有政治鬥爭中的龍種領袖，有相知相愛的人，也有為其所累而終於寬恕和一生為其所害而至死不原諒的人，這些男人本身就是一部壯麗的歷史。\r\n\r\n　這不是一部女權主義的傳記，更不是一部通俗愛情傳記，它只是記錄了一個象徵著男性權力的社會中偉大女性可能有的遭遇，因而，這部傳記也包含了另一個女性作家對當下女性的社會生存問題的嚴肅思考。\r\n                    \n"}
{"書名":"憂鬱的東北人－端木蕻良傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820306739?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孔海立","出版社":"業強      ","ISBN":9789576835032.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820306739\/2017820306739b.jpg","書籍簡介":"\n\n\n 端木蕻良（一九一二─一九九六），三○年代崛起於文壇，以其磅礡壯觀的氣勢、絢爛多姿的文采、塞外草原的鄉土氣而著稱。並由此而形成端木獨特的文學風格。一九三九年，第一部長篇小說《科爾沁旗草原》出版，其引人興趣的敘述，創新的形式技巧，在文學界深獲好評。經過半個多世紀的努力，共發表了多部長篇和中短篇小說以及散文、雜文、詩歌和劇本等。成就斐然。\n\n  \n\n 本書不僅是為了幫助讀解這位作家的本身，更重要的是要讀解這位作家在他一個又一個的腳印當中所展示出來的那個過去了的時代以及那個時代中的中國文人。\n\n"}
{"書名":"無私的人－土光敏夫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830014587?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"上竹瑞夫","出版社":"益群書店  ","ISBN":9789579924344.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830014587\/2017830014587b.jpg","書籍簡介":"0"}
{"書名":"堅持走完婦運的路","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820302861?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"洪萬生","出版社":"女書      ","ISBN":9789579848121.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820302861\/2017820302861b.jpg","書籍簡介":"\n\r\n《堅持走完婦運的路》收錄了彭婉如事件的回顧、報導、評論，還有家人及親朋好友們的追思文字。他／她們各從不同的角度正寫、側寫婉如，以及婉如的死。所有這些種種，不僅留下見證，也宣示著為婉如繼續走完婦運之路的決心。\r\n                    \n"}
{"書名":"學人魂－陳寅恪傅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820289780?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳定宇","出版社":"業強      ","ISBN":9789576834301.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820289780\/2017820289780b.jpg","書籍簡介":"\n\r\n陳寅恪傳\r\n　陳寅恪是五、六十年來學術界所公認本世紀中國最重要的史學家之一，他以畢生的學術研究來尋求關於現代中國思想問題的答案，努力探索中西文化交融的契合方法。\r\n\r\n　「士之讀書治學，蓋將以脫心志於俗諦之桎梏。」\r\n\r\n　自由的意志和獨立的精神，是陳寅恪的治學靈魂。即使歷經時代浩劫，晚年目瞽足臏，至死仍未變。\r\n\r\n　其不拔的毅力與刻苦學習精神，再加上他掌握中國文獻資料所達到之廣度與高度，使他的卓越成就成為二十世紀中國學術界一座難以超越的高峰。\r\n                    \n"}
{"書名":"被綁的普羅米修斯－陳獨秀傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820281104?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王觀泉","出版社":"業強      ","ISBN":9789576833922.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820281104\/2017820281104b.jpg","書籍簡介":"\n\n\n 陳獨秀，1879年生，譜名慶同，字仲甫，號實庵，又名獨秀，安徽後營人。為五四運動時期青年學子的精神領袖、中國共產黨創黨人之一。畢其一生為無產革命貢獻心力，卻因篤信「托洛茨基」主義，認[為「中國的革命，要由中國人領導」，結果成為革命失敗的代罪羊。其博大精深的國學成就，仍對中國文化有不可磨滅的影響。\n\n  \n\n 魯迅先生曾說：人往往以神話中的普羅米修斯比革命者；以為竊火給人，雖遭天帝之虐待不悔，其博大堅忍正相同。然而，偷「天火」點燃革命火種的陳獨秀，終被綁於高加索...\n\n"}
{"書名":"中日外交的人與事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830047684?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃天才","出版社":"聯經      ","ISBN":9789570814330.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830047684\/2017830047684b.jpg","書籍簡介":"0"}
{"書名":"仁智的山水－張元濟傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820258557?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳方","出版社":"業強      ","ISBN":9789576832963.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820258557\/2017820258557b.jpg","書籍簡介":"\n\n\n 張元濟為現代出版事業的開拓者，其行事為人，相對於中心，屬於邊緣。然此中庸平和的思想行為，在中國近代文化變遷的矛盾衝突中，反呈現出一種獨特的價值。閱讀張元濟的一生，讓人不禁對存在的意義起另一番思悟。 \n\n"}
{"書名":"信念的旅程－馮友蘭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820258687?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"程偉禮","出版社":"業強      ","ISBN":9789576832987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820258687\/2017820258687b.jpg","書籍簡介":"\n\n\n 馮友蘭是一個與二十世紀的中國文化同步度過的哲學家，信念是他為之奮鬥六十年的思想旅程的出發點及歸宿。儘管政治權力與學術聲譽之間的抉擇一度使他被受爭議，然其博大精深的哲學思想和學術成就，卻點燃了中國哲學與文化的希望之光。\n\n"}
{"書名":"天地間一個讀書人－熊十力傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820253927?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"郭齊勇","出版社":"業強      ","ISBN":9789576832727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820253927\/2017820253927b.jpg","書籍簡介":"\n\n\n 熊十力，這位特立獨行、無所依傍的怪傑，由貧瘠的鄂東鄉間，自學成材。以其人文的睿智，創造了融合西方思想、繼承東方精髓的「新唯識論」體系，重建了中國文化的主體性，開掘了中華文化的靈根與神髓，是二十世紀中國最具原創性的哲學思想家。\n\n 本書的作者郭齊勇乃研究熊十力的專家，由他來為熊十力寫傳，其說服力是可以想見的。\n\n"}
{"書名":"火燒島第一期新生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820252555?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李鎮洲","出版社":"時報文化  ","ISBN":9789571314273.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820252555\/2017820252555b.jpg","書籍簡介":"\n\r\n白色恐怖\r\n　1950年 4 月22日，草屯的菸葉調理師李鎮洲被密告為「匪諜」而被捕，然後即在憲警的押解下從草屯分局被囚遞至台中憲兵營、台南憲兵團、再到台北情報處、軍法處、軍人監獄、內湖集中營，最後流放到火燒島。\r\n\r\n　一直到1956年才結束了這段「地獄遊歷記」，回到家鄉。1980年他趁著到美國長子家作客之便，懷著被暗殺的心理恐懼，寫下了這段白色恐怖歷史的見證。\r\n作者簡介\r\n李鎮洲（1917—1992）\r\n\r\n　1917年誕生於今南投縣草屯鎮中原里半路井農家。家中兄弟七人、姊妹二人，鎮洲先生排行第二，自己聰穎好學，以第一名畢業於當今土城國民小學，因受家庭生計限制，未能繼續深造，乃入私塾研讀中國古典文學數年略有小成，遂於家鄉首富黃春帆先生家中設帳課徒，年長後進入豐城派出所擔任保甲書記，並受里民推舉，擔任首屆草屯鎮民代表。鎮洲先生於日據時期，即心懷大陸祖國，光復後曾擔任短期教員，其後對於當時政權漸萌反感，遂有1950至1956年牢獄之災，自綠島歸來後身心受極大之摧殘，又受家計影響，乃絕口不再批評時政，專心從事土木建築\r\n                    \n"}
{"書名":"死神唇邊的笑一李金髮傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820249562?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳厚誠","出版社":"業強      ","ISBN":9789576832512.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820249562\/2017820249562b.jpg","書籍簡介":"\n\n\n 李金髮的詩，意象跳脫，用字怪異，因此有「詩怪」之稱。在他蘊含濃厚西方色彩的詩作影響下，中國的象徵詩有了開創性的發展，因此，他可以說是中國象徵詩派的創始者。然而，不只是詩，連他的人也呈現著一種憂鬱與神秘的特質。那宛如「死神唇邊的笑」的人生，將在本書中被翔實愷切地披露出來。 \n\n"}
{"書名":"苦難的超度－賈植芳傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820249722?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孫乃修","出版社":"業強      ","ISBN":9789576832529.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820249722\/2017820249722b.jpg","書籍簡介":"\n\n\n 站在民族歷史十字路口的賈植芳，受五四新思潮的啟蒙後，即投身於一連串反專制反暴政、追求人格獨立與思想自由的歷史事件中，懷著歷史的激情與愛國的熱忱，不斷用筆冷峻地與政治勢力作韌性的奮鬥。本傳記道盡了賈植芳一生的苦難與奮鬥。 \n\n"}
{"書名":"山高水長－葉聖陶傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820241016?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉增人","出版社":"業強      ","ISBN":9789576832291.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820241016\/2017820241016b.jpg","書籍簡介":"\n\n\n 五四前後的文壇上，葉聖陶不僅以詩名世，更有大量的短篇小說、童話及論文發表；教育是他終身從事的事業，而出版編輯才是他真正崇奉的工作，是中國新文學史上集文學家、教育家、出版家於一體的文人典型。本書藉著沖淡平和的筆調，悠悠地道出葉聖陶春風化雨，潛移默化的文化成就。 \n\n"}
{"書名":"一代才華：鄭振鐸傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820220110?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳福康","出版社":"業強      ","ISBN":9789576831300.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820220110\/2017820220110b.jpg","書籍簡介":"\n\n\n 鄭振鐸 ─ 人如其名，終其一生都在號召知識分子善盡中國文人的職責，其對文獻的保存更有一分近乎傻的執著，在中國近代史上有其不可磨滅的地位。\n\n  \n\n 本傳切入其文化層面，闡述其在文化上的貢獻，了解一代才華之努力與執著。\n\n"}
{"書名":"川端康成傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830007206?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張國安","出版社":"業強      ","ISBN":9789576830945.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830007206\/2017830007206b.jpg","書籍簡介":"\n\n\n 川端康成是繼印度詩人泰戈爾之後，第二位獲得諾貝爾文學獎的亞洲作家，其著作有中、短篇小說百餘部，以虛幻、哀愁和頹廢三種基調展現出頹廢的美感。曾獲日本、西德、法國政府頒贈文化勳章，堪稱為世界級的文學大師。 \n\n"}
{"書名":"譯壇巨匠傅雷傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820208682?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金梅","出版社":"業強      ","ISBN":9789576830556.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820208682\/2017820208682b.jpg","書籍簡介":"\n\n\n 傅雷以自身豐厚深湛的文藝修養，為中國譯壇留下巨大貢獻，同時培育了一位蜚聲世界樂壇的鋼琴演奏家 ─ 傅聰。\n\n 本傳記為他「疾風迅雨」的人品與性命寫實，更為中國知識分子的際遇，記下悲愴的一筆。\n\n"}
{"書名":"艱辛的人生茅盾","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820197252?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"沈衛威","出版社":"業強      ","ISBN":9789579012782.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820197252\/2017820197252b.jpg","書籍簡介":"\n\n\n 茅盾，本名沈德鴻，是中國現代文學史上當之無愧的小說巨匠，也是卓越的文學批評家、散文家、翻譯家。創作了<<蝕>>三部曲 ─<<幻滅>>、<<動搖>>、<<追求>>、和<<子夜>>、<<第一階段的故事>>、<<腐蝕>>等，以深廣的社會生活為背景，展現了時代的風雲變化，人物悲歡浮沈的命運和錯綜複雜的社會歷史內容。茅盾傳是由一個人展示一個時代的個體編年史。 \n\n"}
{"書名":"歷史上的名女人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820195388?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李甲孚","出版社":"業強      ","ISBN":9789579012645.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820195388\/2017820195388b.jpg","書籍簡介":"0"}
{"書名":"人格的發展–巴金傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820194886?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳思和","出版社":"業強      ","ISBN":9789579012614.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820194886\/2017820194886b.jpg","書籍簡介":"\n\n\n 巴金在文壇上的魅力，不是來自他生命的圓滿，恰恰是來自人格的分裂；他想做的改革事業無法做成，不想做的文學事業，卻一步步成功，成為中國現代文學史上最優秀作家之一。在六十多年的創作生涯中，寫下約五百萬字的著作，並以<<愛情三部曲>>、<<激流三部曲>>、<<寒夜>>、<<隨想錄>>等作品，激動青年讀者的心靈，創造了當代文學的藝術高峰。 \n\n"}
{"書名":"愛路跋涉–蕭紅傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820194916?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丁言昭","出版社":"業強      ","ISBN":9789579012591.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820194916\/2017820194916b.jpg","書籍簡介":"\n\n\n 以小說<<生死場>>馳名文壇的蕭紅，文筆自然流暢，宛若行雲流水，擅於刻畫平凡真實的人物場景，情感真摯動人；長篇小說<<呼蘭河傳>>更將她的文藝生涯推至巔峰。以女性特有的柔膩及其堅毅剛強的筆觸，在十年的創作生涯中，成就卻如冬雪中不凋的櫻花，永遠存留在人們心中。 \n\n"}
{"書名":"燦若繁星冰心傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820189509?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"卓如","出版社":"業強      ","ISBN":9789579012263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820189509\/2017820189509b.jpg","書籍簡介":"\n\n\n 冰心，原名謝婉瑩，一九００年生於福州，是中國現代最負盛名的女作家。「五四」運動的一聲驚雷把她「震」上了寫作道路。在長達七十多年的創作生涯中寫下大量作品。在詩、散文、小說上的成就非凡。冰心提倡在作品裡盡情地謳歌大自然，謳歌愛和美，形成了獨特的藝術魅力。冰心傳是一本讀了使人感到永遠年輕的書。 \n\n"}
{"書名":"拭去人類的淚水和平之母韓鶴子自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2012490025133?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"韓鶴子","出版社":"言鼎文化  ","ISBN":9789579191593.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20124\/2012490025133\/2012490025133b.jpg","書籍簡介":"\n\n\n\t本書記載了韓總裁所走過的人生片段，首次將自身經歷如實地呈現在各位面前。由於篇幅有限，仍有未盡之言。作者韓鶴子總裁自幼即過著篤實的信仰生活，在上天的預備與保護中成長。自1960年與文鮮明總裁聖婚以來，為了實現神所盼望的和平理想世界，不論是窮偏僻壤還是偏遠的小島村落，她跨越國境不知繞行了地球多少次，將異國他鄉的人民視為子女，將到訪之地當作自己的家，在世界各地持續奔走著。\n\n\t \n\n\t2012年9月，即使面對丈夫聖和離世，依然未曾停下腳步。通過設立鮮鶴和平獎，為將來的和平運動立下里程碑，並在世界各地培育眾多人才。行走如此艱辛道路，六十年如一日；為了終止戰爭、暴力與衝突，韓鶴子總裁決意獻上餘生，必定要實現一個和平與充滿愛的世界。\n\t \n\n中文版出版緣由\n\n\t \n\n\t韓鶴子總裁與夫婿文鮮明總裁畢生推動各項世界和平的組織與計畫，其願景為實現「天下一家」的理想，以「愛天、愛人、愛國」之精神，致力於建立一個「共生、共榮、共義」的人間淨土、世界大同。藉由本書作者的勵志人生，你將擁有全新的視野，以著嶄新的世界觀與人生觀，在看似混亂失序的世界中找到希望，見證一個新時代即將到來。\n\n\t \n\n\t讓更多社會大眾認識韓鶴子總裁，以及他所經歷的心歷路程，並藉由本書內容，讓更多華人與女性同胞，更加認識這位為世界和平所行走的女性領導者。\n\n"}
{"書名":"李光耀的建國智慧（2CD）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900147220?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉必榮","出版社":"清涼音    ","ISBN":9789574497225.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900147220\/2014900147220b.jpg","書籍簡介":"\n\n\n 新加坡國父李光耀在三月辭世。李光耀是新加坡的巨人，他不但把新加坡從一個小小的城市國家建設成耀眼的明星，更以其高瞻遠矚，在華人世界建立起崇高的地位。在回教國家環繞的東南亞環境中，李光耀是怎麼突圍的？新加坡的小國外交，又是怎麼成功的？我們將為您梳理這一系列的小國傳奇。\n\n"}
{"書名":"堅持．無悔 ：七十自述(訂正版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830111002?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳若曦 女士","出版社":"新地文學  ","ISBN":9789865877316.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830111002\/2017830111002b.jpg","書籍簡介":"\n\n\n\t陳若曦，平生慷慨任俠，品格卓然非凡，作品彰顯時代面影，真實的歷史描繪，真實的悲閔情懷，大氣磅礡，入人腑肺。\n\n\t陳若曦的生命經歷過程，就是一部兩岸的歷史映合，從台灣二二八事件到大陸文化大革命都親身走過，政治惹禍的年代，仍能無悔堅持心中最崇敬的文學。本自傳是陳若曦最真實完備的生命記述。\n\n"}
{"書名":"沒有終點：一位修道者、和平與生態運動家的傳奇傳記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830083804?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"薩提斯．庫瑪","出版社":"小而美文化","ISBN":9789869045506.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830083804\/2017830083804b.jpg","書籍簡介":"\n\n\n薩提斯‧庫瑪被列為「世界百大精神人物」\n 本書撰寫他從小至今推動和平及環保運動的故事\n 他的傳記被世界歐美各名家所推崇為不可錯過的故事\n\n  \n\n 他的一生倡導，人類在發展各項文明的同時\n 對於「自然」仍須尊重，企業、國家才能永續發展\n 至今，他仍自我期許能為人類鋪陳和諧永續的道路…\n\n  \n\n 【關於薩提斯‧庫瑪博士(Dr. Satish Kumar)】\n\n  \n\n 印度社會運動家、和平朝聖者、學者、教育家及精神導師，1973年起在英國德雲郡定居，積極推動和平及環保運動。他堅決的認為，世界上每一項政治及社會辯論的核心都必須是尊重自然開始。\n\n  \n\n 【薩提斯‧庫瑪博士(Dr. Satish Kumar)的一生】\n\n  \n\n Satish Kumar自幼即出世為遵守「不害‧和平」為原則的耆那教僧侶，在18歲時決定放下僧侶身分，入世追隨印度甘地的腳步，從事土地改革與和平運動，並於1962年展開苦行僧式的和平旅程，以行動展現並傳達反對毀滅性的核武競爭、尊重自然、以人為本的和平理念。\n\n  \n\n 在適逢能源危機的1970年代，Satish Kumar在英國與知名經濟學者舒馬克相遇，其提出小即是美、永續發展、適切科技與以人為本的經濟學理念對歐洲社會思潮帶來極大影響。而Satish Kumar繼承其思想並融合甘地的精神提出3S理論與全人教育，並於1991年創建英國舒馬赫學院，繼承推廣Schumacher思想與創見。\n\n  \n\n Satish Kumar的3S理論在有機農業、土地改革、精神生態學、心靈健康議題上影響廣大。他所創建的全人教育重視頭腦、心靈與雙手並用，而目前許多歐美教育改革與環境教育之理念也是奠基於此。作為一位修行者、思想家、社會改革運動推動者，Satish Kumar認為經濟發展不能從與環境的互動、人的價值、社會關係中抽離，對於年逾77歲的Satish Kumar而言，為人類未來鋪陳一條和諧永續的道路沒有終點。\n\n"}
{"書名":"我對真理的實驗：甘地自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830081480?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"甘地","出版社":"遠流      ","ISBN":9789573273349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830081480\/2017830081480b.jpg","書籍簡介":"\n\n\n★紐約時報暢銷書\n ★美國亞馬遜書店人物傳記類第一名\n ★英國亞馬遜書店政治人物傳記類第二名　　\n\n  \n\n本書影響了曼德拉、翁山蘇姬、屠圖大主教、馬丁‧路德‧金恩、達賴十四世等眾多後世寫下歷史的重要民權運動人士\n\n 愛因斯坦、馬丁路德‧金恩、歐巴馬、美國前國務卿馬歇爾一致推崇\n 美國哈潑柯林斯出版社評選，20世紀激勵人心最重要的100本書之一\n\n My Life Is My Message.\n 我的生命無他，唯真理實驗而已。\n 不管這條道路有多難行，我憑藉著手上的亮光一路前行，\n 路途上我經常瞥見微弱的亮光，指引著絕對真理。\n\n 世人稱為「聖雄」的甘地，自1925年開始在雜誌上連載自己的自傳，於1929年正式出版。他在自傳中以平實的文字，敘述自己傳奇的人生歷程，談論自己的挫折和信念，詮釋了自己「非暴力」的思想，為他的非凡人生留下擲地有聲而不斷流傳的見證。\n\n 甘地從自己的出生、成長開始寫起，詳述自己的家庭生活和求學生涯，一直記錄到他後來參與的政治活動，完整闡述了他的人格特質與其堅守的理念，尤其是他對「真理」此一信念的追求及實踐。他在書中誠實寫出自己曾經犯下的錯誤，深感懺悔，包括說謊、貪圖情慾、違背誓約、眷戀物質等等。\n\n 這本樸實謙和的自傳能讓讀者深入了解甘地的信念是如何形塑而來，並震懾於如此瘦弱的身軀，如此安靜謙卑的人，竟飽含如此強大的力量，得使印度從英國的統治下獨立，並用他的道德力量影響了整個世界。而他的價值觀只有簡單的兩個詞：真理，非暴力。\n\n 甘地把人間物慾降低到極限，一生奉行著極簡生活，將最羸弱的精神力量推廣至無窮，篤定虔信愛的力量可以化解仇恨與對立。為了表達政治反抗，甘地一生共絕食18次，坐牢15次，身體力行倡導非暴力主義，完全印證他自己的名言：My Life Is My Message.\n\n 本書影響了後世眾多民權運動人士，如曼德拉、翁山蘇姬、屠圖大主教、馬丁‧路德‧金恩、達賴十四世，這些人依照甘地的理想，學習他的人生哲學，跟著他的故事實踐理想，帶領自己的國家和追隨者，希望脫離強權的壓迫和歧視，獲得更自由獨立的生活。\n\n"}
{"書名":"我是馬拉拉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830078787?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"馬拉拉．優薩福扎伊","出版社":"愛米粒    ","ISBN":9789868995000.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830078787\/2017830078787b.jpg","書籍簡介":"\n\n\n2014年 諾貝爾和平獎 得主\n\n  \n\n這是一部卓越非凡的故事。\n\n 馬拉拉，一位年輕的女孩，為了倡導受教育的基本權利，發出了連子彈都無法穿透的堅定力量。\n 她會讓你相信，一個女孩子最純粹的聲音，會如何激烈地改變世界！\n 現年16歲的馬拉拉，是「諾貝爾和平獎」創設以來，最年輕的候選者！更是呼聲最高的得獎者！\n  \n ★獲頒「國際兒童和平獎」\n ★獲頒「國際特赦組織良心大使獎」\n ★獲頒「巴基斯坦國際青年和平獎」\n ★獲得歐洲議會聲望崇高的「沙卡洛夫人權獎」提名\n ★獲得《Time時代雜誌》年度風雲人物的第二名\n\n 當巴基斯坦反政府游擊組織「塔利班」控制了史瓦特這個小村莊時，一個女孩挺身而出。馬拉拉．優薩福扎伊拒絕沉默，並為她具有受教育的權利而奮戰。\n\n 2012年10月9日星期四，當時她才15歲，卻為了自己的理念而付出極大的代價。在馬拉拉從學校返家的途中，遭到塔利班以槍枝直接射擊頭部，生命一度垂危。\n\n 不過，馬拉拉卻奇蹟似的生還、康復，這段不平凡的歷程，讓她從巴基斯坦北部一個偏僻的山谷，進到位在紐約的聯合國大會。現年16歲的她，儼然成為全球和平抗爭的象徵，甚至是諾貝爾和平獎有史以來最年輕的候選者。\n\n 本書是一部卓越非凡的故事，關於一個家庭因全球恐怖主義而遭到連根拔除的內容；一個奮力爭取女孩受教育權利的過程；一個關於一位父親，他身為學校校長，倡導並鼓勵他的女兒寫作和參與學校事務；與一對勇敢的父母親，在當地重男輕女的傳統社會之下，珍愛他們的女兒如同兒子。這將會讓你相信由一個女孩所發出的聲音，這個力量將激發改變全世界。\n\n 《不願面對的真相》導演戴維斯．古根海姆計畫將馬拉拉的故事拍成紀錄片。\n\n 全書更收錄關於馬拉拉的全彩照片33張、與馬拉拉手稿日記稿2張。\n\n  \n\n"}
{"書名":"我聽不到，我會說四國語言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830071573?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金修琳","出版社":"台灣東販  ","ISBN":9789862519479.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830071573\/2017830071573b.jpg","書籍簡介":"\n\r\n有人說：「上帝為你關上一扇門，必定幫你開啟另一扇窗」。遭到雙親遺棄又失去聽力的金修琳，正好印證了這句話。耳朵聽不到卻會說韓語、日語、英語與西班牙語四國語言的她，在30歲時成為了任職於一流外商公司的另類女強人。究竟她是如何克服種種障礙，展翅飛向世界的舞台？這本半生傳描述了她高潮迭起、奮力不懈的人生歷程。金修琳出生於首爾，原本生長於幸福的家庭，後來卻因父親遭到公司裁員、父母離異，而在四歲時先後遭到雙親遺棄，更在六歲時被宣告失去了聽力。十二歲時，她被在日本銚子當韓式酒吧媽媽桑的母親帶回日本。耳朵聽不到、又不懂日語的她在學校終日飽受欺凌，成績倒數的她雖然勉強考進當地出名的放牛學校，卻也因此走上了「太妹」這條路。在那段年少輕狂的歲月裡，她逐漸體認到將來要能生存，就必須擁有強而有力的「武器」，而那份武器就是──「外語」能力。於是她毅然決然前往英國留學，回到日本後唸了短大，並順利出社會就業，在過了一段糜爛的粉領族生活之後，遭逢失戀打擊的她又再次放下一切，展開為期三年、造訪三十個國家的海外流浪生活，期間更學會了第四項外語──西班牙語。會說四國語言、擁有三年豐富海外經驗的她，回到日本後誤打誤撞地進入證券業工作，接著認識了命中註定的另一半，歷經了挫折、結婚、轉職、生產……現在是個育有一女的證券業女強人。擁有堅強韌性的她，在跌跌撞撞的人生過程中並沒有被自己的成長背景所打倒，甚至還克服了身體上的障礙，學會了韓語、日語、英語與西班牙四國語言。她在這一路上有歡笑、有淚水、有挫折、有成長，不妨看看這樣的她是如何開創出自己的人生道路，從她的故事中，想必也能讓人得到許多力量與啟發。\r\n                    \n"}
{"書名":"追求創意之樂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830061796?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳東榮","出版社":"書林      ","ISBN":9789574454426.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830061796\/2017830061796b.jpg","書籍簡介":"\n\r\n余玉照教授是深受敬重的文學學者及教育專家，一生勤於筆耕舌耘，作育英才無數。在人情漸趨淡薄的今日，余教授的門生故舊滿懷熱忱聯手催生此祝壽文集，誠屬難能可貴。多年來，他在大學教授或文建會及教育部司處長等崗位上，非常重視以「開發創意、追求創新、創造新境」為宗旨的「三創主義」，尤其對創意教學、創意演說、創新行政和創意生活美學等相關課題，研究不輟，樂在其中。本書收錄散文十九篇，論文十一篇及余教授訪談錄一篇。第一輯的小品文中交織著對余教授的感恩與敬意，充分說明了他是如何運用高度創意、愛心與毅力，克服許多窮困、挫折與侷限的挑戰，終於開啟了一條陽光燦爛、花香洋溢的坦途。第二輯的論文內容豐美，見解獨到，見證了余教授門生如何實踐他素來強調的從「誠意與創意」出發之治學準則。 整體看來，本書不啻是一幅創意追求歷程的多彩拼圖，展現出余教授平淡卻又充實、平凡卻又獨特的生命畫像。本書特色◎收錄小品文勾勒余玉照教授在不同時期的生活和工作樣貌，同時也揭示了他在人生各個階段不凡的表現。◎論文撰稿者分別在台師大或台大受教於老師門下，如今在學術界各有成就，為台灣英美語文學界的中堅。◎收錄余玉照教授訪談及作品年表，完整呈現其人生奮鬥過程及成為公共知識分子的理想。\r\n                    \n"}
{"書名":"像根出於乾地﹕夏漢民回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830059175?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"夏漢民","出版社":"道聲出版社","ISBN":9789574182817.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830059175\/2017830059175b.jpg","書籍簡介":"\n\r\n如果八歲那年，隻身夜宿途中旅館，從上層鋪一腳踩空摔下，他的人生可能從此畫下休止……民國37年，如果母親寄來的錢遺失後，沒有及時找到錢買船票，他可能被阻隔在海峽對岸，成為中國大陸云云蒼生中沒沒無聞的一名……如果高工畢業後，沒有拂逆母親的心意，堅持自己的理想，他現在可能是一名台電基層員工退休的老人……但是，神的手托住他，又差遣天使在關鍵時刻幫助他，讓他終於能踏上台灣的土地，走上自己生命中的命定；並得以參與國家壯大繁榮發展的建構工程，無論在教育界、政經界都扮演不可忽視的重要職分與角色。夏漢民的故事，就像在乾地中萌生的一株幼苗，在上帝的恩典中得著養分與澆灌，乃至長成一棵綠蔭遮天的大樹。\r\n                    \n"}
{"書名":"鄉野小子－我的童年紀事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830061116?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃瑞銘","出版社":"繁星      ","ISBN":9789866194283.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830061116\/2017830061116b.jpg","書籍簡介":"\n\r\n■在客家村窮困家庭中成長的小男孩，手要鋤、肩要扛，上山、涉水、養雞、耕田；上課、放學、野地玩耍，草螟啊弄雞公之餘，不曾忘卻父母的期望──你要成材。窮鄉僻壤小山村不能阻擋男孩出人頭地的大志向。■他是誰？■他是鄉野小子。﹛大湖初中錄取的一百名學生中，我得到第六名，是獅潭鄉考生中成績最好的。母親在雞舍裡挑了兩隻雞，用籠子裝好，貼上一張小紅紙條，叫我帶去送給謝老師。謝老師笑盈盈的緊握住我的雙手說：「好小子，以後要靠你自己努力了，不要讓關心你的人失望。」我凝望著老師，說不出一句話。﹜■他是深知．磨練．意涵的男孩。﹛回到牛欄裡裝了牛糞，注入適量清水，挽起袖子，一時間我愣在那裡，就是不敢將手插入牛糞中。父親看到了，他丟掉掃把跳過來，伸手就往牛糞裡猛力抓捏，說：「怕什麼！怕臭還是怕苦！」接著又說：「有些工作是很苦，但是必須有這樣的磨練，長大後才知道苦的價值。」磨練？對，是磨練！這時我二話不說，照著父親做的樣子，伸手就往牛糞裡抓捏攪拌，其實並沒有想像中那麼難受。對，這就對了。」父親說完拿起掃把繼續粉刷塗抹牛糞漿。終於，我完全懂了。﹜■他也是承擔責任的級長。因為管不住同學，承擔起莫名其妙的體罰，一人一巴掌。這難以承受的羞辱讓他刻骨銘心。他忍了下來，唯一堅持的是父母細細的叮嚀。本書特色■[鄉野小子──我的童年紀事]，以傳記式的筆法，將作者幼年生活野趣及二次大戰之後的臺灣民間實況融於一體，以53篇輕巧短文來記憶純樸、刻苦中自有堅持的臺灣精神及客家傳統，凸顯出既使是在貧困無助的環境下，並無礙於奮發向上的企圖心，愛與關懷，家庭教育與傳統理念，更是指引子女邁向成功的無形寶典。■臺灣客家村裡的點點滴滴，忠實映照出客家精神。■如[佐賀的超級阿嬤]般映照昔日美好歲月，清新與感動中更見臺灣原汁原味。\r\n                    \n"}
{"書名":"梁啟超和他的兒女們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820492685?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳荔明","出版社":"香港中和  ","ISBN":9789881991126.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820492685\/2017820492685b.jpg","書籍簡介":"\n\r\n梁啟超是中國近代偉大的思想家、政治家、文學家、史學家和教育家。他在“陶鑄國人之精神，冶煉國人之靈魂”的同時，從未忽略對子女的關愛和培養。在他的悉心教導下，其九位子女個個成才。本書是梁啟超的外孫女通過自己的親身經歷，以及多年對其家人、朋友廣泛探訪，對作為父親的梁啟超以及他的兒女們的成長歷程、所獲成就的真實記錄。書中披露了大量生動感人的細節，如梁啟超給女兒寄自己的書法手卷、林徽因為作者買冰棒、梁思莊給已逝丈夫寫信等等；還收錄了一百多幅梁啟超一家的生活照，以及梁啟超寫於照片的題字及書信手跡、舊居攝影與房屋結構圖等，是了解梁氏家族生活的鮮活材料，是近代中國在一個特殊家族中的縮影。\r\n                    \n"}
{"書名":"我所緘默的事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830054965?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"阿颯兒．納菲西","出版社":"時報文化  ","ISBN":9789571353227.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830054965\/2017830054965b.jpg","書籍簡介":"\n\n阿颯兒．納菲西：「誰都不曾真正的緘默。你、我都透過自己所成為的人，多少道出了我們的經歷。」一部完整深刻直搗人心的回憶錄，寫家庭、國家，寫政治、文化，最重要的是，寫過去與現在個人感受的昇華。阿颯兒．納菲西繼《在德黑蘭讀羅莉塔》又一代表作！　　在高壓統治的伊朗長大，納菲西曾將她不可說出的祕密，列成一份名為「我所緘默的事」的清單。其中一個祕密《在德黑蘭讀羅莉塔》，多年前已付梓成書，獨樹一幟的回憶錄手法在國際間獲得廣大迴響。　　這一次，作者探訪的主題不是文學名著，而是她成長記憶中的人與事。納菲西生在一個喜歡說故事的家庭，雙親說著相同的故事，彼此卻有不同版本。有生之年，她始終深陷於雙親各自建造的虛構世界。直到複雜難懂又權威的母親去世後，自認是叛逆女兒的她，發現自己對母親的感受始終無法平靜。她開始從舊照片中竊取往事，試圖用說故事的方式釐清對母親、父親、前夫、乃至一些她從沒想過和自己關係親近的人的感受。不過照片、文字、甚至事實都不夠，都是沒有生命的片段，而納菲西尋尋覓覓的，毋寧是夾在片段之間的空白──那些緘默的部分。　　在伊朗，個人是瑣碎的，私密是不可說的。納菲西藉由撥擾最深處的記憶，挑戰了私密即禁忌的伊朗習俗。在書中她坦言自己的祕密，拼湊母親的祕密，甚至發現了父親、乃至更多意外之人留下的空白，整個過程讓她從別人加諸於己身的世界掙脫，終於說出了屬於自己的故事。原來，故事的終點不是完結，而是理解。\r\n                    \n"}
{"書名":"聖雄甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830053913?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"糜文開\/薛鎦森","出版社":"臺灣商務  ","ISBN":9789570525878.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830053913\/2017830053913b.jpg","書籍簡介":"\n\n　　聖雄甘地的一生，兼有立功立言立德三種不朽。他數十年奮鬥的結果，完成了印度的獨立，這是立功不朽的英雄。他撰寫《印度自治》等書，主編《印度民意》等報紙，闡發仁愛的真理與非暴力主義，這是立言不朽的學者。他以偉大的人格，犧牲的精神，感化群倫，垂教後世，品德之高，曠古稀有，這是立德不朽的聖人。\r\n                    \n"}
{"書名":"屘春風","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830053753?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張四平","出版社":"望春風    ","ISBN":9789866183034.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830053753\/2017830053753b.jpg","書籍簡介":"\n\n桃園白色恐怖秘辛台灣人傳奇逃亡記本書為桃園地區白色恐怖受難者張四平（本名張阿屘）親筆的回憶錄，詳述作者從日治時代成長，經二二八目擊、白色恐怖逃亡、迄自首後人生的坎坷磨練等歷程。在桃園白色恐怖研究上，本書提供重要的第一手史料，也是1950年代台灣人反抗國民黨統治，堅苦卓絕行動的寫照。 本書書名取以下三點意涵：1.作者本名張阿屘，書名與台灣不朽名曲〈望春風〉諧音。2.〈望春風〉作者鄧雨賢，與作者同為桃園人。3.在戰後台灣反抗運動中，〈望春風〉是重要的隱喻，表台灣人追求民主、人權、獨立、出頭天的意志，也是作者一生奮鬥的心跡。\r\n                    \n"}
{"書名":"聖人之政改革明君上杉鷹山","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830049978?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"呂理州","出版社":"白象      ","ISBN":9789866216046.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830049978\/2017830049978b.jpg","書籍簡介":"\n\r\n來自十八世紀的遠見，解開廿一世紀的成功密碼！身為美國總統甘迺迪「最景仰的日本人」，上杉鷹山究竟有何過人之處？初接大位，身為外來藩主的他禮賢下士，充分授權。為全力支持謀士苦心擘畫的改革藍圖，他自砍薪俸、身體力行，頒布「大儉令」帶領所有人節源開流；此外他傾聽諫言、深入民間，找出根本關鍵對症下藥，改善百姓的經濟生活與知識水準；當新舊勢力衝突一觸即發，他防患未然借力使力，終於突破保守「老金魚」的聯合抵制，推動他朝思暮想的改革計畫！辭去職務之際，他特別寫下一份備忘錄，說明身為人君所必須切記的三件事：第一、國家是先祖傳給子孫的，絕不可視為己有。第二、人民屬於國家，絕不可視為己有。第三、君主是為了國家、人民而存在，而非國家、人民為君主而存在。為了米澤藩所有人民的未來，上杉鷹山自甘儉樸，放棄人人稱羨的華服美食，甚至提前退隱，重現中國歷史上最令人推崇的「禪讓政治」。他推動的雖然是政治改革，但他前衛的經濟觀，卻讓一個十八世紀末日本「最窮的藩」起死回生，奇蹟式地轉變成豐衣足食、文教大興的理想國。時至今日，他的宏觀、遠見與胸襟，仍令人讚佩不已！本書特色◎對歷史的通盤瞭解與深刻體會，發人深省。◎敘事手法精彩緊湊，引人入勝。◎著眼於民生問題的史觀洞見，開傳記書寫另一途徑。◎以史喻今，台灣政經界不可不讀。\r\n                    \n"}
{"書名":"無奈的山頂人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830047844?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鍾興福","出版社":"書林      ","ISBN":9789574453504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830047844\/2017830047844b.jpg","書籍簡介":"\n\r\n一個不被時代窒息的見證者和他獨守家園20年的妻子　　二十年獄中筆記、書信、文件 完整史料首次披露　　至今我已接近九十之年，回顧自己不過是默默無聞一個平凡的百姓，但一生遭受的種種風波及壓迫，應該將其記述下來供我家子孫或世人的參考，我認為應是一種義務，如能對實現公平、正義的社會有所助益，那就超乎我的期望了。自序 鍾興福　　鍾前輩珍藏這些豐富物件，印證他在軍法處獄中從難友身上或自己所思所想裡，警覺到再怎麼困難的環境下都要存活下去，更要運用各種可能的方式留下紀錄，總有一天，歷史會說出他們那個世代為了生存下去，熱切關心土地的理想和胸懷。採訪後記 曹欽榮本書特色包括作者自述、口述訪談、獄中文書圖片，完整紀錄作者人生始末。\r\n                    \n"}
{"書名":"酒井法子 偶像面具的背後","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830045710?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"渡邊裕二","出版社":"台灣東販  ","ISBN":9789862511237.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830045710\/2017830045710b.jpg","書籍簡介":"\n\r\n不是為她平反、只是說出真相清純甜美的背後，是一顆堅強卻孤獨的心創日本亞馬遜網路書店 酒井法子傳記類 最佳銷售！！完整收錄、忠實呈現 酒井法子出道前至案發後，艱難而精彩的演藝之路，至今仍引起酒井法子日本粉絲群的廣大迴響！日本24年資深影劇記者首度揭露清純偶像出道前至被逮捕後愛與夢の全記錄永久保存版 滿載私藏照片！（內含Nori-P年表＆藝人交友關係圖）酒井法子吸毒案為日本的藝人涉毒事件，投下一顆殺傷力十足的震撼彈，究竟酒井法子為何要吸毒？是如何開始吸毒的？是否另有隱情呢？是否還有更多大牌藝人牽連吸毒案件當中呢？讓日本藝能界24年資深新聞記者 渡邊裕二為您一一解開酒井法子出道至今，每個階段所發生過的每一個大事件，讓您可以更加瞭解日本清純派偶像始祖不為人知的真實生活、心路歷程。\r\n                    \n"}
{"書名":"卯上台塑的女人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820483690?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黛安．威爾森","出版社":"蠻野心足  ","ISBN":9789868143913.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820483690\/2017820483690b.jpg","書籍簡介":"\n\n當「五個孩子的母親」卯上「王永慶的石化王國」一個捕蝦女子對抗跨國企業的真實故事，精彩刺激甚過《永不妥協》電影！黛安威爾森是第四代捕蝦人，也是五個孩子的媽。當她發現自己住在全美國汙染最嚴重的地區時，她決定反擊，對手是身價上億的跨國大企業，包括台塑、陶氏化學和英國石油！只有高中畢業的黛安，為了捍衛她摯愛的德州灣沿岸和漁人鄉民，她自己摸索解讀堆積如山的環保局報告、研究二氯乙烯、氯乙烯、苯等科學術語、學會寫出成功的訴狀，發起一連串抗爭行動只為了揭發「政府、企業和民眾不願面對的真相」！書中還描述她受陳定南與環保團體之邀訪台，見證台塑大本營所在的島嶼子民強韌的草根環境運動歷程。《卯上台塑的女人》是一個撼動人心的真實故事，媲美《永不妥協》、《絲克伍事件》、《大特寫》等精彩電影。出身於南德州的黛安，文章語調生動，寫作風格介於愛麗絲．沃克與威廉．福克納之間，也令人想起賈西亞．馬奎斯作品中的魔幻寫實主義，字裡行間充滿夢境和預言。這本書開啟一種生動的新文學形式，讓我們見識到一位勇敢、不輕言放棄的女人如何積極行動，而正是這個時代所需要的。 本書特色＊作者自述「一個捕蝦女子也是五個孩子的母親」挺身而出對抗「經營之神王永慶的石化王國」的真實故事。揭發你所不知的「台灣之光」---台塑跨國汙染輸出、王永慶的環境遺產，包括官商勾結、被隱瞞的重大工安事件，以及當年陳定南邀請黛安威爾森來台見證台灣的環保運動力量。＊作者黛安威爾森寫作風格介於愛麗絲．沃克與威廉．福克納之間，全書猶如一部偵探懸疑小說；也令人想起賈西亞．馬奎斯的魔幻寫實作品，字裡行間充滿夢境和預言。＊田秋堇（立法委員）、柳中明（台灣大學全球變遷研究中心主任）、洪江波（畫家）、粘錫麟（環保運動者）、張大魯（部落客)、張鐵志（政治文化評論人)、鍾文音（作家）、簡錫□（社運工作者）相挺推薦＊全書採用ＦＳＣ（森林管理委員會Forest Stewardship Council）綠色產銷監管鏈流程製成，包含木材來源、紙張製造與印刷過程皆符合FSC標準。\r\n                    \n"}
{"書名":"澎湖‧童年‧我的家-伴我成長的母親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830045420?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"趙守棋","出版社":"白象      ","ISBN":9789866453465.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830045420\/2017830045420b.jpg","書籍簡介":"\n\r\n「幾何學上，有角度；人的眼睛，也會有不同的角度。」來自澎湖的小男孩看家鄉，和外來觀光客看菊島，會有什麼不同？走過人生起落，重新提筆的阿棋忠實寫下自己的年少時光。從父母不畏萬難、堅持自由戀愛的家族史開始，當年那個富有正義感卻又心地柔軟的男孩身為老大，手足情深的他如何照顧弟弟妹妹？入學後，懵懂、羞澀卻有點情竇初開的天真情懷；為了體貼父母，剛上小學的他為貼補家用開始動腦，在班上「一兼二顧」邊幫老師做事、順便拉點健素糖小生意「有吃又有拿」；身為班長之後，他如何以身作則捍衛自己的榮譽；因為一時的任性，國中被編到放牛班之後如何力爭上游、終於在高中時代大放異彩，找回久違了的光榮？除了詳細紀錄的年少時光之外，提到母親，阿棋總不吝與所有讀者分享這些最溫馨的記憶。從孩提時代的提攜懷抱、第一天上幼稚園不捨的眼淚、無意看見阿棋仗義幫助路邊老伯後慷慨掏出半年家用，只為成全兒子助人的一片赤誠……，直到母親離世回首前塵，點點滴滴，都是今生永難忘懷的母愛。從阿棋筆下，我們也看到了五○年代的縮影。冷戰時期的小鎮居民，如何帶著深深的好奇跟外國人互動？靠天吃飯的漁民面對洶湧多變的大海，必須擁有的拼鬥精神由何而來？經濟起飛之後，小島發生了什麼樣的改變？歷久不衰的兒童飲料天王「養樂多」至今仍深受喜愛；相形之下，當年的零食主力「健素糖」如今安在？字裡行間的訊息固然是阿棋最珍貴的回憶，對文史工作者而言，卻更像一部來自離島的口述歷史，珍貴而令人雀躍。本書特色◎重現五○年澎湖樣貌，充分反映當時離島的在地風土與民情。◎童年見聞娓娓道來，令人身歷其境。◎通篇洋溢著阿棋懷念慈母的孝心，令人感動。◎行文饒富趣味，使人會心一笑。\r\n                    \n"}
{"書名":"混障是什麼東西？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830044058?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉麗紅","出版社":"道聲出版社","ISBN":9789868491519.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830044058\/2017830044058b.jpg","書籍簡介":"\n\r\n2004年，劉銘精心策畫成立的「混障綜藝團」又是一件令人驚喜的大事，他邀集國內外擁有特殊才藝、一時之選的身障者，組合成一個絕妙的綜合藝術的團體，每一次除了特殊才藝表演外，還會分享每個主角背後的成長故事，每一個人奮鬥的經歷都是精采絕倫的生命教材，他們所展現的生命力令人讚佩，所呈現的恆心、耐心和愛心更讓人感動！多年來，他們走進校園、醫院、監所，連離島也走透透，甚至遠赴日本、泰國及星馬，透過場場精彩表演，完成了一次次美好的國民外交，他們所立下的榜樣，正是現代人要學習的人生功課。本書特色由十大傑出青年暨資深廣播人劉麗紅所撰寫的新書《混障是什麼東西？－混障綜藝團員的生命故事》，描寫十五位擁有特殊才藝的身心障礙者勇於面對生命困境、衝破人生絕境的生命故事，值得你我用心學習！\r\n                    \n"}
{"書名":"回到最初的夏","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830043006?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"夏禕","出版社":"商訊文化  ","ISBN":9789866378157.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830043006\/2017830043006b.jpg","書籍簡介":"\n\r\n本書為知名京劇老師及藝人夏禕老師的個人傳記，除了敘述她在京劇領域努力學習的過程，並對於她踏入台灣演藝圈之後，如何在演藝圈崛起、又如何因為喧騰一時的新聞事件而快速隕落，以及如何走過人生最大的挫折與低潮，有了一番清楚的交代。　　在人生的旅途上，我們難免會遇到挫折與難關，但懂得學習的人，將能從中體驗沉潛的智慧，感受生命的豐盈，珍惜支持的力量！正如夏禕老師在本書中所言：「曾經擁有的，不會忘記；屬於自己的，不能放棄；辛苦得來的，更要珍惜！而已經失去的呢？就當作是回憶吧！」透過夏老師的故事，讀者們更能明白生命的韌度與寬度，學習面對逆境的態度，只要不輕言放棄，人生處處都可以找得到出路與希望！\n\n"}
{"書名":"廿四個晚上","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830043686?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"許仁圖","出版社":"河洛圖書  ","ISBN":9789579836661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830043686\/2017830043686b.jpg","書籍簡介":"\n\r\n廿四年來，我一直思念自稱「三不一沒有」（不能吃、不能喝、不能聽、不能說和沒有選擇）的藝文大師楚戈。筆談中，我寫了一句「廿四年未見，彷彿夢中，最近正在寫一本類似『鐘聲廿一響』的書，寫到了你－－」突然眼睛一亮，因為「夢」字上面不也是「廿四」嗎，而下邊的「夕」是晚上，靈機一動，當下決定將這本書定名為「廿四個晚上」，「楚戈」果然是「此哥」，我此生的大哥。\r\n                    \n"}
{"書名":"飯島愛36年的孤獨軌跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830042634?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"豐田正義","出版社":"大賣文化  ","ISBN":9789866583179.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830042634\/2017830042634b.jpg","書籍簡介":"\n\r\n2008年12月24日聖誕夜，被發現孤單一人死在自家的飯島愛與父母爭執、離家出走、AV演出、踏入演藝圈……近似瘋狂地追求愛，尋找自我肯定的方法翻覆若波瀾也不足以形容她的一生為身旁環繞「Around 40」「婚活」「小姑獨處」獨自面對生活種種的妳引薦最真實的飯島愛\r\n                    \n"}
{"書名":"逃亡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830040050?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"彭明敏","出版社":"玉山社    ","ISBN":9789866789540.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830040050\/2017830040050b.jpg","書籍簡介":"\n\n\n經典重版再現！\n\n在那戒嚴和嚴密的監視之下，他怎能逃離台灣，為什麼要冒死一試？\n\n繼一九七二年出版《自由的滋味》，歷經漫長的三十七年，\n\n彭明敏教授終於親自交代當年那一段外界不明的歷史秘辛！\n\n\t \n\n他們都說必讀——\n\n\t \n\n\t《逃亡》這冊附篇就是彭明敏這位非典型的，非凡的行動者反叛歷史、創造歷史最戲劇性的註解。……誰說台灣沒有故事？受到懲罰的，驕傲而大器的先知，拼著命為我們留下了悲傷之島上最動人、最振奮人心的故事，讓我們理解柯旗化所說的「台灣監獄島」的意義，讓不知自由為何物者開始夢見自由，讓卑屈的臣僕想要挺直胸膛，讓事大主義者想要獨自站立起來…… \n\n\t——吳叡人\n\n\t因為一般台灣人對台灣歷史的漠視，造成｢歷史失憶症｣，使謊言有存在空間；其實｢過往不曾消失，它甚至還沒有過去｣（威廉．福克納語），也就是說，｢過往猶現存｣。作為個人，沒有人在患健忘症後，還可以清楚理性地處理日常事務；作為整體人群，卻往往只活在今天，忽略過去。彭教授的回憶錄，為我們提供了很好的台灣史知識；台灣歷史的知識，恰是治療集體健忘症的良方。\n\n\t——侯坤宏\n\n\t \n\n李永熾、李筱峰、金恒煒、林昶佐、管仁健  推薦\n\n\t \n\n\t我的逃亡完全未獲得任何外國官方的援助，\n\n\t是一些相識不久的外國傳教士願意無私地冒險全力援助……\n\n\t \n\n\t我周圍的情勢已經惡化到極點，沒有工作，跟國民黨政治機關的關係也已經決裂，無法補救，連生命都受到威脅，外國媒體開始傳言，我可能會再被捕，以我看來現在只有幾種選擇了：\n\n\n\tA.不要「尊嚴」，不要「驕傲」，依照國民黨的安排，接受自己認為不妥當且不名譽的職位和薪俸，不再與熱愛台灣的青年人或學生接觸……自此終生乖乖作一個順民。\n\n\tB.繼續拒絕他們的條件，繼續與熱血的青年們談論時政……如此則須面臨下面的可能：一、再被逮捕，被判死刑或長期坐牢。二、被暗殺。三、被終身監禁……\n\n\tC.冒險脫出台灣。\n\n\t附錄：「一九七○年彭明敏逃出台灣之後」（侯坤宏文）\n\t台灣人民自救運動宣言\n\t彭明敏先生大事記年表\n\n"}
{"書名":"自由的滋味──彭明敏回憶錄（二○○九年增訂版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830039061?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"彭明敏","出版社":"玉山社    ","ISBN":9789866789472.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830039061\/2017830039061b.jpg","書籍簡介":"\n\n\n經典重版再現！\n\n看台灣知識份子如何在國民黨拉攏下，依然堅持為台灣人發聲。\n\n這是台灣史上極為少見的行動者類型，而在其同世代則幾乎是絕無僅有。                       \n\n\t \n\n他們都說必讀——\n\n\t \n\n\t彭教授的個人經歷，敘述得多麼動人——在日本殖民統治下的幼年、在蔣政權統治下的優異學術成就、從他故土的流亡——讀起來不能不期望、也不能不相信這些既馴服又似不太馴服的台灣人，有一天必會在這地球上繼承得屬於他們自己的一塊地。\n\n\t——Edwin O. Reischauer\n\n\t \n\n\t他是同時代最傑出的本土知識份子之一，知識層次與國際視野遠超過先前幾個世代的台籍前輩，受到國民黨高層的矚目，只要他點頭同意成為新殖民政權的協力者，前途一片大好。這樣的人物沒有反叛的理由，然而他卻甘願拋棄一切，起而反抗。這是台灣史上極為少見的行動者類型，而在其同世代則幾乎是絕無僅有。\n\n\t ——吳叡人                                               \n\n\t                                                         \n\n\t由於彭明敏教授回憶錄中所透漏的細節非常詳盡，對於我們了解戰後台灣白色恐怖的歷史，非常有幫助。｢只要我們對於一物有了清楚明白的認識，就不需害怕有什麼虛構｣（斯賓諾莎語）；目前台灣正面臨｢轉型正義｣的大問題，如何撥開白色恐怖的歷史迷霧，是｢轉型正義｣成敗的關鍵，彭教授的回憶錄恰好提供了一個很好的文本。\n\n\t ——侯坤宏\n\n\t \n\n\t李永熾、李筱峰、金恒煒、林昶佐、管仁健  推薦\n\n\t \n\n【內容簡介】\n\n\t \n\n\t當我瞻望未來時，忽然領悟到，\n\n\t命運注定要我為著同胞的權利和期望，而公開發言。\n\n\t海島的最後一絲微光，在後面漸漸地消失了。我差不多已經到達了公海，擺脫了國民黨特務的掌握。在我一生中，從未感受到這樣「真正」自由的感覺。過去十四個月的牢獄和近五年的監視，使我實在無法相信我終於能夠從囚禁脫出。\n\n\t \n\n\t過去，我一直自認是一個純粹的學人，可是現在，一個新的命運將要劇烈地改變我的全部生活……我尖銳地意識到，我的經驗正象徵著整個我們這一代的台灣人——他們的生涯和他們的悲劇。\n\n\t \n\n\t附錄：美國外交檔案中對於「彭明敏案」的解密資料（王景弘文）   \n\n\t台灣人民自救運動宣言\n\n\t彭明敏先生大事記年表\n\n"}
{"書名":"折不斷的蘆葦","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820476159?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"高胡佩蓉","出版社":"元氣國際  ","ISBN":9789868169111.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820476159\/2017820476159b.jpg","書籍簡介":"\n\r\n一位從十九歲就殘廢的女子，經歷無數次的生死患難，長久地承受著劇烈的疼痛，數次的瀕臨死亡，竟然難以想像的存活下來。她所經歷的不可思議的事情，幾乎完全憑著上帝的救恩，我們看到了神的榮耀和奇蹟，也感受了婦女堅強信心的可貴。一位英俊瀟洒的豪門公子，以他信徒的榜樣，同他殘廢的妻子攜手恩愛七十年，共享福杯滿溢的人生，終生不悔的感人故事。他們特殊的經歷和遭遇，喚醒了人間所有的情感，包括可憐的遭遇；可怕的悲劇；可貴的愛情；神鬼的交戰；從黑暗當中奇蹟的走入光明；神愛世人所有情感的表現，都淋漓盡致的表達出來了。他們這些遭遇的敘述，娓娓道來，看不到悲傷，反而喚起世人信靠主的力量，讓人覺得生命充滿希望。通過他們特殊的經歷，讓很多人讀過之後，不得不從內心發出吶喊：「只有神才能救世人，只有神才能完美每一個家庭。」我的救贖\r\n                    \n"}
{"書名":"銀座專業職人 世界第一","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830037227?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"須藤靖貴","出版社":"天下雜誌  ","ISBN":9789866582684.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830037227\/2017830037227b.jpg","書籍簡介":"\n\n銀座的價值在經典，唯有經典，才能成就非凡專業技術的背後，原是對於美好生活想像的投入「第一次被銀座的風格深深吸引，千疋屋中那些精挑細選過的水果，彷彿一顆顆精雕細琢的寶石；吃過文明堂的年輪蛋糕、煉瓦亭的炸豬排，才有種在飲食殿堂朝聖過的滿足感……」——南村落總監 韓良露小姐本書將「銀座百點」（專門介紹東京銀座老店的月刊雜誌）裏的「追求專業極限」專欄（2003年一月～2005年十二月）整理成一冊出版。「追求專業極限」專欄以連載的方式，系列採訪銀座各行各業的背後功臣，將老師傅們熟練的技術和偉大的創意介紹給讀者。專欄一開始立刻受到讀者們的好評與支持，連續三年一共訪問了三十多位專業老師傅。本書把三年來的原稿進一步分類成「食」、「飲」、「美」、「匠」、「裝」、「趣」等六個章節。每一篇採訪對象的老師傅都是專業界的名人，每一篇文章的字裏行間無不洋溢著他們優秀超群的技術，深藏在表面下的涵義，以及他們從學徒到名師含辛如苦的過程，更有他們充滿智慧的言語。\n\n"}
{"書名":"認識你自己：88人自畫像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830036695?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"施啟元","出版社":"開啟文化  ","ISBN":9789868482302.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830036695\/2017830036695b.jpg","書籍簡介":"\n\r\n「我的生命像是一根萬花筒，而我是那欣賞萬花筒的小孩。萬花筒裡的世界五花八門，色彩絢麗卻十分不穩定。我深深被這虛假浮華的景象所吸引，不願放手……當我重新注視裡面的內容，反而看到的是，無邊無際的湛藍天空，與那充滿希望的陽光。那個最真實也最美麗的景象。」88人自畫像，裡面包含86個被採訪的人，用自畫像回顧自己的一生；第87人是指作者本身，而你，身為讀者的你，則是第88人。每個人這一生都不斷地在尋找自我，到底什麼是真正的自己？你又該如何了解自己？看完這本書，請放下所有的成見，回頭探索自己，找回自己……闔上書後，一切並沒有劃上句點，只要你更用心貼近自己，繼續尋找自我，不要忘了你是誰……這本書就不會有終點。\r\n                    \n"}
{"書名":"耕甘藷園的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830036435?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"郭振純","出版社":"玉山社    ","ISBN":9789866789397.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830036435\/2017830036435b.jpg","書籍簡介":"\n\r\n一位台灣政治犯的白色恐怖痛史本書赤裸裸地暴露蔣賊集團加害台灣主人的惡業，期望喚醒台灣人邁進建國之路，以慰殉難者之靈，進而惠及後代。\r\n                    \n"}
{"書名":"林穆嚴：謙和樂仁 律師之光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830036145?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林穆嚴","出版社":"白象      ","ISBN":9789866820748.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830036145\/2017830036145b.jpg","書籍簡介":"\n\r\n他的名字被列入英國劍橋國際名人錄裡，並擠身二十世紀五百位最具影響力之領袖人物。他年輕時就獲老蔣總統中正先生親自頒發「陸海空軍褒狀」，並透過自學成為台灣首屈一指的孫子兵法專家，也曾與高玉樹搭檔參選中華民國第一屆民選總統。他熟諳命理與預言，對《孫子兵法》用功甚深，於民國六十六年著作《光復大陸匪共必降論》一書被列入美國政府機關永久性檔案文集。律師是他的本業，但他為人樂善好施、廉潔愛人，熱誠助人不求回報。他就是林穆嚴。即便出生在上海的醫師世家，林穆嚴並未和家人一樣懸壺濟世，反而因緣際會成為一位律師。自上海復旦大學畢業後，林穆嚴在對日抗戰結束後動盪的大時代裡，以自己的法律專業以及強烈的人性價值，幫助了無數的人順利走出囚牢。 從大陸渡海到台灣，林穆嚴義務為三軍軍眷提供法律服務，又積極為《票據法》的修正奔走不懈。正直和善的特質，讓他不計前嫌地助人渡過難關。林穆嚴大半輩子的時間，都在為人服務、為人奔走。即便卸下公職身分多年，他依然滿懷著熱情，用一身法律的專業以及由兵法哲理中提煉出來的處世智慧，積極為台灣這一塊寶島留下典範。無論你認不認識林穆嚴，他的故事很值得您細細品味。本書特色◎二十世紀最具影響力領袖之一的個人傳記。◎一生跨越民初、撥遷來台等大時代，見證台灣經濟起飛。◎為軍法官一生為時獲頒「陸海空軍褒狀」、律師執業時積極為《票據法》的修正奔走不懈的傳奇人物。◎與高玉樹先生搭檔參選第一屆民選總統的律師之光。\r\n                    \n"}
{"書名":"胡志明生平考","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830036275?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"胡俊熊","出版社":"白象      ","ISBN":9789866820779.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830036275\/2017830036275b.jpg","書籍簡介":"\n\r\n越南國父胡志明是台灣人？胡志明是台灣苗栗銅鑼地區客家人胡集璋？當代歷史的名人領袖，或多或少都蒙上一層神祕的面紗，終其一生，很難完全清楚地被透視，其中越南國父胡志明最具代表性。儘管時序邁入第二個千禧年後，傳媒科技高效率時代的來臨，胡志明靜躺在河內巴亭廣場陵寢的水晶棺中已經四十年，其家世的背景、求學的歷程、語言的能力、革命理想的動機、婚姻的實況、國際共黨的經歷、甚至生死之謎的大事等等，仍受世人普遍的質疑，研究胡志明的專家學者都知道生平是略前後矛盾，但越共、中共等共黨高層卻極力包裝掩飾，企圖讓這段史實深鎖暗箱之中，為什麼？作者因著家中長輩的回憶提及叔父胡集璋就是越南國父胡志明，多年前又兩次親耳聽聞台商友人提及「胡志明是苗栗銅鑼胡家人氏」的說法，加深了作者追根究柢的決心。為了完成了記錄這段家族歷史的心願，作者於是參考許多國外文獻及胡志明的《獄中日記》詩集，將阮愛國、胡志明身分考察過，證實兩人絕非同一人！後來成為越南鬥士和被奉為國父的胡志明，絕非阮愛國，而是來自台灣苗栗銅鑼的客家人胡集璋！由當時文件資料顯示，除可窺見兩人的身體狀況不同、婚姻狀況不同（還被刻意隱藏），語言能力不同，顯然被刻意『移花接木』過，只為能接續阮愛國的鬥士形象。本書將引經據典、反覆論證，並且在多位研究胡志明生平的專家學者文獻中加差比對，從其不同的歷史角度，反覆證實阮愛國於1932年病亡；1933年後的胡志明，乃是來自台灣苗栗的胡集璋，試圖證實這段在中國廣東與台灣苗栗客家族群中流傳的軼聞的真實性。本書特色◎反覆論證以比對史實的方式清晰解剖出關於胡志明一生中充滿謎樣的面紗。◎打破時空的隔閡，以強而有力的歷史文書為佐證，帶你重回歷史現場，見證胡志明傳奇的身世。◎打破市面上研究胡志明的傳統論述，展現出前所未有的觀點，為歷史寫下一頁極具深度的新史實。\r\n                    \n"}
{"書名":"堅持‧無悔─陳若曦70自述","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830035483?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳若曦","出版社":"九歌      ","ISBN":9789574445448.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830035483\/2017830035483b.jpg","書籍簡介":"\n\r\n本書為陳若曦自傳，她歷經國民政府接收台灣、二二八事變、白色恐怖等政大政治事件。　　就讀臺大外文系期間與白先勇、王文興等人創辦了《現代文學》鼓勵了當時許多年輕人投身文學創作。臺大畢業後赴美留學。文革期間因嚮往社會主義與毛澤東思想，與夫婿回歸大陸，卻正值文化大革命，居住七年，懷抱著失望離開大陸，赴加拿大定居。離開大陸後，便寫了反映「文化大革命」的小說《尹縣長》，文壇震撼，回到台灣又捍衛人權。　　她早年曾在《現代文學》發表小說作品，自七○年代她一向堅持寫實主義風格，不論從早期的鄉土題材，或是中期以大陸生活經驗為背景，以及八○年代以後描寫美國華人社會的作品，她始終保持一貫的「絕不無病呻吟」的寫作理念，她的創作如同她的生命，充滿現實政治色彩和感時憂民的情懷。本書特色 ★知名小說家、人權推動者、台灣文學前輩陳若曦女士70年歲月唯一自傳！\r\n                    \n"}
{"書名":"億萬光年中的一瞬 孫元良回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830034141?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孫元良","出版社":"時英      ","ISBN":9789866653094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830034141\/2017830034141b.jpg","書籍簡介":"\n\r\n紀念八一三淞滬戰役並毋忘四行倉庫八百壯士抗日史蹟。孫元良將軍，是黃埔軍校第一期的畢業生。（影帝秦漢的父親）享壽逾百的孫元良將軍，軍旅生涯中有兩段光耀史冊的輝煌經歷，其一是1932年的一二八淞滬戰役，其二則是1937年的八一三淞滬戰役，也就是後人熟知，並贏得舉世讚揚的八百壯士的源起。《億萬光年中的一瞬》書寫了孫元良將軍出生以至大陸易幟期間的思想進程，真情流露，感人至深，是當代傳記中之特異精品！\n\n"}
{"書名":"馬.蕭與閣員的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820472601?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"康照祥","出版社":"原色文化  ","ISBN":9789868383043.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820472601\/2017820472601b.jpg","書籍簡介":"\n\r\n諸葛亮在前出師表上對著蜀漢幼帝劉禪勸戒說：「親賢臣，遠小人，此先漢所以興隆也；親小人，遠賢臣，此後漢所以傾頹也。」人才為中興之本，國家與政府陵替關鍵無不在於用人。民進黨政府失敗固在於陳水扁獨斷朝綱，剛愎自用，用人政策亦是一大敗筆。馬、蕭與閣員的故事讓大家看到的是希望或是殞落的開始？每一個人的崛起絕非偶然，馬政府閣員不是臨時從街頭發覺而來。他們都與馬蕭有深遠的淵源及長期的默契，這是瞭解馬政府人脈的重要參考指南。本書特色：檔案資料完整，讀者可以一窺書中主角發展歷程。 立論中肯、可觀，不吹捧，不詆毀。 現代人成其事功的人生方程式。 觀察馬英九人脈最佳指南。\r\n                    \n"}
{"書名":"李香蘭","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830031225?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"山口淑子","出版社":"商周出版  ","ISBN":9789866662256.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830031225\/2017830031225b.jpg","書籍簡介":"\n\r\n和川島芳子同時代、其精彩人生也絕不亞於川島芳子的不平凡女性！一個道道地地的日本人，在中國出生、在中國長大，直到十八歲才有機會第一次踏上日本的土地。在因緣際會下，李香蘭在中國的土地上成為家喻戶曉的大明星，卻被迫隱藏自己是日本人的事實。 從二次大戰前到戰後，影歌雙棲的李香蘭紅遍中國和日本，她主演的電影「白蘭之歌」、「支那之夜」座無虛席；她演唱的歌曲「夜來香」、「何日君再來」、「蘇州夜曲」更風靡了無數歌迷！ 戰後恢復「山口淑子」身份的李香蘭不但到美國發展，還跟同樣有著亞洲血統的「光頭皇帝」尤勃．連納成為好友；也曾跟四○年代的美國性格小生詹姆士．狄恩一起談論電影與人生的種種；更曾為一代默劇大師卓別林的家庭好友，並成為他前往日本時幫忙翻譯與導遊的最佳人選。\n\n"}
{"書名":"因緣際會──十二年政務官的回顧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830030563?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林嘉誠","出版社":"秀威資訊  ","ISBN":9789866732492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830030563\/2017830030563b.jpg","書籍簡介":"\n\r\n長達十二年擔任民進黨政府政務官，參與重大政策制定的歷程。擔任台北市政府政務副市長，協助陳水扁市長，締造綠色執政品質保證的市政佳績。擔任行政院研考會主委，任內推動政府研發創新與知識管理、政府改造、電子化政府、政府績效評估、檔案公布、國家書坊、營造英語生活環境。歷經唐飛內閣、張俊雄內閣、游錫?內閣，核四爭議、阿瑪斯號事件、8100台灣起動、6年國建計畫、921重建、經發會、抗煞政策、擴大公共建設與公共服務 ，無役不與。2000年，2004年總統大選的輔選經驗，考選部部長任內為國掄才，進行考選制度變革的實錄。\n\n"}
{"書名":"這個世界會好嗎-梁漱溟晚年口述","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830030143?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"梁漱溟","出版社":"博雅書屋  ","ISBN":9789868380370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830030143\/2017830030143b.jpg","書籍簡介":"\n\r\n「我並不失望，也沒有遺憾，我做完了我這一生要做的事情。」──梁?溟梁漱溟是知名的思想家、教育家，也是現代新儒學的早期代表人物之一，在中國近代思想史上具有重要地位。在他接受採訪的十多次長談中，梁漱溟暢談他對儒、佛、道三家多年的研究心得和著作，還有身為中國傳統知識份子應該具有的特質，和對中國文化未來的展望。同時，梁漱溟也漫述其一生的重要活動和晚年的日常生活，以及他與諸多政治、文化名人的交往過程，諸如毛澤東、周恩來、蔣介石、胡適、陳獨秀、馮友蘭……等。內容精彩豐碩，堪稱是研究梁漱溟的思想與活動，以及了解近代中國社會的第一手資料。本書特色：梁漱溟在中國近代思想史上具有重要地位，一生致力於研究和發揚儒家思想和中國文化。曾為梁漱溟作傳的美國芝加哥大學教授艾愷，特地前往中國專訪年已八十多歲的梁漱溟，留下了這本珍貴的專訪實錄，本書包括多幀珍貴記錄其一生行止的生活照片、手跡等，全文完整、跨海第一次公開面市。\n\n"}
{"書名":"華人十大富豪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2014900100928?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張晏齊","出版社":"大都會    ","ISBN":9789866846281.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20149\/2014900100928\/2014900100928b.jpg","書籍簡介":"\n\n本書謹獻給所有 渴望成功以及追求智慧人生的朋友們 精選《富比士》全球億萬富翁排行榜上最耀眼的十位華人企業家的商業傳奇， 將讓您全面了解這些財富英雄是如何創造財富、如何度過事業的難關、如何把 握成功的契機、如何做出不凡的決定、如何讓一流的人才為他們效力、如何帶 領企業更上一層樓，以及他們成功人生背後的故事…… 獨特的智慧 非凡的氣度 卓越的人生 當今華人社會裡最頂尖的十位企業家 國泰金控董事長 蔡宏圖 ＆ 鴻海精密集團董事長 郭台銘 ＆ 台塑集團創辦人 王永慶 ＆富邦金控總裁 蔡萬才 ＆ 嘉里集團主席 郭鶴年 ＆ 長實集團主席 李嘉誠 ＆恒基兆業集團主席 李兆基 ＆ 新鴻基集團主席 郭炳湘 ＆玖龍造紙有限公司董事長 張茵 ＆ 鵬潤集團主席 黃光裕 \n\n"}
{"書名":"68×68楊國宇對奕人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820469038?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊國宇","出版社":"商訊文化  ","ISBN":9789866998423.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820469038\/2017820469038b.jpg","書籍簡介":"\n\r\n以6為經，以8為緯，在經緯間交織出大時代小人物的人生。18歲那年，他被身著「卡其布」警衣的特務逮入「火燒島」，28歲前，他白天穿「卡其布」獄服，晚上蓋「卡其布」被子，28歲後，他以精準眼光、在地精神，打造了「卡其布」傳奇！ 在那擺動不安的年代，一段不平凡的心路歷程，看一位白鷺鷥埤塘旁長大的在地囝仔，如何用心、用情，娓娓道出台灣經濟起飛的傳奇故事……在那擺動不安的年代，一段不平凡的心路歷程，看一位白鷺鷥埤塘旁長大的在地囝仔，如何用心、用情，娓娓道出台灣經濟起飛的傳奇故事……依附於經、緯紗線縱橫交錯裡的情感，也許密，也許疏，也許雲淡風輕……；大時代裡的小人物平凡又偉大的故事，也許重，也許輕，也許刻苦銘心……；然而，一路走過留下的痕跡，卻是傳統產業興衰的唯心見證；亦是台灣歷史衍繹的時代印記。 \n\n"}
{"書名":"折翼蝶-雅子妃與日本皇室的秘密檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830032017?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"馬汀弗利茲","出版社":"信實文化  ","ISBN":9789868391727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830032017\/2017830032017b.jpg","書籍簡介":"\n\r\n一個獨立自主、如蝶般亮麗飛舞的新女性，選擇嫁入世上最古老的皇室家族。卻赫然發覺，傳統縟節的桎梏和他人眼中的期待，像一張看不見的蛛網，鋪天蓋地緊緊包裹著她……一場全球注目、如童話故事般的東方婚禮：一位美麗、善於外交且事業成功的女性，選擇成為世界上最古老皇室的王位繼承者之妻。他們共同期待為國家的新氣象貢獻己力、實現夢想，卻……事與願違。這位雅子妃深愛著的男人，在婚禮上對她許下終生承諾：「在我有生之年，我會盡我所有的力量來保護妳。」但從披上嫁衣的那一刻起，她注定要處於巨大的壓力之下，如飛舞的彩蝶一夕折翼。年過40的她，宛如一具華麗而精緻的傀儡，唯一的義務是要生下一位男孩，來延續古老皇室家族的繼承制度。典型太子妃必須符合的傳統形象──安靜、高雅、內斂、無所求、溫柔婉約地支持著夫婿、當個始終站在丈夫背後三步之距的沉默女人──與成長於不同國度的雅子，早已嗅聞自由的滋味，養成尊重、獨立、自主看法的人格特質，迥然不同，無可避免地造成她嫁入皇室後必然遭受的非議與排擠。從一場德仁太子召開的記者會開始，公開透露了雅子妃人格與事業不受皇室成員尊重的事實，同時揭開不為世人所知的皇室秘密檔案。小林世子和弗利茲在本書中，揭露東京皇宮圍牆內，完全真實的雅子妃悲劇。他們描寫皇室家族內隱晦難解的人際關係、各朝各代間的權力鬥爭、交錯複雜的日本傳統……。不論是對世人或是對日出之國的人民來說，日本皇室都像籠罩在神祕面紗下的遠古傳說，而雅子妃的遭遇，宛如東方版的黛妃重現，一一顯露與世隔離的皇室傳統華服下的苦澀滋味……。\r\n                    \n"}
{"書名":"貝貝的書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830028652?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"貝貝．霍達","出版社":"平安文化  ","ISBN":9789578036635.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830028652\/2017830028652b.jpg","書籍簡介":"\n\r\n這是一個渴望閱讀的靈魂、和一個善意的鼓勵，所交織而成的，出版史上最令人感動的傳奇！很抱歉，這不是一本文采斐然的作品，既沒有曲折懸疑的劇情，也不是催淚煽情的故事。這只是一個喜歡讀書、卻被迫中斷求學的女傭貝貝，以她所認識有限的字彙，一字一句辛苦但堅定寫下來的人生：一段痛苦流離、卻在愛和勇氣中發生奇蹟的人生。我們無法想像，那無聲無息突然離家的母親和四處漂蕩的父親，使得貝貝從小在飢餓中度過。然後十二歲就被嫁給一個來路不明的男人，糊裡糊塗生了孩子，忍氣吞聲的挨揍。日子要這樣過下去嗎？很多女人都是這樣的，但是貝貝看著她的三個孩子，心裏非常明白，她必須脫離這樣的環境，讓孩子受教育唸書，他們的人生才可能改變。貝貝的女傭生涯嚐盡冷暖，直到她去退休的老教授家幫傭，直到細心的老教授，看見貝貝擦拭書架的手變慢了！老教授發現貝貝渴望閱讀的秘密，他給了貝貝一枝筆和一本筆記簿，鼓勵她把自己的故事寫下來，並且幫忙找尋出版的機會。這就是貝貝的書了，一本改變了貝貝一生，也感動了成千上萬心靈的書。如果貝貝沒有試著掙脫命運的桎梏、如果不是老教授善意而持續的鼓勵，事情不會是這樣。是貝貝和老教授，讓我們知道，所謂的人生、所謂的世界，原來是我們可以改變的。即使是一個小小的善舉，也可能改變別人的一生！一枝筆和一本筆記簿，讓苦情女傭變身暢銷作家！紐約時報：『這是印度版的《安琪拉的灰燼》！』聯合報讀書人特別推介報導！【暨南國際大學資工系教授】李家同‧【台灣女人連線理事長】林綠紅‧【台灣高等法院法官、台灣防暴協會理事長】高鳳仙◎真情推薦\r\n                    \n"}
{"書名":"頂尖女性《當今世界最有權力的女人》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820466662?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"羅宇","出版社":"婦女與生活","ISBN":9789867273420.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820466662\/2017820466662b.jpg","書籍簡介":"\n\r\n數千年來，女性在社會上的角色貌似陪襯，只有她們自己心裡清楚，真正的贏家是紅衫下不服輸的那顆靈魂。女人與政治的關係好像是玫瑰和槍炮的正面衝突，總是讓人津津樂道。從1866年英國婦女第一次提出婦女選舉權，1869年美國婦女正式提出「婦女參政」口號到現在，婦女要求參政的歷史已經走過130多年。婦女能與男性分享權力，是一種進步的社會轉變，是婦女擺脫對封建男權的從屬地位，走向平等過程中的一種轉變。東西方女性政治家在這個過程中表現出不同的特點。從第二次世界大戰後的世界歷史來看，成為國家領導者的女性人數更是呈上升之勢：20世紀50年代有1人，60年代有3人，70年代有7人，80年代有11人，90年代則超過20人。針對上述現象，有人認為，傳統的政治文化正發生變化，女性的政治地位正迅速提升，21世紀將成為「她世紀」；有人甚至認為，世界正在回到人類遠古的母系時代。在20世紀女權運動興起的時期，許多女權運動者的批判矛頭直指「男性中心」的文化。例如，英文中「主席」一詞是「chairman」，這是組合詞，意即「坐在椅子上的男人」。有女權主義者提出，這個詞有性別歧視意味，要求增加一個詞「chairwoman」（坐在椅子上的女人）或換成一個中性詞「chairperson」（坐在椅子上的人）。這一爭議雖然看起來有點 「咬文嚼字」，但它確實直指事情的實質，即女性的政治地位不僅是一個法律規定的問題，更是一個文化問題，一個社會意識問題。總結剛剛結束的潮流，預測即將開始的暗湧，就像為我們的新時代所取名一樣——「所有的有趣選擇從某種意義上來說都是不精確的，而精確的選擇則已經是陳腔濫調。」環顧四周我們發現愈來愈多的「她們」開始登上權力的頂峰。也就有愈來愈多的人開始想像有一天當女人掌管全世界，世界將是什麼樣子。與許多政治辭彙相比，「女權主義」都是一個聳人聽聞的字眼。現在，男人們不必再對這個字眼憂心忡忡，因為這個字眼看起來距離消亡並不遙遠。不過，對於男人來說不一定是件好事——「她時代」的開始，意味著將有一個「男權主義」成為聳人聽聞的政治辭彙。總結「她時代」這個顛覆的變遷讓我們不得不重新審視這些第一次改變世界、入主政治的強勢女性。女性主政，女總理的出現比女總統要早。世界上第一位女總理是西麗瑪沃‧班達拉奈克。1916年出生，是斯里蘭卡已故總理班達拉奈克的夫人。她從1960年起，曾三度出任斯里蘭卡總理，直至2001年在任上逝世。她也是至今世界上出任總理次數最多任期最長的女性。歐洲的第一位女首相即是以「鐵娘子」著稱於世的瑪格麗特‧柴契爾。1925年生。1975年當選英國保守黨領袖。1979年該黨在大選中獲勝，她成為英國歷史上首位女首相，並三次蟬聯。1990年11月22日辭職。拉丁美洲的第一位女總理是瑪麗‧尤金尼亞‧查爾斯。1919年生。1980年、1985年、1990年連續三屆出任多明尼加聯邦總理。伊斯蘭國家的第一位女總理是貝娜齊爾‧布托。1953年生。在1988年巴基斯坦大選中由她領導的人民黨獲勝，她受命組閣。1990年8月6日被解職。世界歷史上的第一位女總統是伊莎貝爾‧德‧庇隆。1931年生。阿根廷前總統胡安‧庇隆的夫人。1974年丈夫病逝，由她接任總統。第一位透過直接選舉產生的女總統是維格蘭絲迪‧芬博阿多蒂爾。生於1930年。1980年參加冰島總統競選獲勝，並三次連選連任。亞洲第一位女總統是具華裔血統的克拉蓉‧艾奎諾。1933年生。在1986年大選中，發起反對菲律賓前總統馬可仕運動獲得成功，出任菲律賓總統。拉丁美洲第一位女總統是海地的埃爾塔‧巴斯卡‧特魯洛。1947年生。1990年3月9日軍人總統阿夫里爾辭職後，她被任命為臨時總統。從許多意義上來說，「她時代」都是一個比「全球化時代」稍顯模糊卻遠遠準確得多的標籤。曾經有一個女人統治世界的年代，但我們卻從未親見。與幾千年前的「她時代」迥然不同的是，這一次女人不是依靠繁殖的能力，而是依靠傑出的才華贏得政治世界。它從暗潮湧動演變為滔滔江水，只用極短的時間，其影響所至，不僅使菁英們心悅誠服，而且讓「最偏遠地方的村莊和靠狩獵採集為生的部落」都聽到其召喚。雖然主導這個世界主要的政治人物依舊是男性，但男權中虛構的成分正在被慢慢瓦解，女性以她們特有的「強勢」，開始掌控天下。現在就讓我們放眼全球，看看當今在政治上居於最「位高權重」的女政治家是以怎樣的手腕、經歷和能力去「分享」我們這個世界的。\n\n"}
{"書名":"悠遊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830028492?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李芸華","出版社":"旗林文化  ","ISBN":9789866881503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830028492\/2017830028492b.jpg","書籍簡介":"\n\r\n回想起，1993年我獨自撫養三個孩子，三歲、六歲、九歲。1998年把美國的房子賣掉，帶三個孩子連根拔起，回到台灣拼事業2000年再做一個決定，遷回美國，從無到有交出漂亮的成績單，成為世界頂極投資聖殿的副總裁理財顧問泥裡面打滾，雪地裡翻身，自我感覺，很好！前後在美國已有三十三年了，受美國文化的影響為人處世不愛拐彎抹角謙虛，一向不是我的美德。我想說的是——成功，絕對，是一種「態度」\n\n"}
{"書名":"陳寅恪，和他的同時代人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820464828?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉克敵","出版社":"時英      ","ISBN":9789867762832.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820464828\/2017820464828b.jpg","書籍簡介":"\n\r\n陳寅恪(1890--1969)字鶴壽,江西修水人。幼承家學,就讀於上海復旦公學,後由公費資送赴日,又遊學歐美。博通多國的語言文字,以外文資料與中土舊籍相參證,多所創獲。民國十五年學成回國,應清華學校之聘,為國學研究院導師,與梁啟超、王國維齊名。...「敢將私誼哭斯人，文化神州喪一身。」這是陳寅恪先生一九二七年為紀念王國維逝世而寫的詩句，我想用它來指代我們對陳寅恪那一代人的懷念與敬意。自然，我們這一代絕沒有資格說什麼「私誼」，但在內心深處，當永遠有對他們之懷念與景仰之情的—只因為今天的時代幾乎是一個沒有大師的時代，或者說即使有了大師也不知理解與珍惜的時代。郁達夫當年為紀念魯迅逝世寫過這樣充滿沉痛的話：「沒有偉大人物出現的民族，是世界上最可憐的生物之群；有了偉大的人物而不知擁護、愛戴、崇仰的國家，是沒有希望的奴隸之邦。因魯迅之一死，使人們自覺出了民族的尚可以有為；也因魯迅之一死，使人家看出了中國還是奴隸性很濃厚的半絕望的國家。」郁達夫的話是否已經過時，自然可以討論，但我們可以做一個簡單的試驗：看看今天的青年人還有多少人知道陳寅恪是誰、王國維投水自盡是哪一天以及是否知道今年是魯迅逝世七十周年，我想那結果會令人失望罷。因此，作為一個在高校任教的教師，我常常感到自己沒有盡到責任。儘管對於「超女」以及諸如此類的現象我能給予最大限度的理解甚至支援，但從青年學子那?得到的回報卻常常少得可憐—他們並不因為上一輩的寬容而就表示出對那些在他們看來已經「過時」之人物的興趣：在他們眼?，陳寅恪乃至魯迅等遠不如周杰倫更有吸引力。是他們錯了，還是我已過時？所謂的代溝難道根本無法消除？於是，我常常想：面對這樣的現實，自己還能做些什麼？在真正絕望之前，是否還有必要再做點什麼？這，也許就是這部書稿問世的動機，—但願還會有一些青少年來讀它，並藉此喚起他們對上個世紀中國文化史上那些堪稱大師級人物的興趣。倘如是，余願足矣。十幾年前，一個偶然的機會使我有幸走近陳寅恪，並最終把我的博士論文題目定為「陳寅恪與中國文化」。作為一個中國現代文學專業的研究生，這個題目似乎有越界之嫌。不過我的導師王鐵仙先生並沒有因此讓我更換題目，而是給予了熱情的支持，並在我寫作過程中多次給予關鍵性的指導。我當年的碩士導師—山東師範大學的張蕾先生，也非常贊同我從事陳寅恪學術思想的研究。我更不會忘記，在我的博士論文答辯會上，著名學者錢谷融先生作為答辯委員會主席，給予我的熱情鼓勵和肯定。答辯委員會其他各位先生：范伯群、朱東霖、吳中傑、潘旭瀾、殷國明、姚春樹、王鐵仙等，也都出於對後進的關懷和鼓勵，對論文給予了充分的肯定，並一致同意我通過答辯。對此，我當永遠銘記在心。諸位先生的關懷，一直激勵我在學術研究的道路上走下去—儘管限於個人才力不逮，走得相當艱難。現在呈現給讀者的，就是繼《陳寅恪與中國文化》之後，又一部關於陳寅恪學術思想以及陳寅恪與其同時代人關係的專著，算是我這些年來有關研究的一個總結。需要說明的是，在本書寫作過程中，不少學術界前輩給予了熱心的鼓勵與指導，同時也從不少學術界同行那?得到很多啟示與教益。對此除在注釋和參考文獻中一一注明外，也在此表示衷心的感謝！此外，在寫作方式上，為了做到儘量通俗易懂，在內容和表述方面也進行了一些嘗試，但願還不算是失敗。 \n\n"}
{"書名":"一九三三：一個猶太哲學家的德國回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820463746?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"卡爾．洛維特","出版社":"行人文化  ","ISBN":9789868186040.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820463746\/2017820463746b.jpg","書籍簡介":"\n\r\n一九三六年，海德格與他最重要的學生卡爾．洛維特在義大利見面。當時洛維特正因為猶太血統被迫流亡，然而，與他同遊羅馬的海德格，竟毫不在意地戴著納粹勳章。這讓我們想起洛維特曾經如此描述海德格：許多人嘲笑海德格早期的奇異穿著，竟沒人注意到那身打扮不就是介於市民的常服與納粹衝鋒隊的制服之間嗎？《一九三三》一書，是當代最重要的哲學家洛維特記錄自身早年的知識形成與納粹主政後被迫流亡的經歷。書中除了展現哲學家如何理解納粹的出現，也讓我們看到從德國到義大利、日本各地的知識分子如何面對整個世界的變動。高達美曾說，洛維特是小故事的大師，這項才能並未因他顛沛流離的生活而喪失。面對景仰的師長海德格與壓迫者站在一起，洛維特的敘述依舊銳利清楚。在這本書中，洛維特經常以簡單的觀察，就讓當年的人物活生生地出現在書頁面前，納粹時期的德國知識狀況因而清晰呈現。 洛維特經歷義大利、日本（途中曾至台灣遊覽）、美國的流亡生活之後，在一九五二年透過高達美接洽回到德國，任教於海德堡大學哲學系至一九六四年退休，期間並曾經協助海德格重返學術界。一九七三年逝世。《一九三三》是洛維特流亡日本期間，為了爭取哈佛大學懷頓圖書館的徵文獎金而寫作的，該次徵文邀請德國的流亡者，將一九三三年前後在德國的印象寫下。當時可能因為內容不符主辦單位期望而未得獎，此份書稿遂也被遺忘多年，直到洛維特遺孀整理遺稿時發現，終於在一九八六年於德國出版。本書特色作為國際學界重要的哲學家，洛維特的哲學研究獨樹一格且著作等身，而這本洛維特自述1933年前後德國生涯的傳記，很可能是他的作品中最適合通俗閱讀，也最容易讓人認識他鮮明的思想性格的一部，除了作為歷史證言，在他淺白的寫真文字間，更是處處可見其被譽為「小故事的大師」的文學風采。\n\n"}
{"書名":"我在華爾街的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830027020?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李貞淑","出版社":"大都會    ","ISBN":9789866846007.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830027020\/2017830027020b.jpg","書籍簡介":"\n\n告訴你平凡人如何邁向成功的自我經營祕笈！一本今年不可錯過的賺錢智慧！ 看一位東方女子，如何從鯊魚環伺的金錢迷霧中突破重圍， 擊敗來自世界各國的金融精英，攀向金錢帝國的最頂端。　　 華爾街上的女業務員向來很少見，特別還是來自東方的女子。作者挾帶著高學歷與精通三國語言的優勢，就這樣闖入賭徒和投機客聚集，令人目眩神迷的世界金融中心──華爾街（Wall Street）。 13年的辛苦奮鬥，從小業務員爬至副總經理的位置，她親身經歷了華爾街現實的金融廝殺與鬥爭戲碼。而這些險象環生的體驗裡，也讓她了解到若想成功，就必須放開眼界、放大格局，凌駕於金錢之上，培養出洞悉權謀、精準判斷的的犀利目光。本書是她成功攀向人生高峰的生存紀錄，以及如何脫穎而出的故事。想了解華爾街Top Sales的自我經營術，你不得不錯過這本精采好書！ 能在華爾街成功，就能在全世界的任何領域裡成功！ \n\n"}
{"書名":"愛是泳不止息","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820458339?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃桂瑛","出版社":"印刻      ","ISBN":9789867108982.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820458339\/2017820458339b.jpg","書籍簡介":"\n\n希望與勇氣的池畔人生長跑！小野（華視總經理）、紀政（中國臺北田徑協會總幹事、主席）、張惠妹（歌手）、孫慶國（財團法人金車教育基金會執行長）、楊朝祥（前教育部長）、錢薇娟（籃球國手）感動推薦！「媽媽，我不會怪妳把我生成唐寶寶的。」「二十七年來，我一直在努力證明，我可以過正常人的生活。甚至，更好一點點。但我不是超人，我也會累，也曾讓愛我的人擔心、哭泣。我的故事，從家人發現我是個唐寶寶開始……」本書的主角范晉嘉，曾獲得多屆殘障奧運和大型比賽的游泳金牌。他勇於走出唐氏兒的限制，以運動員的身分在國際舞台發光發熱的成就，固然令人印象深刻；然而，作者黃桂瑛卻從一位母親的角度，側寫在短暫燦爛的表面下，那些不為人知的漫漫養育過程。筆調雖然平實謙抑，強調這一切努力，不過是幫助兒子實現做個「正常人」的微小心願，甚至對命運賜給她的生命功課心存感激；卻仍掩不住令人動容的天下父母心，在二十七年間的時時刻刻，以淚水和歡笑創造出「愛」的奇蹟。\r\n                    \n"}
{"書名":"十七歲：火燒島最年輕的政治犯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820457967?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄭新民","出版社":"允晨文化  ","ISBN":9789867178329.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820457967\/2017820457967b.jpg","書籍簡介":"\n\n一個卑微弱小的生命，十七歲就成為思想犯。政治上被迫害是光榮的，十七歲就被迫害，更是無比的驕傲！本書是記述作者一生的經歷與遭遇，從敗落的家背景講起，然後談到在台中高工的思想煎熬，接著就是火燒島思想改造，釋放之後，則是在溫馨的屏東師範學校止痛療傷，隨後又寫到他教書、做事等等經歷。在這些時空背景下，漸漸塑造出他自己的雕像，整個故事就是一部偉大史詩的縮小版，也是一個成熟人格冶鑄成型的工程紀要，他的青春沒有留白，他的故事令人跌宕低迴。在目前政治氣氛低迷，不知何去何從的今天，年輕人固可藉此書尋覓到未來的方向，年長者更可經由此書而找回當年失落的回憶。\n\n"}
{"書名":"如何造就小說家如我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830026788?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"大江健三郎","出版社":"麥田      ","ISBN":9789861731889.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830026788\/2017830026788b.jpg","書籍簡介":"\n\r\n小說中的「我」是誰？不為新聞評論或評論家所寫的小說是什麼樣子?為什麼要引經據典？什麼樣的書是失敗的作品？自作者最早的短篇小說《奇妙的工作》以後，經歷四十年的小說家生活，並且繼續筆耕的作者，娓娓談起他主要作品的創作過程和小說方法，並且談到支持他作家人生的原動力。這是他寫給以文學為生命食糧的讀者一本「創造力的自傳」。\r\n                    \n"}
{"書名":"鈴木一朗訪談全紀錄ICHIRO ON ICHIRO","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830026658?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"小松成美","出版社":"台灣東販  ","ISBN":9789861761510.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830026658\/2017830026658b.jpg","書籍簡介":"\n\r\n2001年投身美國職棒大聯盟以來，鈴木一朗已經在這個棒球的世界舞台站穩腳步，更在2004年球季，以262支安打刷新MLB已高懸84年的單季最多安打紀錄。從進入MLB第一年即以第一高票入選明星賽、獲選美聯全年度最有價值球員（MVP）、奪下打擊王、安打王、美聯新人王、最佳九人、金手套獎、盜壘王……等獎項開始，鈴木一朗不停地在改寫個人紀錄，同時也在改寫棒球的歷史。這樣的鈴木一朗，當初與水手隊簽約、進入大聯盟的心情是如何的呢？面對在日職最後一場球賽又是如何的場面？得知獲選最有價值球員當下的心情又是如何？這些鮮少為人所知的過程，都可以在這本書中，透過作者與鈴木一朗的對談一窺究竟。★本書分為兩大部分：第一部：根據2001年10月於西雅圖進行的訪談內容寫成。（當時鈴木一朗甫獲選美聯年度MVP）第二部：1999?2000年於日本、2001年春季於美國亞利桑那州及西雅圖市，分數次進行、共計約36小時多的訪談。 ★精彩內容摘錄1一朗　為了迎接開幕戰及接下來漫長的球季，我有個穩定自己打擊能力的步驟。也就是「在自己身體的右側建立一道牆」。這個步驟對打者來說是最重要，也是最辛苦的。這是在春訓時必須確實做好的事情之一，也是我在日本時就不曾間斷的。－－所謂的「牆」，到底是怎麼一回事？一朗　簡單來說，就是將打擊姿勢穩穩地固定下來。左打者的我，在面向投手的身體右半邊，築起一道想像中的牆。如果能穩穩建立起這道看不見的牆面，打擊姿勢就不會搖擺不定，可以把球打到左邊、右邊，甚至是正中間。為了讓這面牆穩固下來，一開始必須特意把球往中間和左邊的方向打。當然一開始就把球往右邊打也並非不可，但這樣一來，身體多多少少會晃動。在春季的時候，我打的球會往中間偏左的地方飛，是因為我正在築起這道牆。其實在日本時也是這樣的。把這道牆紮實地建立起來後，才能開始把球往右邊拉。因為如果不經過這樣的步驟，在漫長的球季中，打擊姿勢一定會走樣。－－在面對投手的身體右半邊「築出一道牆」這種想法，是一朗您自創的嗎？一朗　不管這道牆築在哪裡，打者應該都有這種築牆的感覺。我想打者在穩固打擊姿勢這方面，想法都是一樣的。－－您在春訓「築牆」的過程中，擊出的球都是往中間偏左的方向飛，令不明就裡的總教練很擔心。為什麼您不去向總教練和教練團解釋呢？一朗　我一直不太喜歡談自己的事，因為聽起來像是在找藉口。尤其是「築牆」這個過程其實只有自己能體會，就算說明也不知道到底講不講得清楚。我認為像這種講出來不知道會被解釋成什麼樣的話，還是用行動來證明比較好  \n\n"}
{"書名":"鄭和下西洋","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2026260009988?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"經典雜誌編","出版社":"經典雜誌  ","ISBN":9789579772600.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20262\/2026260009988\/2026260009988b.jpg","書籍簡介":"\n\r\n公元一四０五年到一四三三間，鄭和七次率領了由兩萬七千多人所組成的船隊，從蘇瀏家港出發，航向南海，阿拉伯海及印度洋，二百多艘巨舶航行在茫無邊際、巨波蕩漾的海上，每次出航就是漫長的兩年......六百年後的今天，本書結合了學者專家與《經典》雜誌的報導者，回到工藝發展與航海科技，均為當時世界之最的明初盛世，循著鄭和下西洋的足跡，從中國到東南亞，訪印度與阿拉伯半島，遠至非洲東岸，試圖結合歷史文獻與現場採訪，解讀這段中國最狀麗的航海史詩。\n\n"}
{"書名":"夢是唯一的真實","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820452887?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"希伯崙    ","出版社":"停售","ISBN":4711863218148.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820452887\/2017820452887b.jpg","書籍簡介":"\n\r\n============================================================================能否給個機會，再相信一遍自己的夢？============================================================================是，我們剛編完許多夢。近乎奢侈地，一歩歩好接近，而中間的故事我們正準備說給你聽。我們相信你一定有夢，不過那會不會已經是很久以前的事了？以〝英語〞與〝本土〞雙重元素為媒材，我們完成《夢是唯一的真實》，推開19扇門，看見一些夢、一些成真的感動：我們想問問忙碌的你能否給個機會，再相信一遍自己的夢？\r\n                    \n"}
{"書名":"日讀書界看藍博洲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016730092480?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"人間","出版社":"人間      ","ISBN":9789578660953.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20167\/2016730092480\/2016730092480b.jpg","書籍簡介":"0"}
{"書名":"天使-當了演員","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830026108?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"朱京喜","出版社":"新苗文化  ","ISBN":9789574512898.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830026108\/2017830026108b.jpg","書籍簡介":"\n\r\n民輝的第21對染色體出了問題，但那是一對幸福染色體。患有唐氏症的民輝個性善良、堅定，雖然遭到人們的排斥，他仍努力追求夢想，並相信終會美夢成真。如果真有上帝製造的天使，那一定是像民輝這樣善良的孩子。　　本書主角姜民輝是南韓首位成為演員的唐氏症男孩。　　唐氏症患者比正常人多了一個染色體，長得也跟正常人不一樣。民輝小時候因此常受到別人的鄙視、欺負。但民輝並沒有放棄對夢想的追求，依然懷著希望，不斷努力，終於克服重重障礙實現了自己的夢想，成為一名演員。　　在作者採訪過程中，民輝說：「這第二十一個染色體對我來說是個幸福的染色體，我的夢想就是成為一名真正的演員，用真誠的心為媽媽和觀眾演繹多彩的生活，為大家傳遞更多的歡樂和幸福。」\n\n"}
{"書名":"名將奇謀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820448842?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"指南針七人","出版社":"究竟      ","ISBN":9789861370576.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820448842\/2017820448842b.jpg","書籍簡介":"\n\r\n42位名將，用不完的奇謀(slogan)‧誰與爭鋒如何一夫當關，萬夫莫敵？如何運籌帷幄，決勝千里？如何知己知彼，百戰不殆？如何用他們的勇氣與智慧，成就蓋世奇功？‧關鍵一戰一場戰役改變了民族的地圖；一場戰爭造成了政權的更迭；一場戰亂影響了生活秩序……‧不可不知多少場考驗人性的殺伐、多少個峰迴路轉的心計、多少名將功成萬骨枯、多少醉臥沙場的時刻……\r\n                    \n"}
{"書名":"兄弟正名","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016870001571?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王蘭","出版社":"柏室      ","ISBN":9789867110862.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016870001571\/2016870001571b.jpg","書籍簡介":"\n\r\n本書特色 ◎前「極道之妻」王蘭女士的親身經歷及思想概念！◎台灣黑社會內幕，第一手報導！◎獨家揭露人云亦云的江湖始末！！\r\n                    \n"}
{"書名":"八卦山下的詩人‧林亨泰","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820447630?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"康原","出版社":"玉山社    ","ISBN":9789867375698.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820447630\/2017820447630b.jpg","書籍簡介":"\n\n八卦山下的教育家，台灣詩史的見證人 2004年第八屆國家文藝獎得主「詩哲」林亨泰的精彩傳記 兼具詩人與文學評論家雙重身份的林亨泰，承繼彰化地區的文學特色，不僅具備批判性格與抗議精神，更開創了寫實文學的新風貌。詩評家蕭蕭曾說：「他的詩冷如匕首，但刺出去的力勁卻熱如鮮血。」從日治時代到戰後，寫作生涯逾一甲子的林亨泰，跨越了語言的藩籬，以強而有力的詩句對照其沉穩內斂的生命。 長年關懷地方文史發展的康原，經由多年的接觸與訪談，寫下林亨泰與土地、人民之間的互動，完整呈現這位國家文藝獎、磺溪文學獎得主的哲學人生。\r\n                    \n"}
{"書名":"長主義","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830025736?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"深澤弘","出版社":"格林      ","ISBN":9789867887047.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830025736\/2017830025736b.jpg","書籍簡介":"\n\r\n★收錄「長□思想」的全部真隨★邁向成功與多樣生存方式的94課人生哲學★中國時報體育中心主任吳清和監修代表日本野球精神、全日本國民心目中永遠的棒球明星「長□茂雄」，他以多次的關鍵打擊與親和爽快的形象成為日本史上最受歡迎的巨人隊球星。本書作者以旁觀者的角度，網羅代表長□茂雄人生哲學的94句長□名言，以句句的深植日本球迷內心的名言，帶出長□的誕生、學生時代、職棒選手時期、兩屆巨人隊教練經歷，到歸隱退休的波瀾壯闊人生，是一本了解長?畢生經歷和語錄的經典作品。\n\n"}
{"書名":"福澤諭吉自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017380014747?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"福澤諭吉","出版社":"商周出版  ","ISBN":9789861245386.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017380014747\/2017380014747b.jpg","書籍簡介":"\n\r\n在辛亥革命前後的中國，福澤諭吉在中國小學生的心目中是日本近代化的偉人。 神尾上將問：「你們認為中國人誰最偉大？」全班回答：「孫逸仙！」 神尾接著問：「那麼日本呢？」大部分的小學生都毫不遲疑地回答：「福澤諭吉！」 活躍於日本江戶時代後期至明治時代的啟蒙大師 慶應義塾大學前身的創辦人 不一樣的福澤諭吉 挑戰鬼神，偷偷將神明牌位拿到廁所踐踏。 愛心滿溢，母親幫乞丐抓頭蝨，福澤遵照母親的分咐，用石頭敲死頭蝨。 十四、五歲才發憤讀書。 一生奉「喜怒不形於色」為金玉良言。 拒官位於千里之外，但求國強民富。 福澤諭吉其思想影響明治維新既大且深，本書的重要性遠超過中國的《西潮》。 若以文學作品來看，其內容精彩，絕不輸暢銷小說，其前半部甚至可以媲美《頑童歷險記》。以福澤諭吉對教育的主張－─人應自立自強－─而言，這本《福澤諭吉自傳》對已進入二十一世紀的東亞諸國仍具有重要的啟示作用。 \n\n"}
{"書名":"最特別的愛","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830025446?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李英愛","出版社":"卡圖國際  ","ISBN":9789868126800.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830025446\/2017830025446b.jpg","書籍簡介":"\n\r\n以「共同警備區域JSA」、「火花」等劇在台灣和日本等亞洲地區造成一股旋風的演技派女星李英愛，推出了自己的第一本自傳《最特別的愛》。　　李英愛心中認為最特別的愛，是指能和所有人互相分享愛的感覺、以及分享溫暖的心胸，因此，李英愛在書中和所有影迷分享她的人生態度、童年往事、工作趣事、未來夢想等等，就是李英愛帶給影迷們最美麗、最滿足的禮物。如同標題《最特別的愛》一樣，李英愛期望自己的愛能帶給每一位愛護她的人，還有世上不幸和苦難的人一點溫暖的希望及力量。\r\n                    \n"}
{"書名":"八大胡同的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015440327905?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張金起","出版社":"柏妝行銷  ","ISBN":9789868153844.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015440327905\/2015440327905b.jpg","書籍簡介":"\n\r\n在胡同之中我感受到了歷史走動的聲音，人們就在這兒變老，像天色暗淡下來的過程一樣，之後就是一聲笛音飄然而逝，我們只知道它發生過，如此而已。　　有人打聽八大胡同在哪兒，我說沒了。它真的要沒了。　　有人說這就是八大胡同，我靜靜地聽，儘管他們說錯了。　　無論是古代還是當今，無論是國外還是國內，對於興此還是廢此就爭論不休。　　但我要說的是那個年代在這個圈子中真的充滿了罪惡。　　考古學有一個認知原則，一個新的人類活動所形成的文化層總是在另一個舊的文化層之上，常常是在一個地方幾個年代相疊壓，這就需要我們一層層的揭開，動作要輕輕地，不要傷害他們，我的一個朋友說：在“靈魂”死去之後，血液還要流動許多年。在血液凝固之後，“靈魂”還會飄動許多年。記錄中國近代傳奇風月場所的街道—北京「八大胡同」來龍去脈　　＊近500張古今紅燈區、妓院等珍貴照片　　＊中國近代妓女的培訓與養成　　＊八大胡同妓院等級與組織成員全公開　　＊慘無人道的虐妓手法與人口販賣惡行記錄特別附錄　　＊中國近期四大名妓—陳圓圓、蘇三、賽金花、小鳳仙顛倒眾生的傳奇故事　　＊八大胡同區域圖、簡介與古今路名對照\n\n"}
{"書名":"陳伯達最後口述回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820440716?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳曉農","出版社":"星克爾    ","ISBN":9789889829513.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820440716\/2017820440716b.jpg","書籍簡介":"0"}
{"書名":"做對的事－把事作對","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820439437?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林佳龍","出版社":"圓神      ","ISBN":9789861331065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820439437\/2017820439437b.jpg","書籍簡介":"\n\r\n這本書是我四十年生命的回顧，以及對未來的前瞻。一個來自農村家庭的小孩，因緣際會變成學運份子；留學返國後，歸隊民主運動，在政黨輪替的關鍵時刻又得以參與政府，歷經總統府國安會、政府發言人、新聞局局長等難得的磨練機會。這本書記錄了這些寶貴的經驗，以及我的心路歷程。回想起來，我的青春、我的愛情、我的回憶與未來，都跟台灣的民主分不開，也不想分開。我為能夠將我的一生奉獻給台灣民主而深感榮幸。從衝撞體制的學運健將，到新聞局的鐵腕改革者，林佳龍走過的道路，反應了台灣從貧窮到富裕、從威權到民主的巨變時代。唯一不變的，是他對於台灣民主的追求與執著。盡其所能「做對的事，把事做對」，林佳龍推動理想的熱情、勇氣和行動力，對每一個懷抱夢想的人都深具啟發。\n\n"}
{"書名":"日本戰爭狂人－東條英機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830025026?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"杜若軍","出版社":"咖啡田    ","ISBN":9789867524799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830025026\/2017830025026b.jpg","書籍簡介":"\n\r\n東條英機，日本軍國主義的代表人物，被供奉在靖國神社的戰爭狂人。嗜血的他，發動二次世戰的遠東戰場，千百萬民眾在他的屠刀下呻吟。二戰「三元凶」之一的他，位列戰後甲等戰犯頭一名。\r\n                    \n"}
{"書名":"沈默的傷痕－日軍慰安婦歷史影像書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015420047540?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"台北市婦女","出版社":"商周出版  ","ISBN":9789861244433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20154\/2015420047540\/2015420047540b.jpg","書籍簡介":"\n\r\n「慰安婦」在長久以來是難以驗證的話題，這話題受爭議，甚至被當成是恥辱。「慰安婦」這名詞並不陌生，但是大眾截至目前為止以來，對這名詞的認知依然是片面、不熟悉，未能經由明確的史料證據與研究，整合系統性地去瞭解她們的歷史與時代遭遇。慰安婦真如外界所言，是「自願」成為慰安婦，甚至是女人「為國效忠」之責？「慰安婦」的歷史被誤解扭曲，這誤解來自對過去歷史的漠視、對女性地位的漠視。本書以圖像與文字併陳的方式，將慰安婦這半世紀以來的歷史介紹給社會大眾，帶領讀者回到慰安婦歷史原地，追溯阿嬤們身體上的傷痕，一步一創口地走過六十年來亞洲慰安婦歷史大事記，瞭解阿嬤們的心聲與悲歡。本書突破單語書籍的限制，以中英對照雙語言呈現，以期能讓亞洲地區與世界各地的讀者們，都能藉由本書瞭解婦女史中的一頁命運悲歌。\r\n                    \n"}
{"書名":"人文薪傳-知識的推手","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820437693?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"胡衍南","出版社":"書林      ","ISBN":9789574450961.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820437693\/2017820437693b.jpg","書籍簡介":"\n\r\n本書集結《文訊》雜誌「學人專訪」專欄三十篇，受訪學者所含蓋的研究領域甚廣，包括文學、藝術、歷史、哲學、民俗學、人類學、文化研究等，描寫精要深刻，學人風華盡現，為學界留下珍貴的紀錄，也為年輕學子樹立典範，值得一讀再讀，在這個資訊快速流通的年代，相信能形成一道清流，激起人們「有為者亦若是」的胸襟情懷，一步一腳印，窮究學問，求取真知。\r\n                    \n"}
{"書名":"禽獸X臭婊子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016870000659?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"康素珍","出版社":"柏室      ","ISBN":9789867224262.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016870000659\/2016870000659b.jpg","書籍簡介":"\n\r\n從小身處在戰亂頻繁時代底下的窮苦人家，母親積勞成疾在她年紀還小時就已去世了，後母出現更是她夢靨的開始，流浪過街頭也在戲班待過，更曾經被買過去當童媳婦。後來，在人販子的圈套與計謀的牽引下，才年僅13歲的她就被迫進了妓院當雜妓。　　一進妓院就花去了她一生最重要的青春，從幫忙打掃、清理的雜妓，到真正開始接客的妓女，從普通的一般妓女到芳名遠播的妓院花魁，在幾次中國史上重大的戰亂底下，她侍奉過大大小小的人物，也有爭風吃醋、暗潮洶湧的院內爭寵。最後，康素珍跟了當時著名的軍閥馮玉祥將軍的秘書從良，結束那烙印在她身上、心上的代名詞「妓女」。\r\n                    \n"}
{"書名":"跑出生命的寬度","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2016870000819?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林義傑","出版社":"卓越創意  ","ISBN":9789868098176.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20168\/2016870000819\/2016870000819b.jpg","書籍簡介":"\n\r\n穿過阿他加馬寒漠的乾冷、越過亞馬遜叢林的四伏危機，林義傑用雙腳「跑」過生命的極限，挑戰環境與地形對人體的殘酷，為自己也為台灣跑出世界超級馬拉松冠軍。作為一個極限運動員，林義傑以意志與身體為武器，為艱辛的超級馬拉松賽程，披荊斬棘出一條難以超越的坦途。\r\n                    \n"}
{"書名":"一名白色恐怖受難者的手記","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820435279?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳紹英","出版社":"玉山社    ","ISBN":9789867375391.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820435279\/2017820435279b.jpg","書籍簡介":"\n\r\n日本戰敗後，國民黨獨裁政權在台灣掀起一股不亞於異民族的徹底鎮壓與整肅風暴，多數有前途的青年幾乎都被悽慘地葬送。本書記載一名原本懷抱著建設新台灣之夢的台灣青年，卻在夢想未達成時，即被「祖國」背叛，並以莫須有的罪名，監禁在海角監獄島——綠島的血淚故事。書中透過自身的遭遇，進而闡明台灣現代史中闕如的一環，亦即在長達近四十年的反共戒嚴令體制下所實施的恐怖政治、國家暴力的實態。\r\n                    \n"}
{"書名":"祇有生命是平等的","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830024234?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"德田虎雄","出版社":"望春風    ","ISBN":9789572989265.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830024234\/2017830024234b.jpg","書籍簡介":"\n\r\n在現今的日本，我認為十分矛盾並發展遲緩的就是醫療體制。在醫療界中，派系組織和年功序列制比世界上任何一處都還要來的嚴格。醫療，是醫學技術和人類學的結合。因為人命關天，即使是科學，也應該要走在時代最尖端，並由擁有卓越人格的人們來實行。然而，明治時代以來一直維持舊態的醫療界，出現不僅技術層面的進步緩慢、道德層面更是有不進反退的狀況。醫療體制的荒廢裡永遠無法改革的是---將責任歸於某一部分人的身上，形成一種責任私有化的狀態。我認為人們在食衣住行品質方面有些差距也沒什麼大不了，但是只有生命不能開玩笑，人人一定得平等。\r\n                    \n"}
{"書名":"從零出發","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830024364?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"德田虎雄","出版社":"望春風    ","ISBN":9789572989272.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830024364\/2017830024364b.jpg","書籍簡介":"\n\r\n傳記的價值觀對時下青少年，甚至一般閱讀大眾，將有砥礪省思的效果\r\n                    \n"}
{"書名":"母親的力量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830024104?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"德田虎雄","出版社":"望春風    ","ISBN":9789572989234.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830024104\/2017830024104b.jpg","書籍簡介":"\n\r\n那是個缺乏生理食鹽水，下痢就會要走人命的年代。位處九州南方海上，奄美群島民眾戰後不僅貧窮，受美國管轄農產無法輸往內地更陷入困境。生長在如此艱難的環境，德田虎雄先生註定得走〝吃苦耐勞〞一生。　　貧窮年代，總有強韌的人堅忍求生，演出令人不捨的含悲奮鬥記。但德田因為弟弟沒點滴可吊而拉肚子死亡，讓他小學三年級就下定決心成為醫生，終於從無到有，成為近四十家醫院（員工近二萬人）領導人；他更為了改革僵硬醫療體制，出馬競選國會議員，失敗兩次終於成功。此時的德田已經把眼光放到全世界，他希望富裕的日本對全球貢獻更多，自己未來也能前往第三世界開設醫院，嘉惠病人。　　一生崇敬明治維新巨人西鄉隆盛的德田，同樣力行「不要留財產、不要留美田給子孫」信念。很難想像，已貴為國會議員的他，還在租房子。像這樣「沒有自我」的人，如果這樣精采的傳記不讀，還有什麼傳記可讀？\r\n                    \n"}
{"書名":"靈慾剌青","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820426864?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曹又方","出版社":"圓神      ","ISBN":9789861330433.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820426864\/2017820426864b.jpg","書籍簡介":"\n\r\n☆出版界與文壇奇女子曹又方的第一本自傳☆透過曹又方，我們得以重溫那個文藝時代的美好與活力柏楊說曹又方充分證明自己是獨立自主的靈魂。朱西寧說她小鳥不依人。孟東籬說她是一個至金至純、絕對通達的人。林清玄說在她的面容上，看見了觀世音。胡因夢說看見她彷彿看見了自己。平路說她不屈不撓終於把自己變成一種最獨特的風景。光禹說跟她認識越多，就發現她的愛與熱情越多。陳鴻說曹又方亦友亦師，是心靈的依傍。李崗說曹又方讓你忘不了，又沒有壓迫感。愛亞說以女子的眼睛來看曹又方她絕對美麗；以寫作者的眼睛來看曹又方她健筆頑強。心岱說在她至美如貓的眼神中，開啟了圓融與智慧。卜大中說很少人的人生像曹又方那麼精采。七等生說假如沒有看錯的話，她是愛情女神的化身，不禁讚賞又感嘆。謝鵬雄說曹又方在才華、果斷、胸襟上，都超越男人。她真是男人的知己。張拓蕪說在朋輩的心目中，曹又方集美女、才女、情女、奇女於一身。戴小華說曹又方有一種通透人情、世情、感情、愛情的氣質。吳淡如和周玉蔻卻異口同聲都說怕她。吳若權說曹又方闖蕩過世界各大都市，經歷過感情的大江南北。而胡蘭成早就看穿她是一個男性靈魂寓於女性肉身的人。然而，曹又方卻說誰能說清楚誰呢？她一直都在鍥而不捨地追問：我究竟是誰呢？\r\n                    \n"}
{"書名":"日本海軍戰神-山本五十六","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830023992?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"周廣國","出版社":"咖啡田    ","ISBN":9789867524492.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830023992\/2017830023992b.jpg","書籍簡介":"\n\r\n為日本建立海軍航空兵部隊的山本五十六，靠著大膽冒險而又精準嚴密的謀劃，在二戰時期博得太平洋戰爭初期日軍連勝、盟軍連敗的輝煌戰績。隨後，又指揮日本聯合艦隊，橫掃整個東南亞和西太平洋地區，為日本軍國主義征服亞太、稱霸世界的野心立下汗馬功勞。\n\n"}
{"書名":"蔡雪泥-功文式教育的領航者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820423238?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"蔡雪泥","出版社":"智庫      ","ISBN":9789867880703.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820423238\/2017820423238b.jpg","書籍簡介":"\n\r\n本書為台灣親職功文式教育的創辦人蔡雪泥女士的口述自傳，是一位偉大女士獻身教育的不平凡傳奇，也是一個創業及經營管理的典範，更是一部鼓舞人心的勵志傳記。　　二十五年來，蔡雪泥女士秉持著對於教育的責任及國家的熱愛，透過親職功文式教育，為台灣培育了五十萬名以上的資優少年及兒童。她曾經歷無數顛沛失意的歲月，但皆憑藉她不服輸的性格和堅持到底的決心，使她衝破各種障礙與困難，一步一步向成功邁進。　　除了獻身教育之外，蔡雪泥女士更發揮外交長才，促進台灣與琉球間的文化交流，獲得日本親王妃贈勳表揚，並成為琉球第一號終身民間大使，實為國民外交的最佳典範。　　蔡雪泥女士追求夢想的努力，開創事業的認真，踏入教育界的義無反顧，為人群犧牲奉獻的菩薩心腸，一切都源自於她的堅定信念及成功法則：˙崇尚「付出原則」˙要有工作熱忱˙絕不向任何困難低頭˙「誠」以待人˙愈是了解，愈要諒解˙心中有愛˙任事踏實˙不怕失敗˙奉獻社會\n\n"}
{"書名":"活活燒死!","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830023442?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"舒雅德","出版社":"先覺      ","ISBN":9789861340180.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830023442\/2017830023442b.jpg","書籍簡介":"\n\r\n17歲的約旦少女舒雅德戀愛了。但她姐夫竟然對她澆汽油縱火，企圖將她燒死，因為她未婚懷孕，讓家族蒙羞。 在世上某些國家，這種施暴者往往被視為英雄，而所犯下的「維護家庭名譽」的罪行甚至受到法律的寬待。舒雅德奇蹟般大難不死，在25年後挺身而出，為全球不計其數的「家庭名譽罪」受害女性做見證。舒雅德親身揭露家人如何密謀將她處死，如何對她施以酷刑，以及她在全身70％以上遭到灼傷後，怎樣掙扎求生，驚險地逃往歐洲，開創新的人生。 書中令人心碎的悲慘遭遇，顯現出舒雅德過人的勇氣。直至現在，她的生命仍飽受威脅，因為「損及家族名譽」的罪名並未失效。這不僅是個真實殘酷的故事，更是呼籲世人剷除惡習、展開救援的吶喊。 *************************************** ◎我突然覺得某種冷冷的液體流過我的頭，很快地火就燒到我的身上。當我意識到那是火，我開始光腳在院子裡奔跑，拍打著頭髮，大聲喊叫，但裙子下擺妨礙我大步跑動。驚恐的感覺讓我本能地往花園跑，它是唯一的出口。之後的事，我幾乎都記不得了。我是怎麼讓自己逃過這一劫？他是否在我後面追著？還是他在等我倒下，好眼睜睜看著我被火燒死？ ◎剛開始我們同居，還未結婚，我脫衣服時不能有任何燈光或燭光。早晨，我會盡快將自己鎖在浴室裡，得從頭到腳罩上一件裕袍，才走出浴室。這種情況持續很久。直到現在，我還是局促不安，我知道那些疤痕並不好看。 ◎每1年，全世界發現超過6,000件「家庭名譽罪」，還不包括那些自殺、意外等等不在檯面上的案例。在某些國家，人們將一些勇於挑戰陋習的女性關到牢裡，如此才能確保她們的安全。因為唯一可以讓她們出獄的人，就是那些想殺掉她們的人。因此，若那些人要求讓她們出獄，政府單位不會應允。有一兩位甚至在出獄後就被殺了。 ◎在約旦，法律中有兩則條款明確指示，法官必須寬待「家庭名譽罪」的犯案者，其刑期一般為6個月到2年。而服刑者有時甚至被視為英雄，經常無須服畢全部的刑期。當地的律師組織致力讓這兩則條款有所更改，但即使其他條款已被修改，這兩則條款並未更動。 \n\n"}
{"書名":"何春木回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820422156?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林良哲","出版社":"前衛      ","ISBN":9789578014503.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820422156\/2017820422156b.jpg","書籍簡介":"\n\r\n在這四十四年間，他總共參與了十三次大大小小的選舉，有七次當選、六次落選，在失敗與勝利之間，他平淡處之，堅持著自己的「黨外」立場。那是一個「一黨獨大」的年代，國民黨控制了台灣的一切，何春木只能堅持著「黨外」的立場，一心一意與國民黨提名的候選人一較高下。而在近半世紀間，他不但維繫著台中市的「黨外」命脈，也要讓選民知道，在國民黨之外，還有選擇的空間，也利用選舉的機會，讓極權者體會到民眾的不滿之聲。何春木以強韌的生命力，證明自己的存在，從中國民主黨、美麗島雜誌社到民主進步黨，何春木見證了台灣黨外的發展，也以他的一生歲月，為台中市政壇寫下民主的一頁。\r\n                    \n"}
{"書名":"混亂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820419903?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"程秀瑛","出版社":"咖啡田    ","ISBN":9789867524317.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820419903\/2017820419903b.jpg","書籍簡介":"\n\r\n從絢爛走向平凡，背後有著多少不為人知的辛酸和蒼涼？曾經，她陷在憂鬱症的谷底，再也找不到人生的一絲光彩；多少次她想以死斬斷與這世界的牽連，所幸心底有一個聲音召喚著她走出來，走向人群、甩開陰霾。如今程秀瑛轉換人生跑道，用另一種心情調出生命的顏彩。她說：「活著真好！」\r\n                    \n"}
{"書名":"流浪街頭的飯店大亨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830023312?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東西寺春秋","出版社":"新苗文化  ","ISBN":9789574511631.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830023312\/2017830023312b.jpg","書籍簡介":"\n\r\n一場火災，讓長田一英失去了家人、財產，在毫無生存鬥志的情況下，來到淺草，並遇到一群同樣被社會遺棄的流浪漢，他和這些同伴一同生活了四年。期間嚐盡了受人欺侮的委屈、同伴死亡的心酸，及和同伴聯手打擊天婦羅老店的興奮……，就是這些生活的點滴，讓長田在此學到了很重要的事：如何靠智慧生活下去。護送同伴「不倒翁」的骨灰回故鄉，是長田重回社會的第一步，他開始利用在流浪漢時期所學到的知識，幫助身邊的朋友解決許多生意上的困境，至此，他的生意長才受到眾人的肯定。一九七八年，長田前往海外開擴自己的事業版圖，才短短幾年，他就建立起自己的飯店王國。這是一個真實的故事，透過作者鋒利的筆法，讓讀者深入流浪漢的真實生活，了解他們的辛酸與無奈，並藉由書中主角的真實經歷，告訴讀者，千萬不可輕易丟棄上天賜予我們的生命與智慧。\r\n                    \n"}
{"書名":"愈窮愈要出頭天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820419033?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"盧慶塘","出版社":"咖啡田    ","ISBN":9789867524263.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820419033\/2017820419033b.jpg","書籍簡介":"\n\r\n為了唸書，連吃三、四年的剩菜剩飯；幫人家燒水燙香港腳，最後累到吐血病危……佃農之子出身的盧慶塘，一路從店員、工友到大學教授，在不斷失學又復學的坎坷中，心中一直堅定著：「唯有用功唸書，人生才有希望，才能脫離困境。」他的毅力，他的苦學，寫就了一個血淚交織、感人肺腑的人生故事。\r\n                    \n"}
{"書名":"從「乞丐」到「天王」","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830023282?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄧剛","出版社":"培育文化  ","ISBN":9789867551122.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830023282\/2017830023282b.jpg","書籍簡介":"\n\r\n原一平先生是我多年的摯友，我曾拜讀過他的成功故事，同時，給了我人生一種無形的激勵，我覺得他才是本世紀最偉大的推銷員！─日本前首相田中角榮\n\n"}
{"書名":"打造","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820416667?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"周建輝","出版社":"平安文化  ","ISBN":9789578034723.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820416667\/2017820416667b.jpg","書籍簡介":"\n\r\n◎創新的獨特行銷手法：用負面廣告將梁詠琪一舉捧紅、打造小天后孫燕姿的傳奇、重塑鄭秀文的本土形像、重新包裝西洋國語老歌……。◎管理公司的理念：從『軍政』法西斯式的強人破壞，到『訓政』的教導與建設，再到『憲政』的授權讓部屬自我發揮，徹底重建『華納』這個快垮台的老公司，再攀唱片界的顛峰！◎職場的智慧與工作的態度。◎對音樂市場的觀察。 \n\n"}
{"書名":"文化英雄拜會記：錢鍾書、夏志清、余光中的作品及生活","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820412959?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃維樑","出版社":"九歌      ","ISBN":9789574441297.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820412959\/2017820412959b.jpg","書籍簡介":"\n\r\n本書是黃維樑評論錢鍾書、夏志清、余光中三位文化英雄的經典文章。除針對三人的作品加以分析外，更收錄有與三人魚雁往返的珍貴記錄、照片。從錢鍾書的《圍城》、《紀念》到余光中的《安石榴》、《日不落家》，黃維樑均深入的評析，旁徵博引，論理、抒情，有別一般艱澀的評論集，是莘莘學子最好的現代文學入門書。\r\n                    \n"}
{"書名":"俠骨柔情：古龍的今世今生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820413581?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"彭華","出版社":"大都會    ","ISBN":9789867651082.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820413581\/2017820413581b.jpg","書籍簡介":"\n\r\n它最早可以上溯至司馬遷的《史記‧遊俠列傳》和唐人傳奇，但它們還算不上是嚴格意義上的武俠小說，最多只能說是一個萌芽，還屬於文學苑囿的一個「異數」，「其結果尚未可知」；宋元之時，出現了大量的「公案」話本小說，推波助瀾，它們進一步推進了武俠小說的創作；降而至於民國，武俠小說創作大放異彩，竟演變出一場轟轟烈烈的武俠小說創作的熱潮和高潮；本世紀五十年代至八十年代，在台港等地，金庸、梁羽生、古龍等人掀起了武俠小說創作的最高潮，他們搖轉生花妙筆，筆底抖落出一朵朵絢麗的奇花，迎來了武俠小說創作的鼎盛時期。而在當今的中國乃至整個華文世界，武俠小說都有著她巨大的市場和影響 力，確實不可低估。\r\n                    \n"}
{"書名":"我所認識的藤澤秀行","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830022520?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"孔祥明","出版社":"凡異      ","ISBN":9789570438987.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830022520\/2017830022520b.jpg","書籍簡介":"\n\n\n\t本書分上、中、下三個篇章，上篇是作者以自己的角度和口氣來談秀行老師。中篇是站在秀行老師的角度，用秀行老師的口氣來自述自己。下篇是評述秀行它師圍棋生涯中的重要經典棋局，來體現老師「圍棋人生」。\n\n"}
{"書名":"特工教父（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820409096?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"魏斐德","出版社":"時英      ","ISBN":9789867762238.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820409096\/2017820409096b.jpg","書籍簡介":"\n\r\n這本書為述一個非凡的秘密警察，一個陰影般的險惡幽靈，他的生活體現了二十世紀中國所具有的、在封建式的多變的個性與堅定不移的革命紀律之間的平衡。曾經既是個有自覺意識的遊俠又具有現代組織天才的戴笠，想通過樹立起一種適於統治充滿共和政治陰謀的拜占庭式世界的個人英雄主義，創造出一個新的自我。\r\n　　他的這個自我並非僅僅從實用出發，而是中國的新精英們在一九一一年廢除帝制後所採用的一系列新型職業中的一個，這些職業包括銀行家、記者、律師、家庭主婦、軍官、女演員和醫生等等。這些新穎的身份反映了現代中國在成形中的許多取捨：國家企圖以自己來取代家庭的努力、舊科舉制度廢除後對職業教育的普及，以及取代那些隨著帝王時代儒家體系的消亡而破落的儒生......文官們的新興社會階層的出現。\r\n　　戴笠來自於這樣一個背景：作為閉塞的「中等縣城」裏的精華，這些年輕人離開了世代居住、樹蔭稀疏的村子，為升官發財而奔向繁華的沿海城市。註３　這群年輕的冒險家們好比社會棄兒，雖然缺乏引導，但卻雄心勃勃，受著「天生我才必有用」的民族使命的驅使。儘管許多人無力實現這種使命，而戴笠卻能克服某種城鄉間的巨大差別在具有低頭不見?頭見的個人關係的鄉村世界與一個更加廣闊、充滿職業責任和冷冰冰的專業知識的領域之間的差距。\r\n　　在前者的後面是等級制，這種意識處處體現在戴笠對他特工部下的家長作風之中。註４ 與戴笠對待下屬的冷漠態度十分不相稱的是戴笠廣泛的個人關係網：從家鄉江山縣下游至省會然後到上海、廣州及最終的南京；從河裏的舢板至汽船最終到飛機；從「江湖」好漢的小股密探，到受過高級訓練的特務和電子竊聽的先進間諜行業；從與中國的幫匪及唯利是圖之徒結夥，到與英國特工和美國戰略情報署情報官員們為盟。\r\n　　這種延伸部分是由於中國新的城鄉差別，在戰時尤其如此。戴笠最初在中國的城市環境裏找到了作為一個特工頭子的落腳點，那裏成了他的部下在二十世紀二十年代和三十年代初的白色恐怖階段進行綁架、酷刑和暗殺的理想環境。當時的軍閥混戰集中在鐵路、河流和城市方面。但抗日戰爭使戰地從城市轉移到了農村，並「從空間和時間上被分散了」。註５ 戴笠在城市裏的對手們離開了上海的弄堂深處，集中精力在內地的農村根據地開展新形式的鬥爭，包括群眾動員、經濟戰、滲透、顛覆和宣傳。\r\n　　戴笠對這種變化表示歡迎，儘管這使他在對付共產黨的鬥爭中竭盡了全力、絞盡了腦汁。特別是，作為一個出色的領導人，他具有包容對立面的能力。憑著個性的力量，戴笠從自己在軍隊裏的勁敵手中贏得了對國民黨鄉村武裝力量的控制，並制定了一系列後勤計劃來迎接即臨的內戰（爆發於一九四六年，他死的那年），從而再次成功地克服了戰略轉變。\r\n　　戴笠對自己個人領導作風的依賴具有一些短處。首先，這經常引起他與國民黨內勁敵之間的爭鬥，弄得兩敗俱傷，消耗了自己的元氣。其次，為迎合蔣介石，同時也?了在那些具有他所缺乏的戰地經驗的老資格軍事將領眼裏擺脫自己的自卑感，他採用了誇張的軍事作風來訓誡下屬。第三，這使他不能把權利下放，也使他無法信任把資訊落在紙上，來形成真正現代的情報組織中常見的「檔案」。相比之下，他更相信自己驚人的記憶力。第四，這使他無法欣賞他的頭號敵人毛澤東所具有的更加戲劇化甚至是不修邊幅的政治風度。\r\n　　然而，最終還是戴笠百折不撓的毅力和機智敏銳，而非政治偶然或官僚政治的需要，在那個革命的時代中把他推向了中國政治的頂峰。當然，社會進程和經濟發展將永遠是重要的世間變化的原因，但政治絕非只是附帶現象。儘管有一種群眾創造歷史的虔城觀念，個別男女生動而強大的個性一直是我們所瞭解的歷史當中的關鍵因素。 \n\n"}
{"書名":"帕金森症綁架了我的妻子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820404466?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宜高文化  ","出版社":"停售","ISBN":9789867542052.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820404466\/2017820404466b.jpg","書籍簡介":"\n\r\n帕金森症已經綁架了我的愛妻，這是殘殺她的一種過程，我擁抱著她瘦弱的身體親了又親，房間裡掛滿了她堅毅美麗的照片，而我也經常對她傾訴。我們依然握著彼此的手，也依然纏綿於．臥榻，可是她已不再是從前的她了，現在不但無法行走，連開口的力氣都沒有。她已陷入了無底的深淵，而我仍然不放棄任何希望......。\r\n　　帕金森症的研究經費該從哪裡來?我的第一個直覺就告訴我，從後天免疫症候群和愛滋病的經費裡挖。我憤憤不平，政府花在每個愛滋病患身上的錢，居然比帕金森症患者多了七十倍!\r\n　　愛滋患者蓋瑞掉頭離去之前，丟了一個嚴酷的問題給我：「你可不可停止一天到晚在電視上作秀，以及那樣不停鼓吹帕金森運動?你和成千上萬的鼓吹者，甘願為找到藥方而放棄一切，但又有什麼資格跑來要我拾捨棄一切?」\r\n　　這本書述說的是米莉和莫頓的真實人生，米莉遭受病魔侵襲之後，原本汲汲於名利的莫頓，開始找回生命真誠的本質，學會面對無常，並且靠著對生命的熱愛積極奔走，為改善社會醫療資源分配不均而奮鬥。\r\n　　帕金森症帶來了殘酷的震撼教育，卻也讓他們的愛情與婚姻更加堅定不移 \n\n"}
{"書名":"宋美齡傳－永遠的第一夫人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820403674?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"許漢","出版社":"德威國際  ","ISBN":9789572912928.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820403674\/2017820403674b.jpg","書籍簡介":"0"}
{"書名":"不要小看自己","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820393746?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"高敏書","出版社":"趨勢      ","ISBN":9789867682048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820393746\/2017820393746b.jpg","書籍簡介":"0"}
{"書名":"變成魚的日子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2018610328146?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"貝谷嘉洋","出版社":"聯經      ","ISBN":9789570825312.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20186\/2018610328146\/2018610328146b.jpg","書籍簡介":"\n\r\n一位患肌肉萎縮症的日本青年，憑著堅毅遠度重洋完成夢想，他大膽揭露自己「六」體不滿足的生活真相，將自己對生活對情感對性等等艱辛的探索過程娓娓道來，證實了殘障者仍可以如海裡的魚一般自在的追逐夢想——\r\n                    \n"}
{"書名":"陳雙全之亞洲車神","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820390790?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"趨勢文化","出版社":"趨勢      ","ISBN":9789572825396.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820390790\/2017820390790b.jpg","書籍簡介":"\n\r\n愛與夢奔馳的勵志故事！ \r\n走出自己的路，也走出世界舞台的第一步 \r\n夢想，永不熄滅﹔挑戰，永不結束 \r\n做自己生命的勇者！\n\n"}
{"書名":"村田陳之超級跑車","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820391032?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"趨勢文化","出版社":"趨勢      ","ISBN":9789572825389.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820391032\/2017820391032b.jpg","書籍簡介":"0"}
{"書名":"貝聿銘（新版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820390240?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"麥可．坎奈","出版社":"智庫      ","ISBN":9789867880086.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820390240\/2017820390240b.jpg","書籍簡介":"\n\r\n作者麥克‧坎奈爾追蹤這名建築師如何從甘迺迪計畫中的災厄，華府國家藝廊東廂的政治傾軋，巴黎民眾對他羅浮宮改建計畫的反對聲浪，以及波士頓漢考克大樓超大型窗戶紛紛掉落街上的有名災難事件中全身而退；且依然能以其過人的才華和精力，躋身於本世紀最重要建築師的行列。並證明：不必訴諸過度裝飾或歷史陳腔濫調，一樣可以創造出絕妙的公共空間。\r\n                    \n"}
{"書名":"陽光少年－內海光雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830020656?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"嵨田泰子","出版社":"日之昇    ","ISBN":9789578386730.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830020656\/2017830020656b.jpg","書籍簡介":"\n\r\n不論何時何地， 當你遇到殘障者時， 請你想想看該怎麼做才好？ 如果你在街上遇到我， 或許可以跟我打聲招呼。 等比較親近之後， 你會了解到殘障者並沒有什麼特別， 一樣是個普通人。\r\n                    \n"}
{"書名":"叛逆的靈魂","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830020526?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"奧修","出版社":"生命潛能  ","ISBN":9789578292727.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830020526\/2017830020526b.jpg","書籍簡介":"\n\r\n我從道家，密宗，瑜珈，蘇菲，禪宗的人哪裡得到許多秘密，幾乎每一種傳統我都待過，有好幾世紀裡我是個流浪者，從花朵中採集到大量的花蜜。而我離開的時間早晚會來臨，我將不在進入身體，這將是我的最後一世。我想把我所蒐集的花蜜與你分享，如此你能夠與人分享，花蜜才不會從地球上絕跡。\r\n                    \n"}
{"書名":"漫談金庸－刀光．劍影．俠客夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820385963?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"彭華","出版社":"大都會    ","ISBN":9789572804254.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820385963\/2017820385963b.jpg","書籍簡介":"\n\r\n本書兩位作者是金庸武俠小說的熱誠而專一的讀者，早在中學時代就如癡如醉地陶醉在金庸筆下的「武林」世界；後來隨著閱讀面的拓展，也接觸過許多有關金庸生平的材料，並做過一些研究或探索； 此書除了介紹金庸從小到大種種經歷之外，還深闢的解析他到目前為止的多本膾炙人口的武俠小說，讓讀者在品味經典武俠小說時，對於作者金庸能有更多的瞭解。\r\n                    \n"}
{"書名":"杜月笙傳（四）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820386175?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"章君穀","出版社":"傳記文學  ","ISBN":9789578506619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820386175\/2017820386175b.jpg","書籍簡介":"\n\r\n半世紀來的上海，反映了新舊轉型，封建社會到資本主義社會，革命力量的滋長與蛻化。這一個萬花筒，只有在歷史家的顯微鏡下，才能夠看清。杜氏本人始終是站在政治圈子的邊緣，他的操守是舊道德的準繩，而他的一生卻是大時代，大洪爐中的火煉。他的死，也正是這半世紀結束的鐘聲。\r\n                    \n"}
{"書名":"杜月笙傳(一)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820383969?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"章君殼","出版社":"傳記文學  ","ISBN":9789578506589.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820383969\/2017820383969b.jpg","書籍簡介":"\n\r\n半世紀來的上海，反映了新舊轉型，封建社會到資本主義社會，革命力量的滋長與蛻化。這一個萬花筒，只有在歷史家的顯微鏡下，才能夠看清。杜氏本人始終是站在政治圈子的邊緣，他的操守是舊道德的準繩，而他的一生卻是大時代，大洪爐中的火煉。他的死，也正是這半世紀結束的鐘聲。\r\n                    \n"}
{"書名":"找回生命的顏色","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830020236?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"坪倉優介","出版社":"尖端      ","ISBN":9789571025940.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830020236\/2017830020236b.jpg","書籍簡介":"\n\r\n本書描述作者坪倉優介在十八歲那年，因為一場車禍意外，喪失了所有的記憶；他不知道自己是誰、不知道自己身在何處、不認得家人朋友、甚至不知道「媽媽」這個字的意思。對他而言，這個世界的一切太陌生。他不停地在懵懂中摸索，希望可以尋回從前的記憶以及安頓自己的生活之道。為了找回記憶，他變得越來越迷惘，於是他決定拋棄過去的自己，迎向嶄新的人生。重新認識身旁的事物、學習關懷家人、與人相處；回到大學校園，重新學習已經遺忘的學業；重新認識自己的朋友，建立新的人際關係；坪倉優介最後完成了大學學業，入染藝大師奧田夢齋門下學習，成為一位新生代的染藝家。雖然他一直沒有恢復記憶，但是他非常喜歡自己全新的生活，於是將他這十二年來的生活，寫成此書，希望大家讀了這本書之後，能獲得生活的勇氣，努力創造屬於自己的人生。\r\n                    \n"}
{"書名":"播種希望的人們","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820380623?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"邱各容","出版社":"富春文化  ","ISBN":9789570398786.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820380623\/2017820380623b.jpg","書籍簡介":"\n\r\n本報導的兒童文學工作者共有五十位，他們對台灣兒童文學的關注和推廣的熱忱是一致的。他們有從事兒童讀物出版，從事兒童文學創作，從事兒童文學教育，從事兒童刊物編輯，從事兒童美術教育，從事兒童文學理論研究，從事兒童文學推廣，從事兒童讀物插畫，從事兒童讀物翻譯等。不論他們來自學校，來自媒體，來自出版界，他們的努力都受到相當的肯定和重視。\r\n                    \n"}
{"書名":"夢斷紫禁城：溥儀的後半生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820376138?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王慶祥","出版社":"慧明文化  ","ISBN":9789867940360.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820376138\/2017820376138b.jpg","書籍簡介":"0"}
{"書名":"愛上勇敢的女主播","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830019957?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"菊間千乃","出版社":"尖端      ","ISBN":9789571024707.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830019957\/2017830019957b.jpg","書籍簡介":"\n\r\n日本富士電視台主播菊間千乃，在實況轉播現場出了意外，從五樓直接墜落到地面，猛烈撞擊之後，造成胸椎、腰骨、肋骨、先骨骨折，受到頻死的重傷。之後，她憑著堅強的毅力，不但從鬼門關逃了回來，更在長期的復健之後，再度重回主播台。本書描述了她受傷之後，從絕望、自暴自棄到重新振作，完整的心路歷程；此外，作者也將其主播工作的甘苦一一公開，死裡逃生的經歷讓她對於這份工作有了新的體驗……內容發人深省，處於逆境的人不可不看。\r\n                    \n"}
{"書名":"輪轉人生：劉銘勇於挑戰的生命故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820374264?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉銘","出版社":"圓神      ","ISBN":9789576077869.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820374264\/2017820374264b.jpg","書籍簡介":"\n\r\n三歲那年的一場高燒， 雖沒有奪走他的生命， 卻讓他從此囚禁在殘缺的身體裡， 失去了雙腳，也失去了原本健康的一切。 九歲那年，他被送進廣慈博愛院， 還以為父母就此遺棄了他。 他在那裡整整待過了十三個年頭， 卻始終樂觀積極、開朗向上， 雖然行動極度不便， 卻憑著自己的努力， 在工作上精益求精， 不僅榮獲了十大傑出青年、金毅獎、金鐘獎， 還先後接受兩任總統的召見。 十年來，他在廣播的領域裡成績斐然， 深受聽眾的歡迎與肯定， 為殘障朋友樹立了學習和超越的榜樣。 他，就是劉銘， 一個深具行動力的重度殘障者， 一個不祈求悲憫反而積極給予的生命勇士！\r\n                    \n"}
{"書名":"生命之吻","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830019827?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鈴木瞳著","出版社":"尖端      ","ISBN":9789571025254.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830019827\/2017830019827b.jpg","書籍簡介":"\n\r\n輪椅給人的印像總是殘缺的、悲涼的、不幸的、可憐的、甚至是忿忿不平，以及永無止盡的自怨自哀和宿命！然而作者卻因為坐上輪椅，而體驗到最真摯的愛情！生命交關的一刻，摯愛的未婚夫不但沒有離開她，還給予她繼續活下去的生命之吻！身體的缺陷是造化弄人，但幸福並沒有因此而遠離！花了16年的時間，從含淚忍痛的復健、到能和心愛的人結婚、並且讓自己向運動挑戰，最後終能重回社會，在經歷了種種之後，才體驗到了真正的「美麗人生」！\r\n                    \n"}
{"書名":"愛上薔薇的仙人掌","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860002110?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金松著","出版社":"尖端      ","ISBN":9789571025193.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860002110\/2017860002110b.jpg","書籍簡介":"\n\r\n「愛上薔薇的仙人掌」一書，是韓國「酷龍二人組」成員姜元來的十年愛侶－金松親筆撰寫而成，內容集結她在姜元來車禍癱瘓以來所寫下的病房手札，以及兩人相戀十多年的戀愛筆記，除了詳述倆人的家庭背景、成長過程和個性之外，還包括不為人知的「酷龍二人組」成名前的歷練辛酸、兩人相識相戀的經過與波折、成名後帶來的人生挑戰和代價；以及金松如何扶持姜元來歷經車禍癱瘓、失意、重新燃起信心的心路歷程。以熱情舞蹈和歌曲，深獲歌迷喜愛的姜元來，曾經是沐浴在鎂光鐙下如薔薇花般燦爛的男子；放選擇愛情的十年愛侶金松，則如同沙漠中的仙人掌一般，含淚守護著永恆摯愛。全書情感深厚、文字動人，誠摯邀您一起見證兩人的堅貞愛情。\r\n                    \n"}
{"書名":"雅子王妃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830019537?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"江森敬治","出版社":"尖端      ","ISBN":9789571024783.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830019537\/2017830019537b.jpg","書籍簡介":"\n\r\n在「雅子王妃」這本書中，作者以深入客觀的報導筆法，為你娓娓道來雅子的童年時代、求學過程、家庭教育、性格特質、興趣嗜好等等；以及她與德仁太子之間的戀愛、婚姻生活、彼此間的默契與真情，也提到了她成為皇太子妃後的心情轉折、承擔皇室傳承的生育壓力、因為媒體緊迫釘人而造成流產意外等等的詳細敘述。「雅子王妃」這本書將帶你一窺日本太子妃雅子的迷人風采與魅力，以及她與德仁太子結褵８年來的婚後相處，進一步了解皇室生活的點滴。\r\n                    \n"}
{"書名":"裕仁天皇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017310026222?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"賀柏特．畢克斯","出版社":"時報文化  ","ISBN":9789571335995.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20173\/2017310026222\/2017310026222b.jpg","書籍簡介":"\n\r\n裕仁喜愛生物分類學，理性思惟與秩序是他面對渾沌世局唯一的指引，但裕仁卻仍訴說著連他自己也不相信的天皇神話。他想彌補父親大正天皇的無能，卻把日本帶向戰爭的深淵；他一心彰顯天皇的權威，卻造成千萬生靈塗炭。 \r\n二次戰後，裕仁把他的首相送上戰爭法庭，與美國聯手編織出「虛位天皇」的形象。裕仁躲在原子彈受害國的保護傘下，世人的目光放在裕仁終止戰爭的謙卑作為，而不計較他掀起戰爭的責任，於是「萬世一系」的天皇寶座得以保全。 \r\n一顆扭曲而沈默的心靈，一位謎樣的領導者，一本爆炸性的傳記。 \n\n"}
{"書名":"走訪捕蝶人－赴美與文學耕耘者對話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820367983?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"廖玉蕙","出版社":"九歌      ","ISBN":9789575608859.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820367983\/2017820367983b.jpg","書籍簡介":"\n\r\n本書是廖玉蕙遠赴美東，採訪王鼎鈞、施叔青、林太乙、夏志清、琦君、王德威、劉大任、瘂弦等文壇重量級的「捕蝶人」，留下珍貴的第一手資料、照片，及機趣橫生的對談內容；在訪談記錄中可以看見作家的寫作觀、創作歷程、生活現況與多年不變的文學堅持，更是作家與作家用心靈對話後留下的文學光亮，每一位作家的回答都或多或少反映了他們各自的寫作風格。\r\n                    \n"}
{"書名":"我被爸爸賣了","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830019407?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"塞娜．穆","出版社":"平安文化  ","ISBN":9789578033634.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830019407\/2017830019407b.jpg","書籍簡介":"\n\r\n十五歲的你在做什麼？在嬉鬧、在念書，或者，只是在盡情揮霍青春？ \r\n塞娜和娜狄雅這對生長在英國的姊妹，卻正面臨人生中最殘酷的經歷──她們被賣到葉門嫁給陌生男子！ \n\n"}
{"書名":"梅宮安娜私日記-Super Model真愛告白","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830019247?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"梅宮安娜","出版社":"尖端      ","ISBN":9789571024585.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830019247\/2017830019247b.jpg","書籍簡介":"\n\r\n由於父親梅宮辰夫也是日本知名藝人，所以梅宮安娜從出道以來便承受了不少來自外界過度的「關愛」，不論做什麼事都容易被指指點點，而她也曾為此變得鬱鬱寡歡，對未來充滿了不確定感，生活也受到了影響。這些有別於螢光幕上亮麗的一面，在梅宮安娜的自傳中都可以一一窺見，也讓讀者能更進一步了解這個自稱以前的自己是個「醜小鴨」，而現在卻在廣告界、戲劇界皆有亮眼表現的梅宮安娜內心世界。\r\n                    \n"}
{"書名":"還有20%-堅強的理由","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820364197?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"余秀芷","出版社":"福地文化  ","ISBN":9789573024729.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820364197\/2017820364197b.jpg","書籍簡介":"\n\r\n多才多藝的余秀芷，年紀輕輕，左手能寫文章，右手能執彩筆，彈得一手好琴，更能規劃旅遊行程兼帶團，轉身登上了伸展台，更是艷光四射的模特兒。這樣精采多姿的美麗人生，因為一場無名的怪病，從此染上了憂鬱的顏色。失去了雙腳的知覺，鋼琴彈得再好，琴音也將變調。如果是你，你將如何面對？\r\n                    \n"}
{"書名":"佐瑪洪的心聲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860002080?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"佐瑪洪魯賓","出版社":"楷博      ","ISBN":9789570322200.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860002080\/2017860002080b.jpg","書籍簡介":"\n\r\n在西非貝南留學日本第一人，與你分享人生甘苦，揭發列強惡狀，呼籲珍惜生命，實現自己的生命與實現夢想。一本有點特別，飽和了愛與感謝，不同逆境妥協的書。\r\n                    \n"}
{"書名":"造命：張盛舒的發現真我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820360939?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張盛舒","出版社":"時報文化  ","ISBN":9789571335094.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820360939\/2017820360939b.jpg","書籍簡介":"\n\r\n這是一個關於董事長的故事。一個在理想與現實中掙扎，在統一與矛盾中妥協的成功者；一段橫跨網路科技與命理紫微的傳奇；一則潛泳於時間大河的發現真我之旅……張盛舒以現代電腦科技研發成精準率高達 93 ％ 的人生資料庫，使用「科技紫微」不僅提供每個人創造生命的契機與生涯規劃，更是新世代的你必贏之轉捩點！\r\n                    \n"}
{"書名":"賓拉丹秘密檔案","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830018875?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"ROLAND JACQU","出版社":"聯經      ","ISBN":9789570823158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830018875\/2017830018875b.jpg","書籍簡介":"\n\r\n賓拉丹以個人生命對抗整個西方世界，他究竟是恐怖分子，還是回教英雄? 國際媒體上的賓拉丹和真正的賓拉丹是否有些不同? 從賓拉丹身上，外界能否對他所成長的回教世界以及他所代表的回教激進主義有更多了解?\r\n                    \n"}
{"書名":"奧薩瑪．賓拉登","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830018745?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曹建","出版社":"時英      ","ISBN":9789578890725.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830018745\/2017830018745b.jpg","書籍簡介":"\n\r\n象徵西方資本主義和美國軍武勢的世貿中心和國防部，在經歷了回教激進人士的攻擊後，即使可以重現舊觀，但它們的風華和絕對威勢，可能一去不復返了！賓拉登本人也許還不明瞭，他所發動的「聖戰」，可能已經相當程度的改變 (或結束)二次大戰之後的舊，同時也開始了新世界秩序的序幕。\n\n"}
{"書名":"大稻埕135巷：從胭脂巷到攝影棚的人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820358448?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陸沙舟","出版社":"圓神      ","ISBN":9789576076701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820358448\/2017820358448b.jpg","書籍簡介":"\n\r\n大稻埕是台北市一個充滿異色、充滿生命力的區域， 它有過繁華、有過喧鬧、有過燈紅酒綠、有過悲歡離合，更有過小人物努 力求生的卑微營生…… 走進135巷，是一則則女性青春肉體與男性蓬勃慾念的聲光戲， 更是一則則隱沒在胭脂紅粉底下掙扎度日的斑駁故事， 許多人都只是路過的行人、交關的客人，陸沙舟卻是真真實實的在其中參 與見證的人……\r\n                    \n"}
{"書名":"雙槍馬坤(TWO GUN COHEN)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830018455?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丹尼爾．賴","出版社":"大塊      ","ISBN":9789570316803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830018455\/2017830018455b.jpg","書籍簡介":"\n\r\n這個人叫做莫里斯‧柯恩(Morris Cohen)，他不會說幾句廣東話，也寫不來中文字的複雜筆畫。而很多中國人聽不懂柯恩帶著家鄉口音的英文。然而，柯恩這個生於波蘭的冒險家，這個偷扒賭騙無所不精、打過警察坐過牢、愛吃愛錢的矮胖個兒猶太人，竟被近代中國尊為國父的孫逸仙看上，隨侍在旁當保鏢，還得到一個「雙槍馬坤」的外號。\r\n                    \n"}
{"書名":"高國華教你反敗為勝","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820352996?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"高國華","出版社":"圓神      ","ISBN":9789576076442.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820352996\/2017820352996b.jpg","書籍簡介":"\n\n他的求學過程並非一帆風順，他曾是在在課堂上被老師言詞羞辱、鞭打的學生， 一度他只想得過且過混個學校讀就好了，但是母親的不放棄和遇到好老師的良性啟發，讓他在經歷無盡黑夜後，為自己找到人生的陽光！ \r\n他曾是建國中學最年輕、最受歡迎的的英文老師，經過他指導的學生，英文成績總是所向披靡、名列前茅。 \r\n早來的盛名讓他意氣風發，但天真的個性卻讓他在一夕之間從雲端跌落谷底，迎接他的只剩下五千萬的負債和補習班違規營業的牢獄之災…… \r\n面對突如其來的改變，高國華停下一向忙碌的腳步，仔細的思量自己未來的人生該何去何從，他選擇了自己最擅長、也最想成為終身職志的英文教育， 希望每一個莘莘學子都可以在學習中都不再遭遇挫折，於是，「高國華文理家教班」精心規劃多樣性的教學方向，並針對不同問題的學生找出癥結、對症下藥，而學生也經由他人性化的活潑引導，不僅不再畏懼英文，更得到了學習語言的高度樂趣。 \n\n"}
{"書名":"甘地－印度聖雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017953?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宋子剛","出版社":"婦女與生活","ISBN":9789570365498.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017953\/2017830017953b.jpg","書籍簡介":"0"}
{"書名":"嘉南大圳之父－八田與一傳（軟精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017823?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吉川勝三","出版社":"前衛      ","ISBN":9789578012974.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017823\/2017830017823b.jpg","書籍簡介":"\n\r\n歷史的締造者往往超乎歷史學家的歸納與想像，尤其是在評價殖民地時期的功過時。1910年，一個來自日本北國的青年搭船來到當時的台灣總督府任職，這個滿懷理想的年輕技師，在習慣總督府的工作之後，整裝出發，開始了台灣島內的旅行與地理探勘。1920年9月，原本是不毛之地的嘉南平原上響起了大興土木的鎚聲，亞洲最大的灌溉工程動工了。花費了十年的歲月和龐大的資金，1930年，嘉南大圳終於竣工，當豐沛的水流從珊瑚潭洩流出來之際，嘉南平原的農民無不高聲歡呼：「這是神的恩連，上蒼賜與的水啊！」這個人被農民視為嘉南大圳之父，每年在他的忌日定期舉行追悼會，他就是八田與一。1942年他奉詔前往菲律賓做棉作調查，所搭大洋丸被美軍潛艦炸沉，葬身東中國海。戰後，其妻外代樹憂慮將被「引揚」遺返日本，選擇八田技師奉獻一生菁華歲月的烏山頭水庫送水口跳水自盡，與八田技師魂魄長佑台灣。嘉南民眾感恩其德，在烏山頭水庫旁建有八田夫婦墳墓及八田與一銅像，每年定期在他的忌日(五月八日)舉行追悼會。\r\n                    \n"}
{"書名":"吳大猷－中國物理學之父","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820350732?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丘宏義","出版社":"智庫      ","ISBN":9789570484489.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820350732\/2017820350732b.jpg","書籍簡介":"\n\r\n吳大猷（一九○七－二○○○）先生，是中國物理學史上的一位傑出、獨特的人物；他在中國物理學界的影嚮力，恐怕是獨一無二的。他生於清朝末年，經歷了整個中國動盪不安的近代史，也經歷了世界物理學有史以來最大的革命。「這是最好的時代，也是最壞的年代。」這是狄更斯在《雙城記》中的開場白；雖然吳大猷先生經歷了物理學界中最好的時代，他也經歷過中國近代歷史中最壞的年代──抗日戰爭大後方的艱苦生活。一九三四年，他回到中國北京大學執教；在短短的三年裡，他和物理學界同儕把中國物理學發展到國際的水準；但不幸的，就在這時候日本侵略中國的戰爭開始了……吳大猷先生是一位終生樸實、坦誠的世界級偉大物理學家，實可稱為「可久可大，以簡以易；嘉謨嘉猷，有執有容」的坦蕩蕩君子；他深深地嵌入中國近代史，培植台灣的科技教育。透過本書，讀者可以瞭解近代世界物理學的發展、吳大猷先生的為人與思想，以及他真摯的感情世界。\r\n                    \n"}
{"書名":"歐風美雨襲中華","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017663?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"顧長聲","出版社":"長青文化  ","ISBN":9780939083701.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017663\/2017830017663b.jpg","書籍簡介":"0"}
{"書名":"水邊的搖籃","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017533?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"柳美里","出版社":"麥田      ","ISBN":9789574694020.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017533\/2017830017533b.jpg","書籍簡介":"\n\r\n本書是柳美里的前傳，第一部，從她出生前開始寫起，她的外公如何來到日本、外婆帶著四個小孩來找他，並在日本定居；她從小與大家無法和睦相處的心結，以及求學生活中受到多少欺凌．．．等細節，均在本書中有詳盡的描述。　　第二部，時間推移到她的中學時期，延續小學時無法與人相處，卻又渴望同學注意的心情，使她做出許多令人難以接受的事，例如寫愛慕信給同班女同學、開始抽煙、逃家等等。就在這段期間，她的母親與初戀情人重逢，演出離家記，把她和弟弟也帶走了。　　第三部，她在高一時被強迫退學，渾渾噩噩過了一段時間後，在某個靈光乍現時，加入了「東京小子劇團」，開始了改變她一生的生活．．．．\r\n                    \n"}
{"書名":"真與美 (全套6冊)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820347879?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"東方白","出版社":"前衛      ","ISBN":9789578012905.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820347879\/2017820347879b.jpg","書籍簡介":"0"}
{"書名":"岸與岸","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820346377?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"桑品載","出版社":"爾雅      ","ISBN":9789576393099.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820346377\/2017820346377b.jpg","書籍簡介":"\n\r\n以獵奇窺探的心態捧讀《岸與岸》固然趣味橫生，令人想起六、七十年代以張拓蕪為代表的「大兵文學」作品----「代馬輸卒」 系列五書，不過同樣撰寫個人軍旅生涯、袍澤深情、戰地甘苦、懷鄉情愁，《岸與岸》卻在倒轉時光的吐露中隱含著貼近當前的沈痛，笑中帶淚，淚花裡，盡是抹不去的一張張蒼老面容，曾幾何時，嬉笑怒罵裡高談的好漢當年勇變得沙啞低瘖，「大兵」成了「老兵」，失去戰場的英雄會走入歷史還是淡出歷史呢？     桑品載說：「我不敢自許為代言人；只是為那群被亂刀砍殺的時代孤兒覺得不甘。」 就憑著這一股「不甘」，《岸與岸》即使沒有辛辣，也有辛酸，兩岸之間相隔的五十年，一步跨去，是夢境成真？還是夢碎難忍？無論是「開小差」的「摸魚兵」張拓蕪，或是被託付的「傻小子」桑品載，渡海來台，就注定了要移植的命運，我們想問的是，五十年，夠不夠一個人生根？     從文學的角度看，「大兵文學」的確是時代的產物，縱使因作者的生評際遇不同，性情心態有異，而在寫作風格上有所區別，它的基本訴求與創作動機並無二致，也正是因為是時代的產物，一旦事過境遷，它所承載的任務似乎也就階段性地完成，準備功成身退了。其實不然，即使不評比「大兵文學」的歷史價值與文學地位，在兩岸政經關係逐漸鬆綁之後，錯置的時空與意識形態醞釀了更為突兀與反諷的閱讀氛圍，這種閱讀氛圍或許比作品本身更具震撼與困惑，尤其是：假使「大兵文學」中所認同與堅持的國統果真不復存在，不僅是「新移民」而且是「新遺民」的身分，才是最大的恐懼與悲哀，推崇與輕視「大兵文學」的讀者才是吹響號角，衝鋒陷陣的戰士。 \n\n"}
{"書名":"昨日不可留","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830017403?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"伊麗莎白．","出版社":"大塊      ","ISBN":9789570316551.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830017403\/2017830017403b.jpg","書籍簡介":"\n\r\n作者自述多舛的一生，文字和緩從容，是一本動人的回憶錄。書評謂：「她誠實而自然的敘事方式，達成了一種比小說更令人哀痛的美感。」那個晚上，她看著外公用一條繩索的活結套住她媽媽低垂的頭；外公與舅舅合力把繩索勒緊--她看見親愛的媽媽被懸在天堂與人世之間，雙腳抽搐，一陣抖動--然後，就不動了。「我媽媽短促的一生沒有留下記錄。她死於父兄之手，死於所謂的『光榮殺戮』，但沒有文件載明她的死亡。」她媽媽的罪名：與美國大兵睡覺，生下一個混血的女兒。那小孩就是本書作者。媽媽死後，她被棄置在孤兒院。後來，一對美國牧師夫婦收養了她--她以為得到了新自由，沒想到，在韓國時，她因為混血而被唾棄為「雜種」；到了美國，她卻又因亞洲血統而被欺侮。 後來，她嫁給了養父母所屬意的一個男人，期待能展開新生活。未料這樁婚姻充滿戾氣，先生患有精神疾病。她身體受虐，心靈乾枯，苦求解脫而不得。最後……她帶著幼女逃開了。外在環境不再能束縛她，但她還要面對自己長年來因受創而變形的心靈，直視自己的夢境與記憶。\r\n                    \n"}
{"書名":"賭王何鴻燊傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820344373?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊中美","出版社":"時報文化  ","ISBN":9789571333076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820344373\/2017820344373b.jpg","書籍簡介":"\n\n二戰期間，何鴻燊調度糧食物資，使澳門五十萬人免於飢饉，戰後，他看準了港澳轉口貿易的商機，六０年代，因緣際會，何鴻燊取得澳門賭博專利權，把澳門的博彩業推到與拉斯維加斯、摩納哥平起平坐的地位，澳門政府的稅收甚至高達六十％是來自何源燊旗下的企業。\n論經營思維應變之速、手腕之靈活，何源燊有如胡雪巖再世；論臨危之沉著、行事之果斷，何鴻燊堪與杜月笙相比，且看何鴻燊如何以賭起家的精采傳奇。\n\n"}
{"書名":"陳五福傳（軟精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820343901?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曹永祥","出版社":"前衛      ","ISBN":9789578012769.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820343901\/2017820343901b.jpg","書籍簡介":"0"}
{"書名":"二十年二十人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2015510025908?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"趙彬","出版社":"三聯書店  ","ISBN":9789620416835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20155\/2015510025908\/2015510025908b.jpg","書籍簡介":"\n\r\n通過訪問二十人二十年來的遭遇，揭示新中國改革開放後人們命運的改變。這包括為香港回歸奔波了十多年的魯平，從體壇引退後下海經商的李寧，提倡市場經濟的學者吳敬璉，用鏡頭推動一項慈善活動──希望工程的解海龍，個體經濟的農民企業家張春旺，三十多歲便當上北大副校長的陳章良，第一個破產法的起草人韓耀先，人稱“楊百萬”的股民楊懷定，打假英雄王海，全國聞名的企業家張瑞敏、王石、張宏偉和漢字激光照排系統的發明者王選教授等等。對於港、澳、台以及海外華人來說，閱讀本書不啻是認識當代中國的捷徑，也是難得的通識教育。本書是根據同名系列整理而成，該片播出時，在國內曾轟動一時，觸動了數以億計的觀眾的心。\r\n                    \n"}
{"書名":"慈悲、希望、愛：林義雄人生形跡","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820338914?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"方素敏編","出版社":"圓神      ","ISBN":9789576075346.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820338914\/2017820338914b.jpg","書籍簡介":"\n\r\n慈悲．希望．愛\r\n　生命要有價值，必須擁有高貴的靈魂；希望要能實現，必須耐心不倦地力行實踐。\r\n\r\n　美麗島事件發生後翌年，１９８０年２月２８日，林義雄、方素敏夫婦失去了慈母與雙胞胎女兒高均、亭均。之後歷經了去國懷鄉的一段歲月，１９９１年３月３１日，他們邀集至親好友，創辦了「慈林文教基金會」。\r\n\r\n　這是一本半傳記式的作品。全書從描述林義雄的家鄉背景開始，到家族人物性格的刻畫、幼時與妹妹們相處的情形、求學的階段、成家立業的經過，到日後從事社會改、參與政治工作、完成重要政治里程碑的過程，都有清楚詳實、脈絡分明的敘述。\r\n                    \n"}
{"書名":"李光耀回憶錄1965-2000","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027810023829?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李光耀","出版社":"世界書局  ","ISBN":9789570602173.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027810023829\/2027810023829b.jpg","書籍簡介":"\n\r\n李光耀回憶錄\r\n　本書由李光耀親筆撰寫，從星馬分家獨立後衍生皂重重因難，探討至冷戰前後各國的互動與發展，其中更涉及台灣與中國大陸首次被揭露的種種秘辛。\r\n\r\n　作者以主題翔實述事，盡述近三十年來世界的遞嬗，為這一個大時代．寫下超時空而永恆在存在的歷史寶鑑。\r\n                    \n"}
{"書名":"田中角榮","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830016581?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"何黎莉","出版社":"文化造鎮  ","ISBN":9789574801336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830016581\/2017830016581b.jpg","書籍簡介":"\n\r\n關於田中角榮\r\n　霪雪霏霏，厚厚的覆蓋了整個大地，形成了一片陰暗而連綿不絕的白色世界。有個人正走在上越線的鐵橋上。\r\n\r\n　道路和標誌都煙沒在混沌的銀白之中，要到達目的，只能沿著鐵軌的路線前進。鐵道保安員所通行的小徑也不斷地有厚厚的雪片降落下來，他一面確認長靴底鐵板是否牢固，一面小心翼翼地前進。寒氣塞住了鼻孔，身體變成了排熱的風箱，形成一縷縷白色短促的喘息。\r\n\r\n　他的目的地是小千谷，那裡正在舉辦政見發表會。時值昭和２４年一月中旬，第２４屆總選舉的選戰正如火如荼的展開。先前，早已獲得火車因暴風雪而停駛的消息，可是他必不畏怯地說：「我走路去！」並且穿上了草鞋、披上簑衣，其他的候選人因為害怕大雪持續遽增，並沒有跟著他來。這個男人名叫田中角榮，三十歲，正陷入困境中。\r\n\r\n　昭和二十年，於新瀉第三區勝選，於翌年十月，隨著吉田內閣的成立，當上法務政務次官，可是僅僅兩個月就被迫辭職。片山內閣主張煤礦國有化而提出的臨時煤礦管理法案，在議會引發爭議，固然田中是反對這個法案的急先峰，但是他因涉嫌收賄一百萬日元而被逮捕。\r\n作者簡介\r\n　水木楊，本名市岡楊一郎，生於中國上海，畢業於日本自由學園最高學部，以敏銳的觀察力、俐落的筆風，在日本經濟新聞社嶄露頭角。\r\n                    \n"}
{"書名":"李敖回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820329059?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李敖","出版社":"李敖      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820329059\/2017820329059b.jpg","書籍簡介":"0"}
{"書名":"另一種清醒","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820326393?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黃子音","出版社":"圓神      ","ISBN":9789576074158.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820326393\/2017820326393b.jpg","書籍簡介":"\n\r\n與憂鬱症共舞的日子\r\n　在某個醒著的剎那、稍縱即逝的那一刻，總有什麼千鈞一髮間的驚心動魄，讓我訝然於生命另種奪目又懾人的光燦，同時也敬畏它的危險爆發力和殺傷力。　\r\n\r\n　我的上海，我的憂鬱症，屬於我的一切。只要一項痛苦被命定，彷彿立刻被痛苦本身厭棄。醫生們仍舊忙著開藥，蓋下「情感性精神病」一類的戳印，你永遠意猶未盡，但他的眼神己在催促你。\r\n\r\n　雖然我一點也不清楚，為什麼每天少不了那藥丸？它竟然可以讓一個人的意志力退居第二，使我屈服於一種粗糙的無謂。比起來，痛苦反而精緻些。當醫生諮詢我一些過往時，也許是作家天性使然，我幾乎情不自禁地流露出某\r\n種瘋狂；我用破碎的、帶文藝腔的口氣儘可能地表達自己\r\n，還提到了某個小說家選擇迷人的死法。\r\n\r\n　我選擇了一種清醒，並非為了證明我已擺脫它，事實上每一次戒斷所引發的可怕反彈，往往超過我身心的承受力，令我哀叫得像個負傷的野獸，嘗遍了羞辱的滋味。\r\n　\r\n　啊！我要如何描述我的痛苦呢？能確切的形容我的痛苦，彷彿是如今唯一教我快樂的事。此，刻我的臂膀又莫名地抽搐起來，我用另一隻手壓住它，好讓它握緊筆，慢慢地寫下字。但你不必學我－－假如你根本不知道作是怎麼回事，假如你了解你的病－－事實上我自己也不清楚。\r\n作者簡介\r\n　黃子音，曾任報社編輯、電台主持人、中華民國關愛動物保護協會理事長，現為專業作家、孤兒院義工。著有《一個叫林阿昭的女人》、《給琴的一封信》、《台北一千零一夜》、《年輕的愛人都是殘酷的》等書；劇作「老人與狗」曾獲1992年金帶獎。\r\n                    \n"}
{"書名":"煉獄餘生錄（精）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820325891?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鍾謙順","出版社":"前衛      ","ISBN":9789578012165.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820325891\/2017820325891b.jpg","書籍簡介":"\n\r\n作者簡介\r\n　鍾謙順，1914年出生於桃園龍潭，1935年入東京麻布獸醫大學就讀，1936年考上滿洲帝國技術人員委任官，1950~1982年因親見二二八事件無數台灣人受到無辜殘殺，獻身台灣獨立運動，並因而三度入獄，前後達27年之久。1983年前往巴西定居並著手寫回憶錄「煉獄餘生錄」，逝於1986年。\r\n牢獄回憶錄\r\n　這是一本可貴的記錄，也是一篇動人悲痛的歷史見証，鍾謙順先生這本回憶錄，讀起來使人感覺鍾先生以一個人的雙肩扛起我們這一代台灣人的命運和悲劇似的。為了台灣的前途和台灣人的理想，他所付出的代價和犧牲是無法用言辭形容的。\r\n\r\n　從日本軍的優秀大官變成國民黨長期的囚犯，其間曲折經過：從希望到苦鬥、從歡樂到掙扎、從理想到幻滅、從解放到擊獄，這部活活表示第二次世界大戰後台灣和台灣人所遭受的歷史暗流是多麼的殘酷無情。鍾先生以無比的勇氣面對此暗流，向它挑戰，終於受到這股暗流直接正面的衝擊。\r\n\r\n　作者將他奮鬥的經過刊出，這不但是台灣歷史寶貴的記錄，我們台灣人可以從此學習的經驗，從這位先知先覺取得他所積蓄的知識，來完成我們尚未完成的台灣獨立建國的大業。\r\n                    \n"}
{"書名":"與大師同在","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830015829?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"奧修門徒","出版社":"奧修出版社","ISBN":9789578693449.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830015829\/2017830015829b.jpg","書籍簡介":"0"}
{"書名":"勝利，不惜一切代價-二十世紀軍事奇才武元甲傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830015799?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"塞西爾．柯","出版社":"商周出版  ","ISBN":9789576672491.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830015799\/2017830015799b.jpg","書籍簡介":"\n\r\n勝利\r\n　北越將領武元甲是本世紀最偉大的軍事天才，在他一生軍旅生涯中，曾面對法國、日本、美國、柬埔寨及中共等各國軍隊，他以獨特的戰術與戰略，戰勝了強大的敵軍。\r\n　一九四四年至一九六四年間，武元甲建立起一支武裝部隊，瓦解了法國在中南半島的權勢，又發動並贏得邊府戰役，再利用游擊隊攻擊美國扶植的南越政府，並與美國的軍事力量正面交鋒。\r\n\r\n　本書以第一手的採訪報導及祕密檔案，對武元甲一生傑出的軍事成就，提出正確完整的評價，並為越戰提供一個越南方面的觀點。\r\n                    \n"}
{"書名":"暗夜中的掌燈者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820315274?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳映真","出版社":"書林      ","ISBN":9789575867829.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820315274\/2017820315274b.jpg","書籍簡介":"\n\n\n 本書搜集曾發表於各報刊雜誌、關於姚一葦先生為人治學的文章。全書共分四輯：\n\n  \n\n 輯一、「悼念：暗夜中的掌燈者」：收錄姚先生辭世後，其同窗、好友、作家及學生的悼念文章。\n 輯二、「斯人其事」：結集曾發表於報刊雜誌的文章，介紹姚先生的人與事。\n 輯三、「劇作家如思想家」：蒐集歷來評論姚先生作品的文章。\n 輯四、「附錄」：為姚先生的生平年表、著作目錄及相關研究資料目錄。\n\n"}
{"書名":"中國偉人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820315434?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"秦瑞祥．蔡","出版社":"文國書局  ","ISBN":9789576001901.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820315434\/2017820315434b.jpg","書籍簡介":"0"}
{"書名":"我的懺悔錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820313690?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"劉捷","出版社":"九歌      ","ISBN":9789575605667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820313690\/2017820313690b.jpg","書籍簡介":"\n\r\n我的懺悔錄\r\n　本書以「懺悔」為名，是劉捷憶述之作。從日據時代到光復後戒嚴時期，談社會現象變革，反省知識分子為生存而因應現實的諸多問題，空間橫跨台灣、日本、中國大陸，涉及政治與戰爭的冷酷無情，文化及人性的提昇與壓抑等，反映一個時代的滄桑變化，具有高度文學與社會史料價值。\r\n\r\n　作者說：「我在想寫一些回憶錄，文藝界的朋友亦常常要我寫有關台灣文學的見聞、經驗歷史性的文章，但我對於回憶錄、自傳這一類的記錄書刊，雖然不否定它的意義，但許多自我膨脹，以自己為主題的作品，包括小說、散文詩等，我不喜歡這一類的書籍（世界性的古典名作例作），所以久久不敢下筆。\r\n　\r\n　「就是在有動機之下，我在這本裡記載了政治、戰爭、文學、牢獄等的景像，自還是概念之作，但也相信多多少反映出時代的各種典型，文中的每一項目皆可擴大寫成單獨的文字。\r\n\r\n　「我寫完此書之後，心身脫落淨化，又看到國家社會進步，人民生活富庶安定，因而覺得對於自己的人生觀、世界觀又有了一段的提升了．．．．．\r\n\r\n　「懺悔的意思，本是省悔、回顧、懺悔個人意思，後來發覺懺悔不單是個人的反悔，而含有祈禱、訴，求對國家社會同時懺悔的意義。」\r\n作者簡介\r\n　劉捷，民前一年生於屏東萬丹鄉，日據時代高等科畢業。曾赴日本學習並參與文化運動，曾被日警拘留；戰爭時期曾赴大陸，在天津北京徐州等工作；光復後二度遭誣陷而入獄；其後，為相士走江湖，擔任工會總幹事，創辦【農牧旬刊】等。著有【台灣文化展望】，近年談文論禪，著述不輟，有【光明禪】二冊。\r\n                    \n"}
{"書名":"李光耀回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810020690?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李光耀","出版社":"世界書局  ","ISBN":9789570601879.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810020690\/2017810020690b.jpg","書籍簡介":"\n\r\n李光耀回憶錄\r\n　時勢造英雄、英雄造時勢。李光耀－一個不僅改變新加坡歷史的名字，更是影響世界舉足輕重的人物。\r\n\r\n　本書是由李光耀親筆撰寫，從他出生的家族背景開始論述，歷經二次世界大戰、日本侵略、種族階級衝突、政治謀權鬥爭等，而成為新加坡的「國父」。本書之大量珍貴史科和政壇往事均是首次公開，一本您不可錯過的時代鉅著。\r\n                    \n"}
{"書名":"沒錢！沒學歷！沒背景","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830015539?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"山下大作","出版社":"星光      ","ISBN":9789576773839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830015539\/2017830015539b.jpg","書籍簡介":"\n\r\n山下成功秘訣\r\n　原本是高中的飛車黨，從一名推銷員直做到自組公司，十年內竟然發展為營業額高達百億日圓的「樂普集團」。山下先生以「稱霸全國」為信條，靠著「熱情」、「夢想」與「信念」，達到令大家難以置信的成功境地，究竟他是依靠什麼樣的努力才得以成功？是他的「十大成功信念」：\r\n\r\n　１改變看法，改變想法，就可以改變人生。２當一個坦然積極的人。３要看事物的本質，不要被枝節迷惑﹔學習長期且多角度的觀察。４不要說辦不到，要想盡辦法去辦到。５成敗都要自己負責。６有夢想、有目標，盡一切的努力。７身先士卒、積極行動。８逆境是上天賜與的最大考驗，不要害怕現狀的挑戰。９自我暗示，活用內心的潛意識。１０重視禮節，努力學習基本的處事之道。\r\n\r\n　還是另有他法？這本書將讓所有懷有夢想的人了解山下的成功之道。\r\n作者簡介\r\n　山下大作\r\n\r\n　創造樂普公司。現除出任樂普集團董事長外，定期在福岡克羅絲ＦＭ廣播電台電視節目「南方週末」中擔任固定來賓。\r\n                    \n"}
{"書名":"荊桐最後的望族","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820313010?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林保寶","出版社":"玉山社    ","ISBN":9789579361941.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820313010\/2017820313010b.jpg","書籍簡介":"\n\r\n一位雲林莿桐望族第四代傳人的30歲年輕人，\r\n偶然間看到12張典雅的家族老照片，深受感動，\r\n遂決定回到自己的家鄉，翻箱倒櫃找出百年來家族傳世的老相片及各種地籍資料，\r\n一點一滴重新呈現地方望族的興衰過程，\r\n這也幾乎就是雲林地方兩百年來的開發經過，充滿家族親情與歷史意義。\r\n\r\n  隨著時代變遷，族親間的感情、親密的往來很難再見，\r\n經由家族史的重建，家族成員的情感有了聯繫的媒介；\r\n由史學的角度來看，更是整體歷史微型的建構。\r\n\r\n  本書獲得漢聲雜誌副總編輯奚淞先生、中研院近史所研究員許雪姬女士等人推薦，曾獲得國家文化藝術基金會86年度  摘自作者自序序寫作計畫及研究補助。\r\n                    \n"}
{"書名":"英雄少年孫正義－日本（比爾蓋茲）的傳奇故","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830014907?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"板垣英憲","出版社":"迪茂      ","ISBN":9789578897885.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830014907\/2017830014907b.jpg","書籍簡介":"\n\r\n孫正義傳奇故事\r\n　他十六歲堅持到美國唸書，十九歲還是學生，就在加州柏克萊大學創業，二十一歲為了實現「人生的五十年計劃」，賣掉公司，返回日本。二十四歲創立日本資訊業最大的『軟體銀行』，二十五歲得到B型肝炎，在醫院躺了三年，用毅力和科技遙控剛創業的公司，一九九四年他併購全世界最大的Comdex和ZD，一九九七年在全球最大的電腦展中宣佈，將Comdex和ZD 公司合併，成為全界最大的資訊展覽公司。\r\n                    \n"}
{"書名":"我和我的夏家班","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820308733?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"夏玉順","出版社":"圓神      ","ISBN":9789576073120.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820308733\/2017820308733b.jpg","書籍簡介":"\n\r\n夏玉順的夏家班\r\n　他旗下擁有六十二位最頂級的俊男美女。\r\n\r\n　他在演藝圈裡呼風喚雨、炙手可熱，捧紅的明星不計其數！\r\n\r\n　他的腦袋像電腦，手中的電話始終不斷。\r\n\r\n　他一天要看二十幾份報紙、發各種消息，和媒體打所有交道！\r\n\r\n　他對藝人如父如兄，充分展現他俠骨柔情的一面。\r\n\r\n　他在爭價碼、爭角色的當口，兵來將擋、水來土掩！\r\n\r\n　他，創造了許多的可能與不可能。\r\n\r\n　歌廳賣站票、把綜藝節目拉到戶外、一集戲花兩百萬、目前台灣戲劇界的天王天后都在他手上。\r\n\r\n　他自小就表現出非凡的生意頭腦，從賣鋼筆、文具、卡片，到開餐廳；長大後，他打造藝人，前有崔苔菁、劉文正，現有蕭薔、林瑞陽。\r\n\r\n　一個比明星更具傳奇色彩「藏鏡人」，看他如何在瞬息萬變、汰舊換新速度驚人的演藝圈裡叱吒風雲。\r\n\r\n　他是誰？他叫夏玉順，台灣的金牌經紀人。圈內人叫他夏哥，旗下藝人則膩稱他夏爸。\r\n                    \n"}
{"書名":"鍾肇政的回憶錄（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820307521?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鍾肇政","出版社":"前衛      ","ISBN":9789578011564.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820307521\/2017820307521b.jpg","書籍簡介":"0"}
{"書名":"贏別人，也要超越自己－－陳靜的金牌人生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820304155?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳靜","出版社":"圓神      ","ISBN":9789576073076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820304155\/2017820304155b.jpg","書籍簡介":"\n\r\n陳靜的金牌人生\r\n　她在二十歲的時候，就已經奪得奧運會史上第一屆桌球女單冠軍，並且贏得「猿中狼」的封號。\r\n\r\n　她的魅力不僅因為她是桌球的金牌得主，更因為她勇於超越自己，要做自己人生和事業上的「奧運女鐵人」。\r\n\r\n　陳靜就是這麼一個執著堅毅的人，不但持桌球拍一拚就是二十幾年，更隻身飄洋過海、發下三奪奧運獎牌的宏願。\r\n\r\n　原本想入演藝圈、陰錯陽差卻進入桌球隊的陳靜，當鄰居同齡的小孩都還在玩洋娃娃時，她就必須每天面對白牆壁練習揮拍。\r\n\r\n　只因為父親的一句話「想名留青史，就要像湍急的溪水，勇於冒險犯難。」陳靜不敢一刻懈怠。\r\n\r\n　她認為：靠天吃飯會餓死，靠人打仗會失敗。唯有靠自己，才是讓自己永遠不敗的定律。\r\n\r\n　在球桌上贏得無數獎牌的陳靜，這次不僅要再度向雪梨奧運挑戰，同時也為屺創下事業的新高峰。桌壇、事業雙贏的目標，塑造出陳靜的金牌人生。\r\n                    \n"}
{"書名":"楊虎城傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830014617?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"米暫沉","出版社":"照心觀    ","ISBN":9789627281320.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830014617\/2017830014617b.jpg","書籍簡介":"0"}
{"書名":"一個老芋頭的回想曲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820303523?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"閻維祉","出版社":"華岡      ","ISBN":9789579872539.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820303523\/2017820303523b.jpg","書籍簡介":"0"}
{"書名":"休戀逝水：顧正秋回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820301529?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"顧正秋","出版社":"時報文化  ","ISBN":9789571324197.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820301529\/2017820301529b.jpg","書籍簡介":"\n\r\n休戀逝水\r\n　顧正秋麗質天生，扮相華麗，嗓音淨妙。童年入行，早歲即展露藝術家的不凡稟賦，十餘歲即聲名遠播，二十歲組團來台，綻放戲劇生涯光芒。二十五歲下嫁前台灣省政府財政廳長任顯群，轟動當時政壇與與藝壇。而後夫婿蒙冤繫獄，她依舊志不改、情不移，其品德之高超實不多見。她與任顯群攜手開墾金山農場的故事，至今仍是一則美麗的愛情傳奇。\r\n\r\n　如今，顧正秋回述了往昔歲月的種種歷程，整理成《休戀逝水──顧正秋回憶錄》，這個1950年代最負盛名的京劇名家，將其精湛動人、轟動一時的現世人生，告諸於世。本書內容，言劇藝則包羅萬象，慨人生則感人落淚，讀此書，別有一番滋味在心頭！\r\n作者簡介\r\n顧正秋\r\n\r\n　原名丁祚華，1929年10月5日（農曆9月3日）生於祖籍南京。1933年移居上海。1939年考入上海戲劇學校；1945年畢業。1946年自組「顧正秋劇團」，於上海、南京、青島、徐州等地演出。1948年底率團來台，於台北永樂戲院連續公演近五年；此一記錄在中國近代京劇界尚屬空前，並被推崇為「一代青衣祭酒」。曾任中國文藝協會理事、中國文化學院國劇系顧問。1987年獲國家文藝獎「特別貢獻獎」。1989年獲美華藝術協會「終身藝術成就獎」，出版有《顧正秋舞台回顧》一書。\r\n\r\n季季\r\n\r\n　1944年12月11日生於台灣省雲林縣。省立虎尾女中高中部畢業；放棄大學聯考，專業寫作十四年。1988年美國艾荷華大學「國際寫作計劃」進修。出版《屬於十七歲的》、《拾玉鐲》、《月亮的背面》、《澀果》、《攝氏二十～二十五度》等小說、散文結集十六冊。主編台灣年度小說選、年度散文選、時報文學獎作品集等十一冊。1996年出版傳記《我的姊姊張愛玲》（與張子靜合著）。曾任《聯合報》副刊組編輯、《中國時報》副刊組主任兼「人間」副刊主編、《中國時報》主筆、《中國時報周刊》副總編輯。現任中國時報文化新聞中心。\r\n                    \n"}
{"書名":"換個跑道再起飛－一個折翼英雄的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820299727?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"謝德英","出版社":"圓神      ","ISBN":9789576072918.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820299727\/2017820299727b.jpg","書籍簡介":"\n\r\n換個跑道\r\n　對大多數人而言，十幾年前發生在台南新營的空難意外，只是一則茶餘飯後的社會新聞，但是對當事人許德英少校而言，卻是一輩子永誌難志的慘痛經驗。這段感人的真實故事背後隱藏的辛酸努力值得我們借鏡。\r\n\r\n　由於那一次的空中事故，使他歷經長期的肢體與心靈復邁。在面對生命中不能承受的重擊之後，他憑著無比毅力、耐力和勇氣，超越常人所不六，挑戰各種不可能的難關。\r\n\r\n　於是，雖然失去左腳，仍單腳游泳、運動，在殘障運動會上叱叱風雲；不操作飛機駕駛桿，改拿筆桿之後，他開始寫作，並著手研究飛安管理。除此之外，他還參加多個殘障團體，抱著樂觀的人生態度，與殘障朋友互動。\r\n\r\n　他換了跑道，一樣擁有屬於自己的藍天。\r\n\r\n　民國七十四年底，我突然遭遇有如「從天上摔下來」般的重大挫折，至今轉眼間已然十幾年。這十幾年間，我無時無刻地不以「再起飛」來自我期許，並具隨手寫下這當中的心路歷程，藉此不斷地自我檢視與反省，深恐因一時的沮喪，消褪了奮發向上的意志，空負長輩與親友的鼓勵，以及家人的全力支挫\r\n作者\r\n　許德英，一九五二年生，空軍官校飛行班、國防語文中心英文班、美國海軍研究學院國防管理班、美國空軍飛安管理班畢業。現任空軍中校編訪官及中正理工學院航安班兼任專業教師。\r\n　\r\n　飛行失事前，曾任戰鬥機四機編隊的領隊、模擬機與機座飛行教官，飛行時間一千兩百多小時。截肢成殘後嘗試寫作，曾獲國軍文藝金像獎散文類首獎，空軍藍天藝展散文金鷹獎，並多次代表台北市及服役單位，參加殘障與國軍體能戰技運動會。\r\n                    \n"}
{"書名":"全力以赴魅力十足","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820298805?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雪柔","出版社":"圓神      ","ISBN":9789576072802.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820298805\/2017820298805b.jpg","書籍簡介":"\n\r\n魅力十足\r\n　螢光幕上的大牌巨星，私底下的原形和風采究竟如何？作者和書中的十位名人，都有長時間的共事與合作經驗。要是錯過了，你不會有損失，但一定遺憾沒有窺得其中的「利多精」。\r\n\r\n　登得了廳堂、入得了廚房的歌仔戲天后楊麗花，無論是本尊或分身，她的多重才藝，保證讓你看了服氣、且聞「香」停駐。\r\n\r\n　以要求嚴厲著稱的王偉忠，威風凜凜的霸氣中，竟也有鮮少人得見的溫柔。\r\n　\r\n　性格迥異的賴聲川與丁乃竺，在真實的人生舞台上，如何演出令人豔羨的神仙美眷？\r\n\r\n　舞台上演誰像誰的李立群，在書中有十分性格的精采演出。不必另買軟片，就可讓你「抓得住」他。\r\n\r\n　除了真相大公開外，本書特別收錄了這些非常人物的心情留言，你也可以聽聽他們自己怎麼說。\r\n\r\n　在這本書出版前夕，一日偷得上班半刻閒，翻閱一下和同事逛重慶南路書店買來的「救世才子－墨子」。突然發現這位先秦的智者，已經替書找到最好的脫罪藉口。\r\n\r\n　\r\n作者\r\n　雪柔，典型詭變雙子座。夢想當詩人、旅者，於人間風流自在。\r\n\r\n　曾任中影公司影電部製作人，中視「繞著地球跑」節目製作人，衛視中文台「邱彰說法」節目製作人，台北之音「台北塞車族」節目製作人，超級電視台新聞部監製以及製作部策畫。\r\n\r\n　現任超級電視台業務部創意監督。\r\n                    \n"}
{"書名":"陸鏗回憶錄與懺悔錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820298195?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陸鏗","出版社":"時報文化  ","ISBN":9789571323343.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820298195\/2017820298195b.jpg","書籍簡介":"\n\r\n陸鏗懺悔錄\r\n　陸鏗一生以新聞記者為職業和事業。自1939年開始從事新聞工作至1997年，五十八年的經歷可以概括為記者─犯人─記者；既坐過國民黨的牢，又坐過共產黨的牢，同時又上兩邊的黑名單，可謂百年難逢之異數。陸鏗一生頗為多彩，由於新聞工作關係能與當代人物交往，見證了若干的內幕、史料。本書是他一生的回憶及懺悔錄，坦白直率地鋪陳，其豐富的人生經驗，反映了時代，是那個時代不可缺少的見證。\r\n作者簡介\r\n陸鏗\r\n\r\n　號大聲，筆名陳棘蓀，雲南保山人。為中國最早的廣播記者，二次大戰中任中國駐歐戰地記者。抗日戰爭勝利後，任南京《中央日報》副總編輯兼採訪主任、政治大學新聞系教授。因維護新聞自由，先後坐國共兩黨的監牢22年，但堅持專業記者的志節不變。曾在香港與胡菊人創辦《百姓》雜誌。著作有《麥帥治下的日韓》、《胡耀邦訪問記》、《風雲變幻的鄧小平時代》、《人間佛教的星雲》、《中國的脊樑——梁漱溟紀念文集》、《鄧小平的最後機會》、《陸鏗看兩岸》等。\r\n                    \n"}
{"書名":"風速中的笑與淚－亞洲跑得最快的女人王惠","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820297563?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李智淵","出版社":"圓神      ","ISBN":9789576072734.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820297563\/2017820297563b.jpg","書籍簡介":"\n\r\n本土選手\r\n　她是眾人眼中的風速女王，世界各國短跑女將眼中可敬的對手。但是，十八歲時的王惠珍，在其他教練眼中，是一個不可能有成就的選手。然而，蔡榮斌教練卻慧眼獨具，磨礪出一位世界頂尖的短跑女傑。\r\n\r\n　二十七歲時，王惠珍和蔡榮斌，跨越師生關係，進而成為人生中最親密的伴侶。\r\n\r\n　在田徑場上，王惠珍深深體會出，一個只有四肢發達的運動員，是無法達到一流境地的。所以，她努力求知，攻讀學位，全面提昇自己，要自己在人生蹄道上，成為真正的贏家！\r\n\r\n　這不僅是一本談運動的書，更是一本發揮堅強意志實現夢想的感人勵志好書。在王惠珍的身上，金牌不算繀眼，更為耀眼的是她對生命的不懈努力所射發出來的光與熱！\r\n\r\n　蔡榮斌和王惠珍，這對與眾不同的歸徒成就了我國田徑史與眾不同的一頁。\r\n\r\n　一九九一年在英國雪菲爾、一九九四在日本廣島，我分別見證了王惠珍摘取世大運、亞運兩百公尺金牌。在這兩地的頒獎典禮上，我和王惠珍一樣，望著以梅花為圖案的我國會旗上升，聆聽「山川壯麗、物產豐隆」的國旗歌，陪著她落淚。\r\n                    \n"}
{"書名":"印象大師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820296351?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張堂錡","出版社":"業強      ","ISBN":9789576834653.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820296351\/2017820296351b.jpg","書籍簡介":"0"}
{"書名":"兩個人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830013085?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"唐澤壽明","出版社":"台灣東販  ","ISBN":9789576434037.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830013085\/2017830013085b.jpg","書籍簡介":"\n\r\n作者:唐澤壽明\r\n　一九六三年六月三日生於東京。主演作品有〈舞台劇〉：仲夏夜之夢、Boys Revue Stay Gold等。〈電視劇〉『阿純的加油歌』、『春日局』、『追夢七人行』、『家庭作業』、『西遊記』、『東京仙履奇緣』、『光輝的鄰太郎』。〈電影〉有『高校教師』等。\r\n書名:兩個人\r\n　螢幕偶像唐澤壽明的奮鬥史。他由一個毫無家世背景、學歷的小伙子，不斷地嘗試失敗、不斷地遭受恥辱，以表演為唯一職志奮鬥數年後，勉強可以糊口。但是這時「另一個我」卻不斷地喊話：「難道這就是你真正想做的事嗎？」這樣的情境是你我都會碰到，唐澤壽明選擇的是站在同一個崗位上，努力不懈，不達目的絕不終止。\r\n\r\n　『我原本以為在我這一生當中，始終都是”一個人”。如今仔細一想，或許該說有”兩個人”吧！每當我站在人生的分歧點，便會遇到一位能發現自我的人。\r\n\r\n　我體內有兩個人，一位是”唐澤壽明”，一位是”唐澤潔”，如今，我最想做的一件事，就是慢慢縮短這兩人之間的距離。我相信，當這兩人合為一體的時候，離我想成為一位真正演員的夢想也就不遠了。』\r\n                    \n"}
{"書名":"小腳與西服:張幼儀與徐志摩的家變","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820290069?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張邦梅","出版社":"智庫      ","ISBN":9789579553667.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820290069\/2017820290069b.jpg","書籍簡介":"\n\r\n張幼儀口述第一手史料\r\n　民國初年，才情洋溢的現代詩人徐志摩和林徽音、陸小曼的戀情成為社會話題，到幾十年後看來，仍然有其時代意義。相形下，徐志摩追求自由戀愛、心靈伴侶，和元配張幼儀離婚的家變，始終聽不到聲音。《小腳與西服──張幼儀與徐志摩的家變》一書，則揭開了歷史塵封的一角。\r\n\r\n　張幼儀和徐志摩這樁媒妁之言的婚姻在兄長關愛下促成，怯勉強維持了七年，最後還是在徐志摩堅持「纏過的小腳」和「西式服裝」不匹配的情況下以離婚收場，成為中國現代史上第一件西方形式的離婚。\r\n\r\n　張幼儀在不重視女性的傳統中國社會長大，遇上西式的徐志摩，離婚後卻力爭上游，成為上海第一家女子銀行的銀行家，以及服裝公司的總經理。而她的晚輩，在美國出生、長大的張邦梅，在五年訪談中，從上一代在東、西方的衝突的恩怨中，找到自己這一代的定位。\r\n\r\n　在《小腳與西服──張幼儀與徐志摩的家變》這本兩代中國女性的故事裡，張幼儀和張邦梅各自為中國婦女的經歷書寫了值得記憶的一頁，對生活在現代的女性而言，更是一件寶貴的禮物。\r\n作者簡介\r\n　張邦梅，出生於美國波士頓，是張幼儀的姪孫女。畢業於哈佛大學東亞研究系，主修中國文學，其後在哥倫比亞大學獲得法律學位，曾在紐約擔任律師。《小腳與西服──張幼儀與徐志摩的家變》是她的第一本著作。\r\n\r\n　譚家瑜，台大歷史系畢業，美國德州大學奧斯汀分校新聞碩士。曾任職天下、遠見雜誌，現從事翻譯，譯有《新領導力》、《有聲有色做溝通》、《創意成真》、《時間陷阱》、《小小綠色消費者》、《卓越領導》。\r\n                    \n"}
{"書名":"甘地聖傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830013955?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張廷榮","出版社":"法嚴寺    ","ISBN":9789579978026.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830013955\/2017830013955b.jpg","書籍簡介":"0"}
{"書名":"我的母親－宋英","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820289070?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷德全","出版社":"桂冠圖書  ","ISBN":9789575519568.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820289070\/2017820289070b.jpg","書籍簡介":"\n\r\n我的母親\r\n　從清末到民國、從大陸到台灣，不寧靜的時代中，宋英女士，勇敢擺脫傳統的指腹婚約走自己的婚姻，而後面對雷震先生的冤獄，她始終是自立自強的一路走來。透過其女雷德全女士的記錄，讀者可以細細體會做母親的恩澤，與子女的孝心。\r\n                    \n"}
{"書名":"林茂生、陳炘和他們的時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820290229?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李筱峰","出版社":"玉山社    ","ISBN":9789579361415.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820290229\/2017820290229b.jpg","書籍簡介":"\n\r\n清政府於甲午戰爭失敗之際，將當時轄於清政府之下的台灣遺棄，\r\n自此之後百餘年間，台灣先是受到日本帝國殖民統治，\r\n二次大戰結束之後，由國民政府接管。\r\n\r\n  林茂生出生於日本領台前八年，陳炘出生於日本領台前兩年。\r\n身為教育家的林茂生，與身為金融家的陳炘，是當時享有全島聲望的社會菁英。\r\n\r\n  終其生命史，他們在相當長的殖民地經驗中，儘管內心隱忍煎熬，\r\n卻也在異族統治下，建立了他們在社會上的菁英地位；弔詭的是，\r\n當他們迎接「心目中的祖國」一年多之後，卻命喪祖國的統治之下。\r\n\r\n  雖然在社會角色上，林茂生和陳炘有著不同的扮演，但是在歷史的大時代裡，\r\n做為台灣的知識份子，他們卻有相似的處境與際遇。\r\n因此，將他們兩人相提並論，不僅可看到台灣知識菁英的某種類型，\r\n也可看到兩個時代之間的變貌，顯然是一項頗有意義的歷史課題。\r\n\r\n  作者李筱峰以這兩位在台灣社會上極富盛名的菁英為取樣，\r\n佐以時人的回憶錄、追憶、口述歷史、以及對林、陳兩氏的子嗣、朋友、部屬\r\n進行採訪，以理智客觀的「傳統史學」態度，觀察林茂生和陳炘與大時代、\r\n大環境之間的關係。\r\n\r\n  林茂生和陳炘的一生，橫跨兩個時代，是台灣知識份子在這樣時代背景之下悲劇的縮影。\r\n                    \n"}
{"書名":"回首來時路－陳五福醫師回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820285812?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張文義整理","出版社":"吳三連台灣","ISBN":9789579963480.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820285812\/2017820285812b.jpg","書籍簡介":"0"}
{"書名":"模範軍閥－馮玉祥","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820283948?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張家昀","出版社":"萬象圖書  ","ISBN":9789576698316.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820283948\/2017820283948b.jpg","書籍簡介":"0"}
{"書名":"菅芒花的春天","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820283368?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"白冰冰","出版社":"圓神      ","ISBN":9789576072321.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820283368\/2017820283368b.jpg","書籍簡介":"\n\r\n白冰冰的前半生\r\n　菅芒花，一種台灣土生土長的花，它耐寒、耐熱、耐潮、耐旱，它的根粗壯，莖細長，風吃會斜，卻吹不斷。它的種子隨風飄散，吃到哪長到哪一不注意就開了滿山遍野，它或許不那麼亮麗，可是它「介高尚」！\r\n\r\n　她苦過、窮過、受挫過，但是舞台上的她永遠帶給大家歡笑。她自稱「港姐」，來自基隆田寮港的苦孩子，一家人擠在幾坪大的破厝裡，一年吃不到一頓好飯。她打小就家事一把抓，洗衣、撿煤、帶弟妹，可是她念書成績一級棒！她知道自己條件不好，但她努力充實自己，不僅當上了歌星，並贏得赴日拍戲的機會。她離婚，有一個女兒。她母兼父職，將女兒教得乖巧懂事。她考順父母，照顧兄弟。費盡千辛萬苦，找回因家貧送走的小弟，彌補了父母的遺憾。她雖然只有初中畢業，卻識大體，懂分際，知足惜福，是選舉時的超級助選員。她說學逗唱樣樣行，卻完\r\n作者簡介\r\n　曹銘宗，一九五六年生，台灣基隆人。東海大學歷史系畢業，美國北德州大學新聞碩士。曾任聯合報影劇版記者、召集人、鄉情版記者，現任鄉情版主編。作品有「台灣歇後語」、「菅芒花的春天」等書。\r\n                    \n"}
{"書名":"NOMO野茂英雄傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830012293?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"HERB FAGEN","出版社":"中華職棒  ","ISBN":9789579932967.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830012293\/2017830012293b.jpg","書籍簡介":"0"}
{"書名":"日本人物群像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830012323?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳再明","出版社":"聯經      ","ISBN":9789570815504.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830012323\/2017830012323b.jpg","書籍簡介":"\n\r\n日本雖然只有兩千年歷史，但是人材輩出。從武將到思想人物，從祖師到經營之神，從畫匠到文學大師，從女帝到今世怪物，形形色色，層出不窮。本書依歷史分期介紹，從上古時代的徐福、卑彌呼、聖德太子，中古時代的鑑真和尚、藤原氏、源氏、源平血鬥，鎌倉時代的北條政子、親鸞與日蓮、足利氏，戰國時代的武田信玄、織田信長、豐臣秀吉、江戶時代的德川家康、水戶黃門、忠臣藏、寫樂、明治時代的本龍馬、勝海舟、西鄉隆盛、福澤諭吉、中江兆民、伊藤博文，大正時代的幸德秋水、北一輝、河上肇、吉野作造，到昭和時代的澤榮一、吉田茂、吉川英治、松下幸之助等，代有人出。通過本書所介紹的歷史人物，去瞭解時代，再從時代來分析人物，便可把日本看出一個端倪，也可用來了解日本歷史上的人物性格與時代背景。  　  \n\n"}
{"書名":"我曾經是恐怖分子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011951?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"月旦      ","出版社":"貨到通知我","ISBN":9789576962059.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011951\/2017830011951b.jpg","書籍簡介":"0"}
{"書名":"敢於與眾不同","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820279033?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張雅琴","出版社":"圓神      ","ISBN":9789576072031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820279033\/2017820279033b.jpg","書籍簡介":"\n\r\n回頭並不丟人\r\n　寫這篇序，很難下筆。\r\n\r\n　很早就有寫書的念頭，只是一直沒有時間靜下來付諸實行，直到去年有一大段空檔，才一點一滴地細細審視自己走過的人生路，活到現，只是短短的三十餘年，說到人生經驗與智慧，我不敢有什麼訓人的大道理；出書，也沒有什麼偉大的企圖，老實說，這是我的頭一遭，所以，我甚至不知道序言該說些什麼。\r\n\r\n　簡單的一句話，出書的一個小小目的，只是希望年輕朋友們分享，自己各階段的成長經驗，無胣們對新聞這一行有興趣，或是對未來仍在徘徊，在看了這本書之後，一定有人不認同我的某些作法與想法，這沒關係，重要的是你在看了之後，要有自己的想法，每個人遭遇的人生困境擇不盡相同，我的經驗不見得適用於你，我對某些事情的執著，也許在你眼中已不合所謂的代潮流，僅供參考嘛！希望每個人都能因應個人情況，在理想與現實間找到自己的平衡點。\r\n\r\n　九月，邱復生找我談，提及成立超級新聞網一事，在軟硬體設施齊備，加上他也同意我，把幾位當年一起到香港打天下的夥伴找回來，為什麼不呢？畢竟這是自己熟悉的工作環境，當年離開的原因已消失，我也有了另一番領悟，再見亦是朋友，回頭並不丟人，就看你自己怎麼想。\r\n\r\n　再回到工作崗位上，我調整自己待人處事的方法，態度言行委婉以對，有人驚訝我與傳言中的差異，人，是要相處過才知道的，不是嗎？\r\n作者簡介\r\n　張雅琴，天蠍座，Ｂ型，與趣：聽歌劇原聲帶、窩在家裡看錄影帶，喜歡的食物：披薩、麻辣鍋、咖啡，未完成的心願：從加拿大自助旅行開車到墨西哥再到紐奧良。\r\n                    \n"}
{"書名":"楊基銓回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820278081?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊荃銓","出版社":"前衛      ","ISBN":9789578010819.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820278081\/2017820278081b.jpg","書籍簡介":"0"}
{"書名":"天馬之歌：小說松下幸之助","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830012583?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"神　次郎","出版社":"實學社    ","ISBN":9789579175432.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830012583\/2017830012583b.jpg","書籍簡介":"0"}
{"書名":"失落祖國的人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830012453?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"磯村生得","出版社":"晨星      ","ISBN":9789575835033.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830012453\/2017830012453b.jpg","書籍簡介":"\n\r\n家？祖國？亞細亞的故事\r\n　這是一位日籍台灣老兵的血淚回憶。\r\n\r\n　昭和十八年，太平洋戰火越燒越烈，本書作者磯村生得和千萬在台同胞一樣--迎戰出征。臨行前，母親淚水汪汪的叮嚀：「無論如何，一定要活著回來！」\r\n\r\n　他做到了！但劫後餘生回到「故鄉」台灣的戰友們卻被歷史強迫遺忘，閉口不談自身經歷，倖存者的悲慘見證，只限於家人與朋友間的口耳相傳。\r\n\r\n　本書首次揭露戰爭中不為人知的慘狀，寫成這一本血淚交織的回憶錄，道盡日本殖民統治台灣的史實，日本軍閥黷武侵略的真面目，以及戰爭的慘烈和殘酷的場面；同時傳達作者對於和平的一種祈禱：希望不要再有殘酷的戰爭時代，來折磨年輕人的命運。\r\n作者簡介\r\n　磯村生得\r\n\r\n　生於大正十年（1921），原名柯生得。日治時期畢業於彰化專修商業及柘南工業戰士訓練所，昭和十八年（1943）以日本海軍軍屬身份，投入太平洋戰爭。昭和四十八年歸化日本。作品有《少年上戰場》（1999，晨星）。\r\n譯者簡介\r\n　李英茂\r\n\r\n　一九二九年生，台灣宜蘭人。國小教師退休，現任宜蘭縣史館日文翻譯計劃主持人\r\n                    \n"}
{"書名":"中內功","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011531?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"針木康雄","出版社":"箴言      ","ISBN":9789578686328.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011531\/2017830011531b.jpg","書籍簡介":"0"}
{"書名":"盛田昭夫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011661?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"針木康雄","出版社":"箴言      ","ISBN":9789578686304.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011661\/2017830011661b.jpg","書籍簡介":"0"}
{"書名":"堤義明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011791?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"針木康雄","出版社":"箴言      ","ISBN":9789578686366.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011791\/2017830011791b.jpg","書籍簡介":"0"}
{"書名":"福澤諭言","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830013375?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"建宏      ","出版社":"停售","ISBN":9789578130425.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830013375\/2017830013375b.jpg","書籍簡介":"0"}
{"書名":"貝聿銘－現代主義泰斗","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820277879?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"麥可坎奈爾","出版社":"智庫      ","ISBN":9789579553148.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820277879\/2017820277879b.jpg","書籍簡介":"\n\r\n貝聿銘\r\n　貝聿銘所到之處都引人注意。儘管它長袖善舞、八面玲瓏，與企業大老闆、藝術家和國家元首交情匪淺，私底下的貝聿銘仍是難以捉摸的。恍如童年時代四面高牆的祖宅，它的內心世界不是西方人所能了解的；；即使是他以前的合夥人也表示不曾真正跟他親近過。解開這謎團的線索就在上海複雜的社會階級，甚至在古老庭園的石頭和潺潺流水之間。\r\n\r\n　這是一本有關建築物和權力、移民和同化、美式奔放和中式收斂、實用主義和華麗報導、東方和西方的傳記。書中附有珍貴照片幾十幀，均為貝聿銘和世界名人合照及其代表性建築作品：如中國香山飯店、香港中銀大廈、甘迺迪紀念圖書館、美國國家藝廊東廂、巴黎羅浮宮金字塔等膾炙人口的經典之作。　\r\n作者簡介\r\n麥可．坎奈爾\r\n\r\n　畢業於普林斯敦大學和哥倫比亞大學新聞學院，曾供稿紐約客、時代、新聞週刊、紐約時報雜誌、運動畫報和國際合眾社。目前與妻子住在紐約。             \r\n譯者簡介\r\n　蕭美惠\r\n\r\n　國立政治大學西洋語文學系畢業，現任報社國際祖召集人。\r\n                    \n"}
{"書名":"本田宗一郎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011371?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"針木康雄","出版社":"箴言      ","ISBN":9789578686267.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011371\/2017830011371b.jpg","書籍簡介":"0"}
{"書名":"稻盛和夫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011821?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"針木康雄","出版社":"箴言      ","ISBN":9789578686342.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011821\/2017830011821b.jpg","書籍簡介":"0"}
{"書名":"嗜血武士．東條英機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830011081?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"廖上仁","出版社":"新衛文化  ","ISBN":9789578634602.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830011081\/2017830011081b.jpg","書籍簡介":"0"}
{"書名":"娃娃再吸一口氣","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820274953?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李家雄","出版社":"九思      ","ISBN":9789579936019.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820274953\/2017820274953b.jpg","書籍簡介":"\n\r\n在淚水中啟迪的生命\r\n「醫生可以更進步，病人也可以得到更好的照顧」－互動地成長，常在「對立」的立場中被忽視或遺忘。\r\n\r\n 　這本書，從原先的「紀念」性－醫生對患者的歉意，對家屬的愧疚，以及親友的心聲，到成書時，卻發覺深具「教育」性，對醫生、病人與感情豐富的人，都有相當的啟發性，從第一字到最後一字，幾乎都在淚水之間完成。\r\n\r\n　天生纖弱的早產兒，在母親和「野雁」的帶領下，跑過萬里路，游過無數的歲月。\r\n\r\n　她經營生命的理念，用高度的堅持，點亮人生無數的光明面；她是－－杜姿昀。\r\n                    \n"}
{"書名":"傅雷與他的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820275455?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金聖華","出版社":"書林      ","ISBN":9789575865795.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820275455\/2017820275455b.jpg","書籍簡介":"\n\n\n 傅雷先生是傑出的翻譯家、優秀的作家和嚴謹的藝術家、教育家，他與夫人憤然棄世，迄今已近三十個年頭。像傅雷先生這樣，對人對事剛正、真誠，對文學對藝術認真、執著，對國家對民族熱愛、忠貞的人，不應任時光塵封灰滅；保存與懷念像傅雷先生這樣成就斐然的一生史料，是後人的責任。\n  \n\n 本書的編定，再次證明了上述嚴峻而樸實的道理。收入的追思、評價與探討文字，包括了海內外談論傅雷及其夫人品格、事功極具權威、極富情智的篇頁。其中由主編金聖華女士記下的傅雷二位公子緬懷父母的心聲，尤有參考價值。附錄的〈傅雷年譜〉和傅,雷主要譯著年表〉是有心研究傅雷生平業者不可多得的資料。 \n\n"}
{"書名":"戴斗笠的父親－阿港伯","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820270375?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林明玲","出版社":"平安文化  ","ISBN":9789578030619.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820270375\/2017820270375b.jpg","書籍簡介":"0"}
{"書名":"甘地：神聖的騾子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830010879?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"Catherine Clement","出版社":"時報文化  ","ISBN":9789571317724.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830010879\/2017830010879b.jpg","書籍簡介":"\n\r\n歷史上難得的偉人\r\n　80年的生命裡，甘地追求真理，探索未知，堅持信念。在印度人眼中，甘地是印度人的光榮；今日，舉世視他為人類歷史上難得的偉人。甘地以和平的方式對抗英國殖民政府，但性格頑強堅毅，如一頭騾，神聖的騾……。\r\n\r\n　在印度，大家起初喊他都「甘地先生」，後來尊他為「聖雄」，然後暱稱「老爺爺」。前英國首先邱吉爾（Winston Churchill）不喜歡他，笑他是「光膀子的苦行僧」。可是在法國，小說家羅曼．羅蘭（Romain Rolland）見他生性固執，便給他「神聖的騾子」封號。後來，世人把他與希臘哲學家戴奧真尼斯（Diogenes）、蘇格拉底，以及基督教創始人耶穌相提並論。\r\n\r\n　在他身後，直到今天，印度的小學生尊稱他「國父」。他的真名叫莫罕達斯．卡拉姆昌德．甘地（Mohandas Karamchand Gandhi）。1869年他出生時，祖國印度還是英國的殖民地。1948年他遇刺身亡，此時，印度已獨立建國。\r\n\r\n　甘地的童年幾乎無故事可言。他所敬重的父親，行止威嚴，體格建壯；所熱愛的母親，年輕溫順，信仰虔誠，是他成長過程中耳濡目染的印度教的化身。孩提時期，甘地就對世間萬物懷有民胞物與的愛心，甚至爬上一顆芒果樹去照料芒果。未來的聖雄（Mahatma）是個乖孩子，像書上的小孩一樣聽話。\r\n\r\n　乖孩子……，難免會有些年少輕狂的行徑：與一個回教徒朋友一起偷抽菸；除了自己那位年紀尚輕的小妻子，他也曾被別的女孩吸引；他破戒吃肉，模仿英國人的舉止。總之，這個年少和你我一樣，在成長過程中都經歷過一段叛逆期。\r\n\r\n　然後甘地到了南非，成為一名初出茅廬的青年律師，獨立謀生。期間，他體驗到種族歧視和種族隔離，換了一個人。他變成捍衛真理的人，獻身自由的戰士，全力實踐「真理的力量」。未來的聖雄已經嶄露頭角了。\r\n\r\n　歷經20年的流亡和鬥爭之後，甘地於1915年從南非回到印度，1948年遭暗殺。在祖國這段期間，他領導印度人民為自治而長期抗爭。幾乎衣不敝體的聖雄總有辦法出奇制勝。他細細的嗓音和慈暉般的微笑，喚起一個新的世界，印度終於靠自身的努力，重獲自由。\r\n作者簡介\r\nCatherine Clement\r\n\r\n　作家暨哲學家發表過《拉康的生平和傳說》等12部論著，以及《蘇丹妮》等4部小說。現居印度。\r\n\r\n　1869年，甘地出生，此時的印度是大不列顛帝國的殖民地。1948年，他遇刺身亡時，祖國已獨立。八十年生命裡，他追求真理，探索未知。甘地在南非嶄露頭角，本是一名年輕有為的律師，深受種族歧視的刺激，毅然決定返國，為印度自治而奮鬥。他主張「非暴力」的抗爭方式，宣揚「真理的力量」理念，提倡「公民不合作」運動，帶領同胞爭取自由。在印度人眼中，甘地是民族的光榮，今日，世人視他為印度的國父，人類歷史上難得的偉人。\r\n                    \n"}
{"書名":"山本五十六","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830010329?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"廖上仁","出版社":"普全文化  ","ISBN":9789578783799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830010329\/2017830010329b.jpg","書籍簡介":"0"}
{"書名":"東條英機","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830009880?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"廖上仁","出版社":"普全文化  ","ISBN":9789578783669.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830009880\/2017830009880b.jpg","書籍簡介":"0"}
{"書名":"章太炎傳－一代革命文豪","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830010619?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"熊月之","出版社":"克寧      ","ISBN":9789579099394.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830010619\/2017830010619b.jpg","書籍簡介":"0"}
{"書名":"石川啄木","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830013245?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"建宏      ","出版社":"停售","ISBN":9789577246356.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830013245\/2017830013245b.jpg","書籍簡介":"0"}
{"書名":"新加坡奠基人－李光耀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830009910?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳岳","出版社":"克寧      ","ISBN":9789579099363.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830009910\/2017830009910b.jpg","書籍簡介":"0"}
{"書名":"千島國君王－蘇哈托","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830010039?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳秀慧","出版社":"克寧      ","ISBN":9789579099370.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830010039\/2017830010039b.jpg","書籍簡介":"0"}
{"書名":"謝東閔先生的故事","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820255921?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"周少左","出版社":"九歌      ","ISBN":9789575603441.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820255921\/2017820255921b.jpg","書籍簡介":"\n\r\n謝東閔先生的故事\r\n　謝資政東閔先生，於中美斷交後擔任臺灣省政府主席。本書作者適從日本歸來，有幸追隨左右，經常陪同走訪民間，採集先生生活中的點滴，陸續發表於新生報副刊。所記行誼雖為身邊小事趣聞，往往顯現奧妙的哲理，不僅為廣大讀者歡迎，更受到學術界讚譽。曾由新生報出版單行本，風行一時，現由九歌重排新版，以饗讀友。\r\n作者介紹\r\n周少左\r\n\r\n　原名周光斗，湖北人。日本駒大學碩士、美國國際大學榮譽博士。曾任記者、總主筆、發行人，現任新生報副社長兼中興大學、逢甲大學副教授。著有《國父十次革命戰史》、《西洋經濟史》、《比較銀行制度》、《多摩川的夕陽》等書。他學的雖是經濟，但一生從事新聞、教學及寫作，集理念、智慧、趣味於一，作品可讀性甚高。\r\n                    \n"}
{"書名":"魯迅研究平議","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820258717?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳炳良編","出版社":"書林      ","ISBN":9789575864668.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820258717\/2017820258717b.jpg","書籍簡介":"\n\n\n 專題研究叢書\n\n  \n\n 現當代中國文學有很多問題值得我們去探索。其中有些問題更曾引發出一些爭議。面對這些問題時，一般讀者難免有臨歧悵惘之感。有時，又因為先入為主，產生了種種偏見。\n\n  \n\n 現代中文文學研究中心既以提倡現當代文學研究為見的，因此在一九九一年春天便籌劃出版這一輯專題研究叢書。\n  \n\n 在這輯叢書之中，包括了《魯迅研究平議》、《香港的流行文化》和《中國文學史的省思》三冊。它們的論題都是大家所關心的。\n  \n\n 魯迅，現代中國的文化巨人。關於魯迅的研究，已出版的書籍和發表的文章，多不勝數，形成了人多勢眾的”魯學”。可惜，幾十年來，魯迅研究一再與政治結了不解之緣，以致無法深入。\n  \n\n 歷史是不斷向前的，”魯學”也是。從八十年代開始，首先是中國大陸的魯迅研究有了大幅度的轉折，觀點上有了很明顯的修正和突破。隨後，台灣也解除了對魯迅作品的禁閉。\n  \n\n 魯迅，漸漸由”神化””聖化”或”醜化”的形象回復本來面目，這對”魯學”界和魯迅愛好者都是意義重大的。\n  \n\n 本書收論文四篇，作者包括香港和大陸的學者、專家，他們從不同的角度回顧和探討了魯訊研究的歷史和現狀，並對”魯學”的未來提出了希望。書中資料豐富詳實，文章深入淺出，既有學術價值又富可讀性。\n\n"}
{"書名":"漫漫自由路：曼德拉自傳（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001458?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曼德拉","出版社":"天      ","ISBN":9789578867031.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001458\/2017860001458b.jpg","書籍簡介":"0"}
{"書名":"漫漫自由路：曼德拉自傳（下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001588?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曼德拉","出版社":"天      ","ISBN":9789578867048.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001588\/2017860001588b.jpg","書籍簡介":"0"}
{"書名":"漫漫自由路：曼德拉自傳（上下冊）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001618?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曼德拉","出版社":"天      ","ISBN":9789578867024.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001618\/2017860001618b.jpg","書籍簡介":"0"}
{"書名":"辛酸六十年 (下)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820257895?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鍾逸人","出版社":"前衛      ","ISBN":9789578010130.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820257895\/2017820257895b.jpg","書籍簡介":"0"}
{"書名":"杜月笙傳：流氓大亨","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820256553?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"馬洪林","出版社":"克寧      ","ISBN":9789579099318.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820256553\/2017820256553b.jpg","書籍簡介":"0"}
{"書名":"後藤新平傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830009460?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊碧川","出版社":"克寧      ","ISBN":9789579099271.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830009460\/2017830009460b.jpg","書籍簡介":"0"}
{"書名":"90年代大亨傳奇","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820249852?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李郁亭","出版社":"漢宇出版有","ISBN":9789577001627.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820249852\/2017820249852b.jpg","書籍簡介":"0"}
{"書名":"朱昭陽回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820243690?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林忠勝","出版社":"前衛      ","ISBN":9789578994799.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820243690\/2017820243690b.jpg","書籍簡介":"0"}
{"書名":"復活的群像","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820243720?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"林衡哲編著","出版社":"前衛      ","ISBN":9789578994713.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820243720\/2017820243720b.jpg","書籍簡介":"0"}
{"書名":"亂世浮生錄：活在傳說中的英雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830008838?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"台灣先智  ","出版社":"停售","ISBN":9789578909076.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830008838\/2017830008838b.jpg","書籍簡介":"0"}
{"書名":"叱也悲涼：受命運擺弄的反派人物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830008968?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"台灣先智  ","出版社":"停售","ISBN":9789578909083.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830008968\/2017830008968b.jpg","書籍簡介":"0"}
{"書名":"剎那的永恆：超越巔的運動家","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830009040?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"台灣先智  ","出版社":"停售","ISBN":9789578909090.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830009040\/2017830009040b.jpg","書籍簡介":"0"}
{"書名":"黑火－南非總統曼德拉傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001168?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊立華","出版社":"日臻      ","ISBN":9789578882065.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001168\/2017860001168b.jpg","書籍簡介":"0"}
{"書名":"時代急先鋒：構築地球村的先驅者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830008388?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"日本","出版社":"台灣先智  ","ISBN":9789578909038.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830008388\/2017830008388b.jpg","書籍簡介":"0"}
{"書名":"生命的導航者：啟發智慧的良師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830008418?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"日本","出版社":"台灣先智  ","ISBN":9789578909045.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830008418\/2017830008418b.jpg","書籍簡介":"0"}
{"書名":"蝦蟆的油","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830008678?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黑澤明","出版社":"星光      ","ISBN":9789576770906.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830008678\/2017830008678b.jpg","書籍簡介":"\n\r\n黑澤明自傳\r\n　將蝦蟆放置玻璃箱內，當它從玻璃上看見自己醜陋的面貌時會嚇出一深油，這油是日本民間治療燒燙割傷的秘方，作者字比為玻璃箱內的蝦蟆，希望寫出的自傳能像蝦蟆的油般具有鑑往知來的療效。\r\n\r\n　當人類的情感受到最深刻的衝擊時，往往會形成一股創作的靈感。從古至今，文學一直扮演著智慧傳承的角色﹔文學創作者偉大的性靈也隨著不朽的名著永存於人們的心中，深深的打動每一個時代的讀者。文學的價值已經普遍受到人們的肯定與推崇，這是無庸置疑的。\r\n\r\n　在浩瀚的文學世界裡，之所以執著於日本文學的原因，主要是因為二次大戰之後，隨著日本經濟的復甦，世界各國對日本文學的研究也不斷的發展。其中小說更是日本文學發展的主流。諸如川端康成與三島由紀夫的作品早就獲得全世界的肯定。川端康成於一九六八年以《雪國》、《千羽鶴》、《古都》榮獲諾貝爾文學獎，三島由紀夫承其後，可惜以四十五歲的英年撒手塵寰，否則即可能成為亞洲第三位得獎人。\r\n\r\n　如今，我們誠摯的希望將日本經典名著以流暢，信達的譯文介紹給國內喜愛文學的讀者。無垠的文學領域裡星光滿天，我們已經為您尋得最亮的明星，並且邀請您共享智慧的饗宴。\r\n作者簡介\r\n　黑澤明，一九一○年生於東京，是日本最具國際知名度的導演，一九四三年發表首部作品，一九五一年以羅生門勇奪威尼斯影展最佳影片金獅獎，並也打開了世界電影的東方大門。\r\n                    \n"}
{"書名":"甘地傳奇－信仰自由的苦行僧","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830007626?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"克里帕斯尼","出版社":"先見      ","ISBN":9789577410429.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830007626\/2017830007626b.jpg","書籍簡介":"0"}
{"書名":"上杉鷹山傳奇：改革者經營學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830007596?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"時報文化  ","出版社":"停售","ISBN":9789571307336.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830007596\/2017830007596b.jpg","書籍簡介":"\n\r\n上杉鷹山傳奇\r\n　美國第卅五任總統甘迺迪有一次在會見日本記者團時，被問了一個問題。「你最敬仰的日本人是誰？」甘迺迪不加思索地回答道：「上杉鷹山。」\r\n\r\n　上杉鷹山（1751～1822）是江戶時期米澤藩的藩主。他一生中最大的功績便是把債台高築、瀕臨破滅的米澤藩起死回生，建設成豐衣足食、文教大興的理想國。這樣的功績在日本歷史上很難再找到第二個例子，上杉鷹山也因而被歷史學家視為典型「名君」。\r\n\r\n　二次大戰後，日本人視封建文化如毒蠍，上杉鷹山這個寺建時代的名君便被教科書的撰寫者掃地出門。\r\n\r\n　然而，上杉鷹山最近又重新受到日本人的肯定，原因有二。第一，日本在泡沫經濟崩潰後，頗有重拾昔日勤儉美德的心思，而上杉鷹山正是「勤儉」代名詞。第二，綿綿不絕的政治醜聞以及自民黨毫無誠意推行政治改革的態度，讓日本人懷念起上杉鷹山的「聖人之政」。\r\n\r\n　台灣的奢靡風氣絕不亞於日本，台灣的金權政治也已經成了氣候，有直追日本之勢。因此，此時、此地將上杉鷹山介紹給台灣的讀者應該是意義非凡。\r\n                    \n"}
{"書名":"南僑回憶錄（上．下）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820227294?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳嘉庚","出版社":"八方文化  ","ISBN":9781879771062.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820227294\/2017820227294b.jpg","書籍簡介":"0"}
{"書名":"李自成新傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820222404?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"謝承仁","出版社":"桂冠圖書  ","ISBN":9789575516543.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820222404\/2017820222404b.jpg","書籍簡介":"0"}
{"書名":"噶瑪蘭的燭光","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820214751?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"曹永洋","出版社":"前衛      ","ISBN":9789579512930.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820214751\/2017820214751b.jpg","書籍簡介":"0"}
{"書名":"甘地奮鬥史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000122?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"學生圖書  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000122\/2017830000122b.jpg","書籍簡介":"0"}
{"書名":"我對真理的經歷","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000542?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"甘地","出版社":"星光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000542\/2017830000542b.jpg","書籍簡介":"0"}
{"書名":"田中角榮發跡史","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000672?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"聯經      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000672\/2017830000672b.jpg","書籍簡介":"0"}
{"書名":"土耳其幽默大師","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000702?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"華欣      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000702\/2017830000702b.jpg","書籍簡介":"0"}
{"書名":"甘地自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000832?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"安得魯斯","出版社":"正文書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000832\/2017830000832b.jpg","書籍簡介":"0"}
{"書名":"乃木大將傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830000962?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830000962\/2017830000962b.jpg","書籍簡介":"0"}
{"書名":"山本五十六大將傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830001044?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"王家      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830001044\/2017830001044b.jpg","書籍簡介":"0"}
{"書名":"壯烈的切腹人","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830001174?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金陵      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830001174\/2017830001174b.jpg","書籍簡介":"0"}
{"書名":"比金傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830001204?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金陵      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830001204\/2017830001204b.jpg","書籍簡介":"0"}
{"書名":"川端康成傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830001594?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"川端康成","出版社":"王家      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830001594\/2017830001594b.jpg","書籍簡介":"0"}
{"書名":"穆罕默德傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830001624?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"熊振宗","出版社":"文化大學  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830001624\/2017830001624b.jpg","書籍簡介":"0"}
{"書名":"從黃江到北岳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830002256?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"聯經      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830002256\/2017830002256b.jpg","書籍簡介":"0"}
{"書名":"三十三年之夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830002676?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宮崎滔天","出版社":"帕米爾    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830002676\/2017830002676b.jpg","書籍簡介":"0"}
{"書名":"條條道路通羅馬","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003048?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"集文      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003048\/2017830003048b.jpg","書籍簡介":"0"}
{"書名":"蝦蟆的油","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003178?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"黑澤明","出版社":"星光      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003178\/2017830003178b.jpg","書籍簡介":"0"}
{"書名":"苦難到光明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003338?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"進川荒","出版社":"洪建全    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003338\/2017830003338b.jpg","書籍簡介":"0"}
{"書名":"海空","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830004090?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"增原良彥","出版社":"臺視文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830004090\/2017830004090b.jpg","書籍簡介":"0"}
{"書名":"甘地夫人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830004250?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"波其帕達斯","出版社":"國際翻譯社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830004250\/2017830004250b.jpg","書籍簡介":"0"}
{"書名":"沙達特自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860000116?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金陵      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860000116\/2017860000116b.jpg","書籍簡介":"0"}
{"書名":"沙達特自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860000246?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金文      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860000246\/2017860000246b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860000536?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"遠景      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860000536\/2017860000536b.jpg","書籍簡介":"0"}
{"書名":"怪頭Ｔ先生","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860000826?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"丁先生","出版社":"宇宙光    ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860000826\/2017860000826b.jpg","書籍簡介":"0"}
{"書名":"甘地自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870000144?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"金陵      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870000144\/2017870000144b.jpg","書籍簡介":"0"}
{"書名":"甘地自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870000304?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"星光      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870000304\/2017870000304b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870000694?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"大孚      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870000694\/2017870000694b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870003480?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"L. FISCHER","出版社":"久大      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870003480\/2017870003480b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870003510?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"L. FISCHER","出版社":"久大      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870003510\/2017870003510b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870003640?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"L. FISCHER","出版社":"久大      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870003640\/2017870003640b.jpg","書籍簡介":"0"}
{"書名":"甘地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017810010073?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"世一文化  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017810010073\/2017810010073b.jpg","書籍簡介":"0"}
{"書名":"田園詩人陶淵明","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820005434?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"郭銀田","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820005434\/2017820005434b.jpg","書籍簡介":"0"}
{"書名":"勇往直前的李光耀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820025098?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"新生報社  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820025098\/2017820025098b.jpg","書籍簡介":"0"}
{"書名":"懷念的人物","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820095787?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"大學研讀社","出版社":"前衛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820095787\/2017820095787b.jpg","書籍簡介":"0"}
{"書名":"古人今談","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820101297?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"襲弘","出版社":"九歌      ","ISBN":9789575601560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820101297\/2017820101297b.jpg","書籍簡介":"\n\r\n古人今談第三集（隋唐人物）\r\n　隋唐盛世，風雲際會，人才輩出。大家熟知的唐太宗、人君的鏡子 －－魏徵、一代女皇武則天、傾城傾國楊貴妃，以及唐代名將郭子儀和留學生的典範唐三藏……所有賢與不肖人物，均在作者史識、史論均佳的椽筆下，一一躍然紙上，讀之鑑往知來，深獲我心。這是繼「兩漢人物」、「三國人物」後，又一本評斷歷史人物的巨構。\r\n作者介紹\r\n龔弘先生\r\n\r\n　新聞界老兵，中國文化大學大眾傳播系創系主任、教授、電影製片人、國產電影健康寫實路線倡導者、書畫家。近來潛心研究中國歷史人物，發表「古人今談」專欄於海外華文報刊，有廣大讀者，乃中國古史通俗化先驅人物。\r\n                    \n"}
{"書名":"勇往直前的李光耀","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027820025011?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"新生報社  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027820025011\/2027820025011b.jpg","書籍簡介":"0"}
{"書名":"紅塵孤旅蘇曼殊傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820204424?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"張國安","出版社":"業強      ","ISBN":9789576830211.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820204424\/2017820204424b.jpg","書籍簡介":"0"}
{"書名":"小說奇才張恨水傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820204554?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"袁進","出版社":"業強      ","ISBN":9789576830228.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820204554\/2017820204554b.jpg","書籍簡介":"0"}
{"書名":"曼德拉","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2027860001341?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"BENJAMIN POG","出版社":"東華      ","ISBN":9789576366796.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20278\/2027860001341\/2027860001341b.jpg","書籍簡介":"0"}
{"書名":"甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870006696?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"文國書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870006696\/2017870006696b.jpg","書籍簡介":"0"}
{"書名":"凡人的悲哀周作人傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820197542?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"錢理群","出版社":"業強      ","ISBN":9789579012768.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820197542\/2017820197542b.jpg","書籍簡介":"0"}
{"書名":"廣告鬼才–吉田秀雄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830006964?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"永井龍男","出版社":"動腦傳播  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830006964\/2017830006964b.jpg","書籍簡介":"0"}
{"書名":"謝雪紅評傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820193704?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳芳明","出版社":"前衛      ","ISBN":9789578994522.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820193704\/2017820193704b.jpg","書籍簡介":"\n\r\n不凋的雨夜花\r\n　純就一位女性而言，她代表了台灣社會多種壓迫下受害者的抗議。在一個女性普受歧視的時代，謝雪紅努力克服種種障礙，突破了傳統包袱，完成了同時代的女性難以想像的任務。就一位政治運動者而言，她認清了殖民地反抗運動應該是革命的，而不是改革。她認清了殖民地革命運動，應該是聯合陣線的，而不是單一階級領導的。就一個台灣人而言，她瞭解台灣與中國之間的距離，也瞭解台灣與帝國列強之間的界線。\r\n\r\n　如果台灣一個被壓迫的象徵，那麼，謝雪紅是少有的幾位現代政治人物中最能夠體驗被壓迫滋味的女性。因為，她同時承受了男性沙文主義、帝國主義、資本主義，以及中華沙文主義的壓迫。她的一生是悲涼的，但是，她的名字卻代表了潔白與火熱。到目前為止，她的歷史地位還是褒貶不一。但可以確信的是，有一天歷史的塵埃落定時，她必將是一個不屈的被壓迫者的永遠象徵。當後人提到謝雪紅時，一定都會說她是一朵落土不凋的雨夜花。\r\n作者簡介\r\n　陳芳明\r\n\r\n　台灣左營人，1947年生。1969年輔仁大學歷史系畢業，1973年獲台大史學碩士，1974年赴美國西雅圖華盛頓大學深造。除本行的史學研究之外，他以「陳嘉農」筆名寫詩和散文，以「宋冬陽」寫文學評論，以「施敏輝」寫政論，並歷任海外《美麗島週報》編輯，《台灣文化》總編輯，「台灣文庫」執行主編，是海外反對運動一支健筆，因此長列「返台黑名單」達15年之久。\r\n\r\n　著有《鏡子與影子》《詩和現實》《受傷的蘆葦》《放膽文章拚命酒》《台灣人的歷史與意識》《在美麗島的旗幟下》《在時代分合的路口》《鞭傷之島》《台灣內部民主的窺探》《台灣對外關係的窺探》《謝雪紅評傳》。\r\n　編有《台灣意識論戰選集》《楊逵的文學生涯》《二二八事件學術論文集》《台灣戰後史資料選－二二八專輯》。\r\n                    \n"}
{"書名":"啊！黑名單","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820192042?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳婉真","出版社":"前衛      ","ISBN":9789579512206.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820192042\/2017820192042b.jpg","書籍簡介":"0"}
{"書名":"印度聖雄–甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830006094?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"克寧      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830006094\/2017830006094b.jpg","書籍簡介":"0"}
{"書名":"浪跡人生蕭乾傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820189639?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"李輝","出版社":"業強      ","ISBN":9789579012232.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820189639\/2017820189639b.jpg","書籍簡介":"0"}
{"書名":"受難者","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820188977?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"楊逸舟遺稿","出版社":"前衛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820188977\/2017820188977b.jpg","書籍簡介":"0"}
{"書名":"許曹德回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820184139?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"許曹德","出版社":"前衛      ","ISBN":9789578994454.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820184139\/2017820184139b.jpg","書籍簡介":"0"}
{"書名":"殷海光紀念集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820181763?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"殷夏君璐等","出版社":"桂冠圖書  ","ISBN":9789575511241.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820181763\/2017820181763b.jpg","書籍簡介":"\n\r\n殷海光紀念集\r\n　殷海光先生是中國近代史上非常重要的思想家。他憑著過人的智慧與強烈而純真的道德熱情，揭發了中國傳統社會的許多缺陷，闡釋了科學與民主自由的要義，為內憂外患的中國樹立了思想言論的典型。殷先生於一九六九年因胃癌去世。\r\n\r\n　為紀念這位成就非凡、貢獻卓越的一代學人，本公司特蒐集海內外悼念殷先生的文字，輯為專冊。文中對殷先生一生的言行與風範，都有深入而感人的敘述，足供後人追念與景慕。\r\n                    \n"}
{"書名":"郭雨新紀念文集","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820160867?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"郭惠娜","出版社":"前衛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820160867\/2017820160867b.jpg","書籍簡介":"0"}
{"書名":"獄中十年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820172938?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820172938\/2017820172938b.jpg","書籍簡介":"0"}
{"書名":"三十三年之夢–宮崎滔","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830005042?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"水牛      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830005042\/2017830005042b.jpg","書籍簡介":"0"}
{"書名":"第一個10年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820170224?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820170224\/2017820170224b.jpg","書籍簡介":"0"}
{"書名":"雷案始末（一）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820169655?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820169655\/2017820169655b.jpg","書籍簡介":"0"}
{"書名":"雷案始末","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820169785?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820169785\/2017820169785b.jpg","書籍簡介":"0"}
{"書名":"雷案始末","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820169815?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820169815\/2017820169815b.jpg","書籍簡介":"0"}
{"書名":"我的學生時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820167781?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820167781\/2017820167781b.jpg","書籍簡介":"0"}
{"書名":"我的學生時代","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820167811?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820167811\/2017820167811b.jpg","書籍簡介":"0"}
{"書名":"將軍之夜 ： 韓國雙十二事件","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830004700?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鄭昇和","出版社":"時報文化  ","ISBN":9789571302898.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830004700\/2017830004700b.jpg","書籍簡介":"\n\r\n最後堡壘\r\n　我穿了三十三年陸軍軍服，直到當上了將官。「將官」這名稱對我來說，似乎過譽了些，但是歷經多次的死亡線，我對我的忠心愛國相當自負。\r\n\r\n　在解放後的混亂期，我投效軍旅。此際正值政府樹立之後，在麗水、順天一連串叛亂中，我穿山越嶺討匪伐共。六二五韓戰時，我當過第一線戰鬥部隊的中隊長、大隊長，往返於血染的山野，尤其是出任白骨部隊的大隊長時，所經歷的戰鬥全是惡戰苦鬥。我還能僥倖地活著，是託許多戰友們犧牲的福；一方面內心很感激，一方面覺得我的生命是撿同來的。\r\n\r\n　當韓戰告一段落時，我離開了第一線。曾在軍部教育機關執教過，後來當過第一線的指揮官與參謀職。1979年2月以軍人身分當了參謀總長，這是我最高的光榮。\r\n\r\n　平素總以「不自欺欺人」做為我生活信條，印上我軍人生涯休止符的1979年12月12日的事件，是我一生中所上的最大的一次當。這次事件不但給我帶來恥辱與苦痛，也使國家歷史發展遭受極大的挫折與災難。這次事件在我個人體驗中亦有莫大的歷史意義。因此，我想機會一到一定要發表我對這次事件的證言，一面也盡量作好準備。\r\n\r\n　在如今這種真言與謊話、正義與不義難以區分的時代裏，我的證言不知會不會使讀者昏眩，不過，這證言並非要恢復我的名譽，而是痛感我能力的不足，而使國家歷史倒轉，因此我抱著在國人面前謝罪的心情，抖出我的羞辱。\r\n\r\n　國軍依照字面意義就是國家的軍隊、國民的軍隊，並非某個個人或特定機關的所有物。國軍是護憲衛國的最後堡壘，因此國軍若想引起震撼社會現實問題的波濤是不行的。必須超然於政治。在民主國家中，指導者與執政黨可以交替，然而國家與國民是無法交替的。而國軍應離開現實問題，更應向高層次的對象奉獻忠誠，軍隊內的思想教育不能使之成為誹謗某人或是英雄化的私兵教育。軍隊也不能變成追求私利、私慾或隨時離合集散的私有組織。\r\n\r\n　我認為我們國軍由於1979年12月12日的事件，受到了錐骨之痛的教訓，希望這教訓是給國軍發展的一帖苦樂。雖然從一部分軍人的身上，經驗了苦楚，可是我依然熱愛國軍，我總認為如果這證言能有那苦樂的全部功能，也是難能可貴的。\r\n\r\n　上司的合法命令應該遵守，軍隊的團結是以指揮系統為中心來形成的。指揮系統的上司若有不忠實之處，其參謀以及手下將領必須予以補充或依合法程序予以匡正才對。軍人的忠誠若不能把握其對象與方向的話，不僅僅是某個個人受到侮辱，連國家的存亡也受到影響，我的證言與其說是一部分軍人的忠誠心不夠堅定或是不忠，不如說是由於當時陸軍最高負責人——我的不察所引起的；亦即由於精神教育的不足或指揮系統的缺陷所引起的。\r\n\r\n　深信唯有一面匡正12月12日事件的錯誤，一面以國民的軍隊之身分。服從國民與上司之適當命令，國軍才能成為護衛國體的最後堡壘。社會追逐不義時。不能只求軍人要正義，要由我們的周遭開始去掃除阿附暴力的惡習，建立勇於協助的態度，使軍人也走上正確的忠節之路。\r\n\r\n　這個證言不知是否可算是曾經晉陞到軍隊的最高階，而遭部下趕下臺的一個不智將軍的辯白，不過我的確為了要說出真率的證言而辛苦地努力過。唯有懇切地祈願在北韓傀儡政權威脅下凋零的我國，不再發生如同12月12日的事件，也不再有像我一樣不幸的軍人。\r\n                    \n"}
{"書名":"第一個10年","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820165497?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820165497\/2017820165497b.jpg","書籍簡介":"0"}
{"書名":"雷震與我","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820165527?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820165527\/2017820165527b.jpg","書籍簡介":"0"}
{"書名":"雷震與我（二）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820165657?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"傅正","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820165657\/2017820165657b.jpg","書籍簡介":"0"}
{"書名":"雷案回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820167521?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820167521\/2017820167521b.jpg","書籍簡介":"0"}
{"書名":"雷案回憶","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820167651?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820167651\/2017820167651b.jpg","書籍簡介":"0"}
{"書名":"我的母親","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820167941?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"雷震","出版社":"桂冠圖書  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820167941\/2017820167941b.jpg","書籍簡介":"0"}
{"書名":"舒伯茲","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830004670?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"大坤書局  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830004670\/2017830004670b.jpg","書籍簡介":"0"}
{"書名":"聖雄甘地傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017870005804?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"薛鎦森","出版社":"臺灣商務  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017870005804\/2017870005804b.jpg","書籍簡介":"0"}
{"書名":"辛酸六十年（上）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017820157744?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"鍾逸人","出版社":"前衛      ","ISBN":9789578994362.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017820157744\/2017820157744b.jpg","書籍簡介":"0"}
{"書名":"夢幻武士三島由紀夫","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830004120?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"JOHN NATHA","出版社":"北辰文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830004120\/2017830004120b.jpg","書籍簡介":"0"}
{"書名":"石射豬太郎回憶錄","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003758?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"陳鵬仁","出版社":"水牛      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003758\/2017830003758b.jpg","書籍簡介":"0"}
{"書名":"他就是印度甘地","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860001038?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"穆罕達默","出版社":"北辰文化  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860001038\/2017860001038b.jpg","書籍簡介":"0"}
{"書名":"甘地自傳","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017860000956?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"吳文仁","出版社":"嘉鴻出版社","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017860000956\/2017860000956b.jpg","書籍簡介":"0"}
{"書名":"三十三年落花夢","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003628?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"宮崎滔天","出版社":"致良      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003628\/2017830003628b.jpg","書籍簡介":"0"}
{"書名":"乃木大將","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2017830003598?zone=book&lid=book_class3_bcg&actid=book_class3_bcg","作者":"渥休班","出版社":"愛華      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20178\/2017830003598\/2017830003598b.jpg","書籍簡介":"0"}
