{"書名":"生命解碼：啟航宇宙尋根之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310019301?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"林文欣","出版社":"八方      ","ISBN":9789863812166.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310019301\/2013310019301b.jpg","書籍簡介":"\r\n\r\n\r\n★啟航宇宙尋根之旅★\r\n\r\n量子力學就是一部人類的自我追尋之旅\r\n\r\n找到本源的宇宙數據庫\r\n\r\n\t \r\n\r\n從量子物理、數學演算， \r\n\r\n探索人類意識創造宇宙的生命真相\r\n\r\n\t \r\n\r\n\t當AI機器人比人類聰明能幹時，\r\n\r\n\t生命的真相是什麼？\r\n\r\n\t靈魂存在嗎？\r\n\r\n\t \r\n\r\n\t科學家隱而不談的祕密，\r\n\r\n\t量子力學的發展歷史，\r\n\r\n\t就是一本追尋生命真相的歷史教科書。\r\n\r\n\t量子力學應該是靈魂的最佳見證者。\r\n\r\n\t \r\n\r\n\t當人工智慧席捲人類未來生活時，人類會越來越依賴人工智慧，最後乾脆把決策權交給電腦。那麼，人類存在的意義是什麼？\r\n\r\n\t \r\n\r\n\t本書內容整合量子力學、電腦程序、數學演算及哲學探討，了解生命經過造物主的大設計，其實人生也是依據生命大數據進行，意識創造宇宙的生命真相，追尋生命意義！\r\n\r\n\t \r\n\r\n\tAI機器人的時代來了！\r\n\r\n\t　\r\n\r\n\t當人工智慧席捲人類未來生活時，人類會越來越依賴人工智慧，\r\n\r\n\t最後乾脆把決策權交給電腦。\r\n\r\n\t那麼，人類存在的意義是什麼？\r\n\r\n\t \r\n\r\n\t本書內容整合量子力學、電腦程序、數學演算及哲學探討，\r\n\r\n\t了解生命經過造物主的大設計，其實人生也是依據生命大數據進行，\r\n\r\n\t意識創造宇宙的生命真相，追尋生命意義！\r\n\r\n\t \r\n\r\n本書特色\r\n\r\n\t \r\n\r\n★生命的本質，來自於一個科學無法驗證的空間。\r\n\r\n\t物理學家計算出我們這個世界只占整個宇宙的4%，我們看不到的世界占96%，稱為暗物質、暗能量或真空能量。\r\n\t人類能測量的真相只有4%，其他96%是我們無法驗證的。\r\n\r\n\t物理學的幾個重要理論，如反物質世界、全像宇宙投影、平行宇宙及弦理論等，均證實宇宙還存在另外一個空間。\r\n\r\n\t生命的意識資訊，也就是靈魂，就是儲存在那裡！\r\n\r\n\t這個涵蓋一切人類所有相關資訊的宇宙數據庫 ，它是天才的泉源、靈感的源頭及預知的根源。\r\n\r\n\t \r\n\r\n★生命本身就是一種演算法，人類是活在全像宇宙投影之中。\r\n\r\n\t在物理學中，越來越熱門的「全像宇宙投影」理論就直接表明：我們的物質世界，實際上只是從另一空間的「二維資訊碼」投影到我們這個物質世界的一幅「三維全像投影圖」而已。\r\n\r\n\t生命本身就是一種演算法，也是一種不斷處理數據的過程，人類的數據庫就是另一個空間的宇宙數據庫。就好比人工智慧，它必須依據全球網路資料庫才能產生指令動作。\r\n\r\n\t \r\n\r\n★量子力學是靈魂（意識）的最佳見證者。\r\n\r\n\t從量子力學的角度，不管是全像宇宙投影理論的靈魂空間（高維度空間的宇宙數據庫），還是狄拉克之海的靈魂粒子（虛擬粒子），或是弦理論蜷縮在六維空間的弦，甚至平行宇宙，都可以證明靈魂的存在，也就是說：靈魂存在的科學證據就是量子力學。\r\n\r\n\t \r\n\r\n名人推薦\r\n\r\n\t \r\n\r\n★台灣Totalife   創辦人  孫崇發博士\r\n\r\n\t當你看了這本書，你就會更清楚，科學的發展從宏觀到微觀的量子力學，慢慢揭開了宗教靈魂的神祕面紗及宇宙數據庫的應用，更了解「生命的目的是成長，生活的意義是體驗」。\r\n\r\n\t \r\n\r\n★曾任台新投信總經理及現任多家上市櫃公司獨立董事  沈文成\r\n\r\n\t全書充满豐富的想像力，彷彿進入超時空，震撼力十足，值得讀者細細品味。\r\n\r\n\t \r\n\r\n★台塑企業亞太投資公司與亞朔開發公司總經理  丘崇德\r\n\r\n\t期待看過此書的朋友都能知了其中的深奧理論，啓發內心的智慧，面對生命中的苦難，消除煩惱與妄想，進而追求幸福美滿的人生。\r\n\r\n\t \r\n\r\n★美國俄亥俄州立大學工程管理博士，關心老一代機器人應用技術（北京）有限公司CEO  李寶民\r\n\r\n\t作者用一種由淺入深的方式帶我們進入量子的世界。帶領我們一同進入宇宙尋根之旅、意識創造宇宙之旅、和靈魂輪迴之旅。作者為我們解釋宇宙到底是什麼？我們為什麼而存在？或者說我們存在的意義是什麼呢？\r\n\r\n\t \r\n\r\n★資深媒體人、《人生的旅行存摺》作者邱一新  　極力推薦\r\n\r\n\t \r\n\r\n\t（推薦者順序依到稿時間排列）\r\n\r\n\t \r\n\r\n"}
{"書名":"圖解量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310020420?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"椎木一夫","出版社":"商周出版  ","ISBN":9789864779437.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310020420\/2013310020420b.jpg","書籍簡介":"\r\n\r\n\r\n▃ ▅ ▆ ▇  揭開量子世界的神祕面紗  ▇ ▆ ▅ ▃\r\n\r\n\t \r\n\t．真的有電影《天能》說的平行世界、時空旅行嗎？人到底能不能回到過去？\r\n\t．「薛丁格的貓」為什麼又既是死的又是活的？\r\n\t．量子力學在說什麼，為什麼愛因斯坦一直懷疑它？\r\n\t．台積電所生產的半導體，甚至波動拳和光劍，都跟量子力學有關？\r\n\r\n簡單又有趣的量子力學入門！\r\n\t量子力學，不僅是物理學中最怪奇且迷人的理論，\r\n\t更是當代科學技術應用的基石！\r\n\t \r\n\tฅ(`･ω･´)ฅ\r\n\t跟著量子力學史上最知名的角色「薛丁格的貓」一起探索量子力學！\r\n\t光電效應、普朗克常數、薛丁格的貓、海森堡測不準原理，從這本開始搞懂！\r\n\t \r\n\t量子力學，二十世紀以來最重要的物理大發現，與相對論並稱為現代物理學的兩大支柱。量子力學是為了記述以分子、原子、基本粒子、光子等研究對象所隸屬的微觀世界中，所觀察到的各種物理現象而發展出的學問。\r\n\t \r\n\t但，量子力學同時也是最撲朔迷離的一門學科。因為量子力學既顛覆了牛頓力學，也和我們對事物的一般認知不同，不過，它卻能完美解釋許多古典力學無法說明的現象。\r\n\t \r\n\t本書不僅介紹量子力學的基本概念，如光電效應、波粒二元性、測不準原理、量子糾纏等；同時也會講到精采的近代物理史與人物，包括波耳、普朗克、薛丁格、拉塞福、海森堡等大名鼎鼎的科學家們；此外，也說明量子力學如何無所不在地影響我們的生活，不管是量子電腦、智慧型手機的晶圓處理器，還是GPS定位系統、醫學雷射手術、光纖加密通訊、核磁共振技術，都跟量子力學有關！\r\n\r\n\t▍國立中山大學化學系退休教授 李良修 好評推薦\r\n\r\n"}
{"書名":"時間的秩序：用最尖端物理學，顛覆常識與直覺，探索時間的本質","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300052837?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"卡羅．羅維理","出版社":"世茂      ","ISBN":9789865408565.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300052837\/2013300052837b.jpg","書籍簡介":"\r\n\r\n\r\n《時間簡史》後又一現象級暢銷科普讀物。\r\n\r\n《時代雜誌》十大非虛構好書。\r\n\r\n《自然》《衛報》《紐約時報》《泰晤士報》等10餘家媒體好評推薦。\r\n\r\n\t \r\n\r\n讓物理變得性感的男人，下一個史蒂芬‧霍金。\r\n\r\n義大利物理學家卡羅．羅維理繼《七堂極簡物理課》後全新力作。\r\n\r\n\t \r\n\r\n奇異博士班奈狄克‧康柏拜區傾情朗讀，有聲書獲得英國國家圖書獎。\r\n\r\n\t \r\n\r\n\t為什麼我們是記得過去，而非未來？\r\n\r\n\t是我們存在於時間之內，還是時間存在於我們之中？\r\n\r\n\t \r\n\r\n\t物理學與哲學的完美融合，在習以為常之處，探索世界的驚人真相。\r\n\r\n\t用詩意的語言、前沿物理學理論探索時間的本質，顛覆固有的常識與直覺，探索為深刻的奧祕。\r\n\r\n\t \r\n\r\n\t本書分為三個部分，第一部分總結關於時間的內容，闡述現代物理學對「時間」的研究成果。一般認為時間是很簡單、基礎的東西，均勻流逝，從過去流向未來，可用鐘錶測量。宇宙中的事件以過去、現在、未來用這種順序依序發生。……然而，這些全部都被證明是錯的。\r\n\r\n\t \r\n\r\n\t第二部分描繪了量子重力學，是人類嘗試去理解這個沒有時間的世界。是一個奇怪、陌生的世界，然而仍是我們所棲息的世界。\r\n\r\n\t \r\n\r\n\t本書第三部分是最重要的，因為與我們的關係最為密切。在一個沒有時間的世界，必定是因為某樣東西，產生了大家所熟悉的時間。\r\n\r\n\t \r\n\r\n\t同時也產生了時間的秩序，讓它的未來不同於過去，讓它順暢地流動。\r\n\r\n\t \r\n\r\n\t卡羅．羅維理向我們揭示出一個奇怪的宇宙，在這裡，時間的特質一一坍塌，在最基本的層面上，時間消失了。我們對時間流逝的感知，取決於我們的視角……。\r\n\r\n\t \r\n\r\n名人誠心推薦\r\n\r\n\t \r\n\r\n\t蔡坤憲──《霍金大見解》 譯者\r\n\r\n\t \r\n\r\n各界好評推薦\r\n\r\n\t \r\n\r\n\t◆「羅維利逐章展示了現代物理學如何消滅對時間的普遍理解......。關於科學，本書的內心和人性，詩詞和柔和的語調，還有許多其他出色的解釋，使之達到了路易斯‧湯瑪斯和瑞吉兒‧卡森這樣偉大的科學家作家的水準和風格。」《紐約時報》書評\r\n\r\n\t \r\n\r\n\t◆「首先摧毀了我們對時間概念的常識。這是一本雄心勃勃的書，它闡明了一個棘手的問題，閱讀過程還十分讓人愉快。」《華爾街日報》\r\n\r\n\t \r\n\r\n\t◆「優雅地抓住了物理學最深奧的謎團之一。羅維爾首先拆除了被認為是常識的時間觀念。一本雄心勃勃的書，闡明了一個棘手的問題，讀起來很愉快。」《華爾街日報》\r\n\r\n\t \r\n\r\n\t◆「沒有人像卡洛·羅維利那樣寫關於宇宙的文章。關於時間的新故事很優雅，而且很清楚，無論他是在揭示事實還是在沉迷於關於時間本質的浪漫哲學猜測。」《華盛頓郵報》\r\n\r\n\t \r\n\r\n\t◆「羅維爾是物理學家，也是迴路量子引力理論的奠基人之一，他使用文學、詩歌和歷史手段來揭示時間的屬性、時間的含義以及時間的開始。」 《科學美國人》\r\n\r\n\t \r\n\r\n\t◆「我們生活在科學寫作的時代，卡洛·羅維利的新書《時間的秩序》就是最好的例子。他在這裡展示了時間到底有多深刻。」《黑暗元素三部曲》作家──菲利普‧普爾曼\r\n\r\n\t \r\n\r\n\t◆「一本不可思議的書。羅維理用富有詩意、魅力和感染力的睿智文字傳達了關於時間最複雜和有啟發性的想法。」班奈狄克‧康柏拜區\r\n\r\n\t \r\n\r\n\t◆「豐富的詩意與學養。」日本作曲家、演員──坂本龍一\r\n\r\n\t \r\n\r\n"}
{"書名":"原子中的幽靈：從愛因斯坦的惡夢到薛丁格的貓，看八位物理學家眼中的量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000146287?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"保羅．戴維斯、朱利安．布朗","出版社":"貓頭鷹    ","ISBN":9789862624661.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000146287\/2013000146287b.jpg","書籍簡介":"\r\n\r\n\r\n\t認識量子力學的第一本書\r\n\t \r\n\t◎榮獲物理學會推薦最佳100本物理科普書\r\n\t◎台灣大學物理學系高涌泉教授專文導讀\r\n\t◎八位引領學術的物理學家對量子力學的精采洞見\r\n\t \r\n\t量子力學無疑是二十世紀最重要的科學成就。1984年起BBC科學節目製作人朱利安．布朗邀請物理學家保羅．戴維斯主持節目，一起採訪了八位在量子力學領域著名的物理學家，針對量子力學提出各種討論與思辯。從1993年初版至今，本書一直是了解量子力學爭議與奧妙之處的最佳入門書。\r\n\t \r\n\t費曼：「沒有人懂量子力學。」\r\n\t量子論的出現，解釋了長久以來人們對物質的困惑，但卻同時讓薛丁格、愛因斯坦與費曼等物理大師感到不安，爭論從此不歇。其中「量子糾纏」的概念讓愛因斯坦難以接受，稱之為「鬼魅般的超距效應」，覺得就像來自原子中的幽靈，還因此和波耳進行了長達十年的論戰。本書從這個爭議開始，逐步拆解與討論量子力學的各項重要觀念。\r\n\t \r\n\t量子力學與宏觀世界的橋樑\r\n\t宏觀世界的漸變特質與微觀量子理論中離散的特性似乎格格不入，近代物理學家致力於搭起兩個世界的橋樑，探索兩邊的關係與邊界。本書不只討論了薛丁格的貓、貝爾不等式、阿斯佩克特實驗、多宇宙詮釋等，主持人與物理學家針對量子研究的各種討論，更是值得讓人一探科學大師們的思考脈絡。\r\n\t \r\n\t想要了解量子力學，這絕對是不可錯過的入門書。\r\n\r\n"}
{"書名":"用物理方法分析經濟學：快速增加財富的方法（國際英文版第二版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070077665?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"盧遂顯","出版社":"漢世紀數位","ISBN":9781647840990.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070077665\/2013070077665b.jpg","書籍簡介":"\r\n\r\nEconomics is regarded as a branch of applied physics.* Wealth is defined exact quantitatively as wealth ring. Wealth ring consists of production sector, exchange sector, consumption sector, and environmental sector.  This is a logical expansion of  traditional economics of supply  and demand . Money is defined as a universal exchanger.By extending  the conservation laws in physics to economics, a fundamental exact quantitative theorem has been found to be obeyed by wealth creating activities.This new way of economics analysis has seven quantum frameworks that are abstracted from quantum field theory.The immediate advantage is to give an analytical  way to increase wealth of nation. We have used it to understand the rapid rise of wealth in China in thirty years from  1980 to 2010. Other nations and other entities could use similar analytical method to increase their wealth rapidly.The evolution of human society is considered to evolve from hunter-gatherer society to agricultural society, from agricultural society to industrial society, and now should evolve from industrial society  into an ecological society. “Prebiotic Chemical evolution→ Biological Evolution (organisms and ecosystem) →  Individual learning and thinking → Human cultural evolution → Evolution of economies including the Global economy” By Murray Gell-Mann, Nobel laureate in theoretical Physics, 1969.\r\n                    \r\n"}
{"書名":"大科學家寫給孩子的科普套書（二冊）：《讀懂量子力學的第一本書》、《讀懂時間簡史的第一本書》","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000147789?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"李淼","出版社":"漫遊者    ","ISBN":2715202200452.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000147789\/2013000147789b.jpg","書籍簡介":"\r\n\r\n\r\n\t本套書組合含：《讀懂量子力學的第一本書：大科學家講量子的故事，帶你探索最先進的物理科學》、《讀懂時間簡史的第一本書：大科學家講時間的故事，帶你探索物理科學及宇宙生成的奧祕》-\r\n\r\n\t \r\n\r\n《讀懂量子力學的第一本書：大科學家講量子的故事，帶你探索最先進的物理科學》\r\n\r\n\t \r\n\r\n量子力學是二十世紀以來最重要的物理理論大發現，\r\n\r\n它跟相對論被公認是物理學的兩大支柱，\r\n\r\n更改寫了我們認知的世界。\r\n\t \r\n\r\n\t本書生動地講述了量子理論的歷史背景、小故事與入門知識，\r\n\r\n\t導覽當代科學新發現與量子理論密不可分的關係，帶你探索未來的無限可能。\r\n\r\n\t \r\n\r\n\t●量子力學到底可以用來做什麼？\r\n\r\n\t●「薛丁格的貓」怎麼可能既是死的，又是活的？\r\n\r\n\t●量子傳輸能讓我們回到過去嗎？\r\n\r\n\t●人類的大腦是一台量子電腦嗎？\r\n\r\n\t \r\n\r\n讓孩子跟大人都能讀懂量子力學，暢遊量子世界的微觀之美！\r\n\r\n\t在本書中，理論物理學專家李淼完全擺脫自己的專業背景，\r\n\r\n\t不堆砌深奧的專業名詞，透過講故事、有趣的比喻跟插畫，\r\n\r\n\t把抽象難懂的量子力學巧妙化為日常生活的事物，\r\n\r\n\t直覺地看懂物理發展進程，更真實地認識世界。\r\n\r\n\t \r\n\r\n科學家趣味開講，搭配插圖，讓你秒懂高深的物理：\r\n\r\n\t●你在外頭玩遊戲玩得正高興，媽媽突然喊你回家吃飯，你肯定會不願意。這就像是牛頓第一定律，又稱慣性定律。\r\n\r\n\t●正如一個男生只能和一個女生跳舞，原子就像一對對舞伴，不喜歡其他的舞伴隨便靠近，所以兩個原子勢必要保持一定的距離。\r\n\r\n\t●我們把運動的電子想像成汽車，把電子跑過的材料想像成公路。有一種路況很詭異，一般汽車開上去會堵死，但如果外部條件變動例如溫度變高，汽車就又跑得動了，這種特殊的材料就是半導體。\r\n\r\n\t●理論上來說，量子雖然不能複製，但是可以傳輸，因此很可能有一個機器，你走進去之後會消失，但在另一地的另一台機器，卻可以出現跟你完全一樣的「東西」。\r\n\r\n\t \r\n\r\n\t牛頓定律、光電效應、普朗克常數、哥本哈根詮釋、薛丁格的貓、不確定性原理、包立不相容原理……第一次以最有趣的方法讓你深刻理解！\r\n\r\n\t \r\n\r\n\t「科學飽含真正的美，但只有經過訓練的人才能欣賞得到。科普就是用公眾可以接受的辦法，盡量把這種美介紹給沒有經過嚴格訓練的人」──李淼\r\n\r\n\t \r\n\r\n《讀懂時間簡史的第一本書：大科學家講時間的故事，帶你探索物理科學及宇宙生成的奧祕》\r\n\r\n\t \r\n\r\n人類如何從一無所知到認識時間的存在？\r\n\r\n如何定出時間的規律？時間箭頭是怎麼回事？\r\n\r\n令人生畏的暴脹跟宇宙膨脹是什麼？\r\n\r\n宇宙中最長壽的是什麼？\r\n\r\n\t \r\n\r\n\t時間裡面藏著宇宙的奧祕，李淼用各種生活中常見的例子，\r\n\r\n\t帶你以最輕鬆簡單的方式讀懂霍金的《時間簡史》，\r\n\r\n\t進而探索宇宙的生成與最尖端的物理科學。\r\n\r\n\t \r\n\r\n\t◆◆◆\r\n\r\n\t \r\n\r\n\t這是物理學家李淼寫給年輕朋友們關於時間的科普讀物。霍金在暢銷科普作品《時間簡史》裡講述了關於宇宙本質的知識。而在本書中，李淼以一般讀者更容易理解的方式，組織和詮釋了霍金的理論，用很多趣味的故事幫助年輕朋友們重新理解時間：它並不像我們司空見慣的那樣尋常，而是藏著整個宇宙的奧祕。要懂得很多最尖端的物理學，才能真正理解，為什麼時間是有方向的，宇宙的起點是什麼，所謂時間究竟是怎麼一回事。\r\n\r\n\t \r\n\r\n\t科學家趣味開講，搭配插圖，讓你秒懂高深的物理知識！\r\n\r\n\t \r\n\r\n\t熵、統計力學、熱力學第二定律、能量守恆、布朗運動、大爆炸、暴脹、宇宙膨脹、大統一理論、上帝粒子……第一次以最有趣的方法讓你深刻理解！\r\n\r\n\t \r\n\r\n■從日晷、沙漏、水鐘到石英鐘、原子鐘，為什麼我們需要這麼精準地測量時間？\r\n\r\n\t原子鐘可以精準到每十億天才會出現一秒鐘的誤差。你可能會問，這麼精密的時鐘用來做什麼呢？我們現在開車，手機定位等等，都會用到GPS。GPS是怎麼確定你的位置？答案是藉由四顆以上的衛星做到。這些衛星上都有時鐘，時鐘必須非常精確，同時還必須互相調校，如果調不準，它們收到信號時，就無法判定其他衛星是什麼時候發出信號的。因為信號就是電磁波，電磁波的速度很快很快，達到每秒三十萬公里，也就是三億公尺，換算一下，如果時鐘差了一千萬分之一秒，信號就差了三十公尺。再想想看，當你用手機地圖定位時，三十公尺，那可真是不小的誤差啊。\r\n\r\n\t \r\n\r\n■時間箭頭是什麼意思？\r\n\r\n\t一只杯子掉到地上，水灑出來並滲入地板裡了，杯子也碎了。我們從來沒有見過相反的情況，一只杯子的碎片會自動合攏成一個完整的杯子，地板中的水跑回來再跳進杯子，然後杯子從地板上跳到桌子上。這意味著什麼？這意味著我們這個世界是一部電影，它從來都是向著一個方向放映，而不能倒著放映，也就是說，時間有一個箭頭。\r\n\r\n\t \r\n\r\n\t因為世界只會由簡單變得複雜，混亂度（熵）越來越高。反過來的情形是不可能發生的。宇宙在最開始的時候，熵幾乎為零，是一個非常特別的狀態，而宇宙作為一個系統，只能變得越來越混亂，於是時間就有了箭頭，不可回溯。\r\n\r\n\t \r\n\r\n■所有物體都是從「有序」變為「無序」！\r\n\r\n\t波茲曼說啊，任何物體都是由分子構成的，當分子排列整齊時，我們將這種情況叫作「有序」，而當分子排列得亂七八糟的時候，我們將這種情況叫作「無序」。相對於無序，有序的可能性更小，所以不容易做到。他說，任何物體一定是從「有序」變成「無序」，而不是相反，因為「無序」發生的機率總是更高的。他的這種理論叫統計力學，是建立在大量的原子和分子的統計基礎上的。\r\n\r\n\t \r\n\r\n■宇宙正在不斷膨脹\r\n\r\n\t在一九二〇年代，愛德溫•哈伯使用當時最大的望遠鏡得到了一個驚人的發現，原來，這些星系幾乎全無例外地離我們越來越遠，也就是說，它們以非常快的速度向外面跑去。跑的速度有多快呢？最近更加精確的測量告訴我們，一個距離我們三百萬光年的星系，向外跑的速度達到了每秒六萬八千公尺。在哈伯之後，科學家用愛因斯坦的廣義相對論得到了我們宇宙的歷史圖景：整個宇宙就像一個不停膨脹的巨大麵包，而上千億個星系就像鑲嵌在這個巨大麵包中的葡萄乾，彼此之間的距離隨著麵包的膨脹，越來越遠。\r\n\r\n\t \r\n\r\n"}
{"書名":"用物理方法分析經濟學：快速增加財富的方法（國際英文版）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013070076323?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"盧遂顯","出版社":"漢世紀數位","ISBN":9781647840839.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013070076323\/2013070076323b.jpg","書籍簡介":"\r\n\r\nEconomics is regarded as a branch of applied physics.* Wealth is defined exact quantitatively as wealth ring. Wealth ring consists of production sector, exchange sector, consumption sector, and environmental sector.  This is a logical expansion of  traditional economics of supply  and demand . Money is defined as a universal exchanger.By extending  the conservation laws in physics to economics, a fundamental exact quantitative theorem has been found to be obeyed by wealth creating activities. This new way of economic  analysis has seven quantum frameworks that are abstracted from quantum field theory.The immediate advantage is to give an analytical  way to increase wealth of nation. We have used it to understand the rapid rise of wealth in China in thirty years from  1980 to 2010. Other nations and other entities could use similar analytical method to increase their wealth rapidly. The evolution of human society is considered to evolve from hunter-gatherer society to agricultural society, from agricultural society to industrial society, and now should evolve from industrial society  into an ecological society. “Prebiotic Chemical evolution→ Biological Evolution (organisms and ecosystem) →  Individual learning and thinking → Human cultural evolution → Evolution of economies including the Global economy” By Murray Gell-Mann, Nobel laureate in theoretical Physics, 1969. 用物理分法分析經濟學：快速增加財富的方法經濟學是應用物理學的一個分支*。財富的精確定量的定義為財富圈。財富圈是由生產，交換，消費和環境四個部門組成。這是由傳統經濟學的供給和需求擴展而成。金錢被定義為普遍交換者。通過將物理學中的守恆定律擴展到經濟學上•，發現所有財富增加都遵循一條精確定量定理。量子框架這種新的經濟分析方式具有， 是從量子場論中抽象出來的七個量子框架。量子框架的優勢是能提供一種分析方法來研究增加國家財富的辦法。我們用它來瞭解1980年至2010年這30年間中國財富快速增長的理由。其他國家和其他經濟實體也可以使用同樣量子框架的分析方法來找到它們自己快速增加財富的辦法。人類社會的發展是從獵人-收集社會發展為農業社會，從農業社會發展為工業社會，現在應該從工業社會發展為生態社會。“生物前的化學進化→生物進化（有機體和生態系統）→個人學習與思考→人類文化進化→包括全球經濟在內的經濟進化”---默里•蓋爾曼，諾貝爾理論物理學獎獲得者／1969年\r\n                    \r\n"}
{"書名":"物理奇遇記：湯普金斯先生的相對論及量子力學之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000145075?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"加莫夫;史坦納德","出版社":"貓頭鷹    ","ISBN":9789862624487.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000145075\/2013000145075b.jpg","書籍簡介":"\r\n\r\n\r\n\r\n加莫夫（提出「宇宙大霹靂學說」知名物理學家）遺世科普經典鉅作\r\n\r\n◎第一屆吳大猷科普銀籤獎得獎作品\r\n\r\n◎中華民國物理學會百大物理科普推薦讀物\r\n\r\n\t\t \r\n\r\n對後世影響深遠的科普讀本，經典全新重獻\r\n\r\n\t\t「宇宙大霹靂學說」的創建者加莫夫從一九三八年開始，創造了「湯普金斯先生」這號人物，帶領讀者認識「相對論」與「量子力學」這兩個理論的精髓，甫一出版即好評不斷。科普名家史坦納德徵得加莫夫家族的同意，以最新的科學研究成果改寫此書，除了大力改寫章節以符合最新的科學發展之外，也力求插圖風格的統一。歷經將近一個世紀，這本書不斷受到世界各國的讀者喜愛，也不斷地有再版或者新的翻譯版本推出，被公認為認識「相對論」與「量子力學」的基礎入門讀物，令這一本書最後也不單單是科普著作，更是加莫夫留給世人的精華遺產。\r\n\r\n\t\t \r\n\r\n生動的故事及67幅精心插圖，進入「相對論」與「量子力學」的必讀入門\r\n\r\n\t\t本書圍繞著加莫夫筆下的湯普金斯先生，他原本是一位溫吞的銀行小職員，他對物理學卻有很大的興趣，在下班時光一面聽物理講座時，一面又昏昏沉沉打了瞌睡，這一睡就睡到「相對論」和「量子理論」的世界裡去了……\r\n\r\n\t\t湯普金斯先生的英文名字是C. G. H. Tompkins，其中的C、G、H同時也代表近代物理學中相當重要的三個常數：光速（c）、重力常數（G）還有普朗克常數（h）。這些物理常數不是非常大，就是非常小，在我們可見的尺度上，我們很難觀察到它們的效應。加莫夫在本書中創造的新世界將這些常數的作用誇大，讓了解物理特性變得容易許多。\r\n\r\n\t\t本書分為兩個部分，第一部分從相對論中討論時間與空間的扭曲變動，到宇宙的擴張極限，回答宇宙是正在收縮抑或擴張，黑洞又是如何生成。第二部分則進入量子力學裡的原子微觀世界。全書用深入淺出且趣味誇張的方式介紹近代物理的發展與研究，更用生動有趣的圖片讓看似艱澀的物理更平易近人。\r\n\t\t \r\n\r\n各界好評\r\n\r\n\t\t加莫夫為世界著名物理學家，更是二十世紀最傑出的科普作家。他以湯普金斯夢中奇遇為線索，深入淺出介紹了物理學的各個領域。新版由史坦納德增補內容，完全合乎時代，保留了幽默風趣的特色。本書已有多國翻譯本，是二十一世紀的經典。──吳大猷科普獎評語\r\n\r\n\t\t多麼吸引人的劇情，內容又如此符合科學！不但可供娛樂消遣，也富含大量物理知識。──美國《科學人雜誌》、英國《觀察家報》\r\n\r\n\t\t每個對近代物理感興趣的人都超愛這本書。──《自然》雜誌\r\n\r\n\t\t可隨著主角的腳步，探索看似不可思議的相對論現象與量子效應，使我們對艱澀難懂的理論，有了基本認識與想像的藍圖，便於進一步學習。──國際物理奧林匹亞競賽金牌陳昱安\r\n\r\n\t\t傳奇人物：宇宙大霹靂的創立者加莫夫，他以幽默、深入淺出的文筆，將物理知識融入讀者心靈中。──傅學海（前國立臺灣師範大學教授）\r\n\r\n\t\t讓我們隨湯普金斯一起去遊歷吧！那匪夷所思的情節，如移動的時鐘會變慢等，其實也發生在我們周圍，只是效應很小的被忽略。作者把有趣的物理效應放大很多倍，創造了一個奇幻荒誕的新世界。──張至義（中央研究院物理所兼任研究員）\r\n\r\n\t\t本書將量子力學微觀的特殊現象，表現得非常輕鬆有趣，非常適合高中以上讀者閱讀。──高君陶（台北市立建國中學物理教師）\r\n\r\n\t\t好書經得起時間考驗。三十年前看此書，覺得內容生動活潑，插畫傳神，讓物理這門科學變得好玩很多。今日再讀新版，更佩服內容如此引人入勝，讓讀者可一窺近代物理的奧秘。──許瑞榮（國立成功大學物理系教授）\r\n\r\n\t\t幽默有趣的情節，巧妙描述相對論的崮中道理，外行如我都愛不釋手，更何況是有志於物理探究的青年學子。我懇切推薦這值得細細品味的科普好書，保證讓你像愛因斯坦一樣讚不絕口！──蔡炳坤（前台北市立建國中學校長）\r\n\r\n\t\t我和清大同窗蒲慕明院士同是湯普金斯迷，一心要以加莫夫為師。如今新版更趨完整，愈加值得一讀。──李太楓（前中央研究院天文及天文物理所特聘研究員）\r\n\r\n\r\n\t \r\n\r\n"}
{"書名":"量子的星際漂流：從打臉牛頓開始","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310019721?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"高鵬","出版社":"清文華泉  ","ISBN":9789869904438.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310019721\/2013310019721b.jpg","書籍簡介":"\r\n\r\n本書以各種不可思議的量子現象為主線，循序漸進介紹人類探索量子世界的過程，涵蓋了波粒二象性、疊加態、機率幅、纏結、穿隧效應、電子雲、超流體、量子真空漲落、費曼圖、超弦理論等量子力學中引人入勝的內容，以及量子工程技術，同時穿插相關歷史趣事，讓你享受故事的同時，也能輕鬆學習量子力學！\r\n                    \r\n"}
{"書名":"怪奇物理的日常大冒險：又酷又能學到東西的漫畫量子力學，迷人又好笑的相對論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310019561?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"勞倫．薛弗","出版社":"八旗文化  ","ISBN":9789865524098.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310019561\/2013310019561b.jpg","書籍簡介":"\r\n\r\n\r\n\t「這本書真是迷人又好笑啊！」\r\n\t──卡洛．羅維理（Carlo Rovelli），\r\n\t迴圈量子重力理論重要創建者，著有《七堂簡單物理課》\r\n\r\n\t法國Dunod出版社與漫畫家暨科普作家 Laurent Schafer 合作，推出《怪奇物理的日常大冒險：又酷又能學到東西的漫畫量子力學，迷人又好笑的相對論》，透過逗趣卻不失嚴謹的劇情安排，學習正確的現代科學知識。就連國際知名的義大利物理學家羅維理都讚許這本漫畫。\r\n\r\n\t跟著一個普通的家庭進行生活冒險，一個隱藏的現實逐漸被揭露，這個世界全然不是你原本想像的那樣！漫畫中，那些徹底改變我們對現實看法的科學家：愛因斯坦、薛丁格、玻爾等等，也一一現身說法，向我們解釋一個新奇迷人的隱藏真實：時間是會變動的，質量是空無的，空間是不一致的，而量子是不可預測的。\r\n\r\n\t這是一場輕盈、愉快又有趣的旅程。讀完本書，之後你要是在聚會時聽到有人講「量子」或「相對論」，就不必再偷偷溜走了。而且，可能沒多久之後，這個開口閉口會談到量子或相對論的人就是你喔！\r\n\r\n"}
{"書名":"單位與定律：完整探討生活周遭的單位與定律！人人伽利略09","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310019431?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"日本Newton Press","出版社":"人人      ","ISBN":9789864612130.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310019431\/2013310019431b.jpg","書籍簡介":"\r\n\r\n\r\n理解科學不可或缺的\r\n\t宇宙、化學、生物的原理‧定律\r\n\t全部解說！\r\n\r\n\r\n\t本書將日常生活中經常使用到的熟悉單位，像是時間一分一秒、溫度高低變化、電流安培…等，或是課堂中學過但不太了解的導出單位與特殊單位，作了系統化的全面解說，藉此釐清觀念、深入淺出的輔助您學習這些與我們息息相關的物理科學知識！\r\n\r\n\t「從這裡到便利商店約300公尺」、「電影再10分鐘就要開演了」、「最近胖了2公斤」……，單位不知不覺在我們生活中扮演了極為重要的角色，有了這些單位，我們才能明白這些數字代表的涵義，不過1公尺到底怎麼定義出來的呢？一秒又是怎麼計算的呢？\r\n\r\n\t單位的種類非常繁多，例如力的單位、壓力的單位、能量的單位等等，但不管是表示哪種量的單位，都是由7個基本單位組合而成。2019年5月，國際度量衡大會針對基本單位之中的「公斤」、「安培」、「莫耳」、「克耳文」，運用亞佛加厥常數、普朗克常數、量子霍爾效應、約瑟夫森效應與水的三相點等，對其做了重新定義，讓我們的世界變得更加準確。\r\n\r\n\t而國際度量衡大會在制訂單位的時候，必須運用一些定律，這是因為發生在我們周遭的一切現象，都隱含著定律。不論是投出去的球會飛往哪個方向也好，電線中流動的電量也好，父母的特徵遺傳給子女的比例等等，都各自依循著既定的定律，在宇宙、自然、化學、生物等領域也都有著各樣的定律，像是「相對性原理」、「光速不變原理」、「自由落體定律」、「佛萊明左手定律」…等，本書由淺入深，提供廣泛年齡層閱讀，只要瞭解就能知道「原來如此」的奧祕！\r\n\r\n本書特色\r\n\r\n\t1.本書系來自日本牛頓出版社的科普書系列，一貫以精美插圖、珍貴照片以及電腦模擬圖像，來解說科學知識，深入淺出、淺顯易懂。\r\n\t2.以一書一主題的系統化，縱向深入閱讀，橫向觸類旁通，主題涵蓋天文地理、生物、數學、物理、化學、工學、歷史、醫學藥學九大類。\r\n\t3.總以各方角度來闡明各類科學疑問，啟發讀者對科學的探究興趣。\r\n\r\n"}
{"書名":"別告訴上帝祂該怎麼做：開啟量子糾纏與平行宇宙的大門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310018939?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"陳根","出版社":"博碩文化  ","ISBN":9789864344246.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310018939\/2013310018939b.jpg","書籍簡介":"\r\n\r\n\r\n\t一隻貓怎麼可能同時死去卻又活著？我是我，我又好像不是我？！量子世界是一個讓人無法捉摸卻又驚喜連連的地方。拋開枯燥的物理符號、跳脫嚴肅的框架學習，透過這本奇妙又豐富的小書，一起探索神秘的量子科學吧！\r\n\r\n你知道嗎？\r\n\t薛丁格的貓：貓處於又死又活的狀態？盒子裡面的事件，你永遠不會知道？\r\n\r\n\t靈魂疊加：我是我？我好像不是我？\r\n\r\n\t心靈感應：雙胞胎與一見鍾情？\r\n\r\n\t萬有引力：一個倒楣的年輕人，對砸中他的蘋果產生興趣，發現了萬有引力定律，這一切都是十分偶然的結果？\r\n\r\n\t退相干效應：如果你不看月亮，月亮就只是按一定的「機率」掛在天上？\r\n\r\n\t波粒二象性：就算我們的肉體消亡，靈魂也仍舊會繼續存在，永存不朽？\r\n\r\n\t平行宇宙：量子世界存在多種可能性，我們的世界是否也存在多種可能？\r\n\r\n\t光電效應：當我們誕生在這個世界時，一睜開雙眼，就會看到明亮的光線，弱小的我們會不由自主的閉上眼睛，發出第一聲啼哭。光是什麼？\r\n\r\n\t鬼魅般的超距作用──量子糾纏：瞬間移動不是夢？\r\n\r\n\t量子電腦：破解密碼超簡單？\r\n\r\n\t量子雷達：隱形飛機露出廬山真面目？\r\n\r\n\t量子密碼：抵禦駭客的最好選擇？\r\n\r\n\t第一顆量子衛星墨子號：突破地球的距離極限，實現地球和地球之外的量子通訊？\r\n\r\n好評推薦\r\n\r\n\t相較於熱衷科學的專業人士分享知識，我更希望看到更多像本書一樣的內容，將專業的量子科學從生活的角度展現給大眾。——物理學家 卡洛•羅威利（Carlo Rovelli）\r\n\r\n\t量子論作為現代物理學的兩大基石之一，是現代物理學不可或缺的重要概念。而本書作者借助生活的角度，將專業、深奧的量子科學，以簡單易懂的方式介紹給大家，這對於推動量子科學的科普工作深具重要意義。——諾貝爾獎評委 漢森\r\n\r\n"}
{"書名":"量子生死書","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310018199?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"廖敏洋","出版社":"白象      ","ISBN":9789863585770.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310018199\/2013310018199b.jpg","書籍簡介":"\r\n\r\n\r\n\t◎以科普的角度，拉近宗教與科學之間的鴻溝，也使讀者易於進入閱讀。\r\n\r\n\t◎從宇宙的緣起，探討生命的發生及演化，透過創造與因果的形上學概念進入量子世界。\r\n\r\n\t◎作者為現職醫生，鑽研於生死學、宇宙學的探討，並多次於大學院校發表研究心得。\r\n\r\n\t \r\n\r\n\t一本不一樣的科普生死學！\r\n\r\n\t \r\n\r\n\t為修行者在靈性的提昇及追求生命的本質及終極目標，提供了科學的論證及物理學的基礎，不至於停留在談玄說理，讓人無法依循，同時拉近宗教與科學之間的鴻溝。\r\n\r\n\t \r\n\r\n\t以現代物理學重新理解佛陀法教的實質內涵，並破譯佛學艱深難懂的文字名相，還原其名相背後的事實；復以量子物理學、現代生物醫學探討宇宙的真相與生命的本質。\r\n\r\n\t \r\n\r\n\t靈魂是能量的一種樣態，以實驗心理學對於靈性指數的定義，闡明靈魂在生命裡面的功能與作用，並在量子物理、宇宙學、形上學、神經精神醫學……的佐證下，暗示出靈魂的真相。\r\n\r\n\t \r\n\r\n\t依佛教「中陰身」概念描寫死亡的過程，以靈魂（能量）為輪迴轉世的中介與樞紐，再用神經精神醫學與精神分析的潛意識結構理論，解析生死的歷程，探索死亡的奧祕。\r\n\r\n\t \r\n\r\n\t讓本書帶領你進行一趟通俗但卻具有深度的預知死亡紀事之旅！\r\n\r\n\t \r\n\r\n\t更多精彩內容請見http:\/\/www.pressstore.com.tw\/freereading\/9789863585770.pdf\r\n\r\n"}
{"書名":"讀懂量子力學的第一本書：大科學家講量子的故事，帶你探索最先進的物理科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310017857?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"李淼","出版社":"漫遊者    ","ISBN":9789864892167.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310017857\/2013310017857b.jpg","書籍簡介":"\r\n\r\n\r\n量子力學是二十世紀以來最重要的物理理論大發現，\r\n它跟相對論被公認是物理學的兩大支柱，\r\n更改寫了我們認知的世界。\r\n本書生動地講述了量子理論的歷史背景、小故事與入門知識，\r\n導覽當代科學新發現與量子理論密不可分的關係，帶你探索未來的無限可能。\r\n\r\n\r\n．量子力學到底可以用來做什麼？\r\n．「薛丁格的貓」怎麼可能既是死的，又是活的？\r\n．量子傳輸能讓我們回到過去嗎？\r\n．人類的大腦是一台量子電腦嗎？\r\n\r\n 讓孩子跟大人都能讀懂量子力學，暢遊量子世界的微觀之美！\r\n 在本書中，理論物理學專家李淼完全擺脫自己的專業背景，\r\n 不堆砌深奧的專業名詞，透過講故事、有趣的比喻跟插畫，\r\n 把抽象難懂的量子力學巧妙化為日常生活的事物，\r\n 直覺地看懂物理發展進程，更真實地認識世界。\r\n\r\n 科學家趣味開講，搭配插圖，讓你秒懂高深的物理：\r\n ．你在外頭玩遊戲玩得正高興，媽媽突然喊你回家吃飯，你肯定會不願意。這就像是牛頓第一定律，又稱慣性定律。\r\n ．正如一個男生只能和一個女生跳舞，原子就像一對對舞伴，不喜歡其他的舞伴隨便靠近，所以兩個原子勢必要保持一定的距離。\r\n ．我們把運動的電子想像成汽車，把電子跑過的材料想像成公路。有一種路況很詭異，一般汽車開上去會堵死，但如果外部條件變動例如溫度變高，汽車就又跑得動了，這種特殊的材料就是半導體。\r\n ．理論上來說，量子雖然不能複製，但是可以傳輸，因此很可能有一個機器，你走進去之後會消失，但在另一地的另一台機器，卻可以出現跟你完全一樣的「東西」。\r\n\r\n 牛頓定律、光電效應、普朗克常數、哥本哈根詮釋、薛丁格的貓、不確定性原理、包立不相容原理……第一次以最有趣的方法讓你深刻理解！\r\n\r\n 「科學飽含真正的美，但只有經過訓練的人才能欣賞得到。科普就是用公眾可以接受的辦法，盡量把這種美介紹給沒有經過嚴格訓練的人」──李淼\r\n\r\n 「我是李淼，中山大學天文與空間科學研究院院長、物理與天文學院行政負責人，一九八二年畢業於北京大學天體物理專業，在中國科技大學取得碩士後，赴丹麥哥本哈根大學玻爾研究所學習，獲哲學博士。在美任教近十年後回國，任中國科學院理論物理研究所研究員、博士生導師，二○一三年加盟中山大學。\r\n\r\n 「我的研究領域為宇宙學、弦論、高能物理（粒子物理學）。著有《超弦史話》《越弱越暗越美麗》《<三體>中的物理學》等。\r\n\r\n 「在做科研的同時，我也做科普，用大家聽得懂的語言來講高端的物理學，比如這本《給孩子講量子力學》。量子力學很高深，但也與我們的生活息息相關，比如，物體為何不會塌縮，花為什麼是紅的，電腦是怎麼工作的，都可以用量子力學來解釋。一個由量子力學主宰的世界，到底是什麼樣的？歡迎大朋友小朋友提問。」\r\n\r\n"}
{"書名":"解開生命之謎：運用量子生物學，揭開生命起源與真相的前衛科學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310017147?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吉姆．艾爾-卡利里","出版社":"三采      ","ISBN":9789863425823.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310017147\/2013310017147b.jpg","書籍簡介":"\r\n\r\n\r\n★全球知名物理家《悖論》作者最新力作\r\n★亞馬遜書店科普類書籍NO.1\r\n★亞馬遜書店生物類書籍NO.1\r\n★亞馬遜書店物理類書籍NO.1\r\n★獨立報「年度選書」\r\n★金融時報「年度選書」\r\n★英國最受歡迎的科普作家，擬人化、譬喻式文風，輕鬆讀懂艱澀的量子力學\r\n\r\n震撼科學界，\r\n公開愛因斯坦、牛頓忽略的失落環節！\r\n最前衛的「量子生物學」大膽主張：\r\n量子力學，會不會就是「靈魂」的另一種說法？\r\n\r\n當代最震撼的科學突破！\r\n量子力學補足生物學的失落環節，生命之謎呼之欲出\r\n神學、哲學、科學，終將握手言和……\r\n\r\n 生命，是宇宙最不可思議的現象。\r\n\r\n 明明構成人類、動植物的最基本原子，跟任何石頭都一樣，\r\n 為何在基因工程與合成生物學高度發達的今天，仍沒人能用無生命物質製造出生命來？\r\n\r\n 生命到底是什麼？僅是宇宙大爆炸後的化學作用產物？\r\n 還是被吹進了一口氣？因為靈魂注入？或者我思故我在？\r\n 一直以來，科學、神學、哲學界各說各話。\r\n 終於，近十年跨學科的「量子生物學」最前衛研究，找到了失落的環節，破解了生命之謎。\r\n\r\n 生命體跟機器不同，自動就能跑跳、呼吸、成長，候鳥能辨認方位，人類會愛恨、會思考⋯⋯\r\n 生物所展現的這些「生命力」，過去不管是生物學，或者愛因斯坦學說與牛頓力學，都只能描述現象，\r\n 卻在解釋「怎麼來的」以及「怎麼運作」時，遇上了瓶頸。\r\n 直到最新研究發現，在在都跟「量子力學」脫不了關係！\r\n 特別是歸功於量子力學的一些「詭異」的特性，\r\n 例如：粒子神出鬼沒，可同時出現在多處、能穿牆而過，以及相距千萬里還能彼此溝通。\r\n\r\n 作者善用擬人化手法，解釋艱澀的量子力學，非理科背景也能看懂。\r\n 用粒子跳華爾滋與搖擺舞，解釋「量子自旋」；\r\n 拿醉漢回家路徑以及城市淹水做比較，說明「量子漫步」的效率；\r\n 用彈奏吉他來說明嗅覺的原理。\r\n 我們也搭上作者想像的奈米潛水艇，潛入植物葉綠體的分子森林，\r\n 看激子如何瞬間漫步到反應中心，不損失任何能量。\r\n\r\n 並且最重要的，親眼目睹量子力學運用它「詭異」特性，\r\n 在地球上創造出第一個生命體的過程（為生命吹進一口氣？）。\r\n 以及，生命體又如何運用量子力學，來做到這些奇蹟：\r\n\r\n．光合作用將光變生命能，轉換率百分之百（太陽能發電僅百分之七十）。\r\n．基因自我複製出錯率僅十億分之一（相當於你抄寫一千本書，僅抄錯一個字）。\r\n．加拿大帝王蝴蝶飛到墨西哥過冬，隔年可飛回同一棵樹，且歸鄉的並不是牠，而是牠的孫子。\r\n．而人類「意識」是一種量子力學的現象，人腦就是部「量子電腦」，運算力才會如此強大。\r\n\r\n本書特色：\r\n 1.最尖端前衛科學研究成果，首度向普羅大眾公開。\r\n 2.打破藩籬，貫穿神學、科學與哲學，最具人性的科普之作！\r\n 3.同時輕鬆搞懂量子力學，與生命之謎。\r\n\r\n"}
{"書名":"近代物理I：量子力學、凝聚態物理學導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310017017?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"林清","出版社":"五南      ","ISBN":9789571180830.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310017017\/2013310017017b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書首先介紹，20世紀初葉一群年輕物理學家催生量子力學的奮鬥過程，盡量從原論文出發來推導非相對論E.Schrödinger方程式，探討它的內涵，將它應用到典型的束縛態(bound states)和非束縛態的基礎勢能散射問題，並且解釋週期表的形成。\r\n\t　　\r\n\r\n\t物理學家們在分析物理現象過程中，如何遇到和解決了：粒子及分佈的統計性(statistics)、全同粒子(identical particles)、對稱性(symmetries)等問題，也將一一敘述。最後探討和生活密切相關的物質性質的凝態物理學。\r\n\t　　\r\n\r\n\t由於牽涉的範圍龐大且複雜，限於篇幅，僅介紹分子、半導體和超導體內的最基本問題。這些都是今日台灣製造業的重要基礎，是非相對論量子力學和電磁學帶來的產業化成果。\r\n\r\n"}
{"書名":"3小時讀通基本粒子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390016269?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"江尻宏泰","出版社":"世茂      ","ISBN":9789866097577.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390016269\/2013390016269b.jpg","書籍簡介":"\r\n\r\n夸克為什麼不現身？微中子為什麼能夠穿過地球？看了就懂基本粒子，原來這麼簡單！本書乃是藉由淺顯易懂的文字及繪圖來說明「物」的基本要素──原子核及基本粒子的一本書。這些基本要素是1公分的一兆分之一尺度的超微小要素，是現代物理學的基礎。從原子核邁進超微小的基本粒子世界！！20世紀，由於科學技術的進步，發現了夸克及微中子是構成物質的基本要素，即物的構成之基本粒子。然而即便喜歡物理，要理解基本粒子的本質，卻不是件簡簡單單就能辦得的事。本書不使用數學公式，單單運用插圖及文字，輕鬆解說與歸納基本粒子的本質。本書為基本粒子入門的書籍，為你打開理解基本粒子的這一扇門！在第1章，我們敘述基本粒子的觀念從原子．分子演進到原子核．基本粒子的過程。在第2章，我們邀請您進入原子核的世界，為您介紹原子核內質子和中子的各種舞動；質子和中子在1公分的一兆分之一的超微小滑冰場上滑著自旋及公轉的舞。在第3章，我們平易地描述由原子核擔任主角的放射線及原子力的基礎。第4章和第5章，我們來觀賞超微小的夸克與微中子的神奇世界。在那世界裡，夸克窩在質子裡不出來。另一方面，微中子則是直接穿過地球，在宇宙中交錯飛行。在第6章，我們簡單地談論一下宇宙初始、宇宙中滿佈的未知暗物質的真面目、基本力的統一等等的宇宙和物理的根本性問題。\r\n                    \r\n"}
{"書名":"世界第一簡單量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310014511?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"石川憲二","出版社":"世茂      ","ISBN":9789866363993.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310014511\/2013310014511b.jpg","書籍簡介":"\r\n\r\n「量子力學」是為了記述在以分子、原子、基本粒子、光子這些研究對象所隸屬的微觀世界中所觀察到的各種物理現象，而創設發展出來的學問。它的地位足以與愛因斯坦的相對論並稱為現代物理學的二大支柱，對於物理、化學、生物學、甚至工程學等領域的學生來說，既是無可避免的基礎知識，也是必備的工具。但是由於量子力學所涉及的概念與思考大大地遠離我們熟悉的日常經驗，同時這門學問也需要運用以複數為基礎的數學運算等種種原因，所以它會造成初學者在學習上的心理障礙導致十分難以掌握這門學科。即使除去數學面的原因不談，在嘗試理解微觀世界中所展現的粒子性與波動性的「雙重性格」時，每個人都會面臨到極大的困惑。要克服心理障礙的有效手段之一，就是去了解它的歷史背景。本書的特色之一，就是將建構量子力學相關的歷史背景與有意義的小故事，分段仔細描述出來。同時透過漫畫的強力圖解來進行表達，以使人容易把握住其中所關注的對象與物理過程。正如成語「千里之堤，潰於蟻穴」所言，任何障礙只要開了一個孔，即使這個孔再怎麼小，也可能出現更大的突破。當然，本書並非正式的課本，但它作為量子力學的入門或輔助讀本，必定可以充分達到穿出蟻穴的效果。本書特色量子力學以複雜的數學運算為基礎，所以初學者在學習時常因此有心理障礙。本書分段描述建構量子力學相關的歷史背景與小故事，並透過漫畫的強力圖解來進行說明，讓人輕鬆克服心理障礙，更簡單、有效地達至學習成果。物質的真面目究竟是什麼？物質可以不斷地被對半分下去嗎？量子力學與我們的生活到底有什麼關係？ 「量子力學」是為了記述在以分子、原子、基本粒子、光子這些研究對象所隸屬的微觀世界中所觀察到的各種物理現象，而創設發展出來的學問。它的地位足以與愛因斯坦的相對論並稱為現代物理學的二大支柱，對於物理、化學、生物學、甚至工程學等領域的學生來說，既是無可避免的基礎知識，也是必備的工具。本書主要是以漫畫的方式來呈現較為枯燥難懂的量子力學。書中是以高中的戲劇社要公演為背景來展開故事。本書是從一開始的基礎知識開始談起，不只是量子力學發展歷程、代表人物也複習到了在高中時所我們所學過的部分理化、數學課程。在劇情式的漫畫告一段落之後會穿插進更為詳細的說明。先以漫畫的方式讓讀者能輕鬆進入這門看似生硬的學問，接著才用補充說明的方式補足漫畫中未能清楚交代的部分。比起一般一開頭就長篇大論的同類書籍來，本書可說是非常簡單易懂的入門書籍。\r\n\r\n"}
{"書名":"量子力學 （乙部）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390015637?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":9789570814750.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390015637\/2013390015637b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為「理論物理」第七冊，量子力學乙部。第一、第二章由歷史上發展的觀點，導致Klein-Gordon和Dirac的相對論電子的量子力學方程式。第三章述Dirac方程式理論的展開。第四章述Dirac方程式在Lorentz變換下的性質。第五章述Dirac方程式在氫原子問題的應用。 \r\n\r\n\t本冊的第二部是述場的觀念，第六章先將古典場的觀念表以Lagran gian及Hamiltonian形式，並應用之於電磁場。第七章述多種系統在量子力學中的表象形式，及多體系統對置換（permutation）的對稱性。第八章述場的量子化的數學形式。第九章述量子化的電磁場對輻射躍遷機率（自發輻射）的應用。 \r\n\r\n\t第參部則作旋得（spinor）和群論的導論。第十章對旋量作一個簡介。第十一章述群的若干基本觀念和定義；第十二章述線性變換中的單位模[SC2]和么正單位模[SU2]群，和Lorentz群，三維空間轉動群R3p的關係。第十三章述群的表現論。第十四章則略舉群的表現理論對量子力學的應用。第十五章述連續及無限小變換群。第十六章述群的表現理論在Klein-Gordon, Dirac及Maxwell場方程式的應用。 \r\n\r\n"}
{"書名":"一次搞懂量子通訊","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310020840?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"神們自己","出版社":"時報文化  ","ISBN":9789571393797.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310020840\/2013310020840b.jpg","書籍簡介":"\r\n\r\n\r\n薛丁格的貓＞一隻貓的生與死，影響著量子力學的問題與矛盾。\r\n愛因斯坦＞與波耳的量子物理之爭，促進量子力學的發展。\r\n密碼學＞二戰期間，圖靈的密碼學發揮關鍵作用，盟軍才能順利擊敗納粹。\r\n\r\n\t上課聽不懂、考試想不通？跟著愛因斯坦、薛丁格與圖靈，快速理解物理的疑難雜症！\r\n\r\n\t誰適合讀《一次搞懂量子通訊》？\r\n\t☑有「十萬個為什麼」的孩子，能有機會更快、更無壓力地進入奇妙的量子世界\r\n\t☑對理科頭疼的國、高中生，發現科學神奇的魅力，找到豁然開朗的轉折點\r\n\t☑大學物理相關科系學生，真正搞懂課堂中探討的知識究竟是什麼\r\n\t☑職場拚搏的上班族，「魔法科技」早已成為現實，而世界仍在加速變化\r\n\r\n\t量子到底是什麼？IBM、Google為何要爭奪「量子霸權」？搞懂量子就能像《駭客任務》一樣隨心所欲？凱撒大帝是最早發明密碼學的人？愛因斯坦受到幽靈的困擾才搞懂量子糾纏……未來屬於有好奇心的人！\r\n\r\n\t從凱撒大帝到神探福爾摩斯，從物理、哲學到密碼學，以時代為舞臺，以宇宙為主角，讓你看看新世界科技的真面目！\r\n\r\n\t圖解十大量子實驗，回眸十五位科學天才的閃耀時刻，展望無處不在的量子黑科技。只講故事、不講理論，「薛丁格的貓」、「愛因斯坦的量子物理」、「密碼學」三大領域輕鬆融會貫通。\r\n\r\n\t這不是一本量子力學的史詩鉅作，也不是科學家的神蹟紀錄片，而是連文科生都能看懂，讓人可以邊看邊笑，輕鬆理解量子通訊與密碼學的「科普小說」。\r\n\r\n\t翻開本書，您可以發現對物理學的興趣之外，還能讀懂世界的過去、現在和未來。\r\n\r\n名人推薦\r\n\r\n\t佑來了　科學型YouTuber\r\n\t陳正源　臺北市立第一女子高級中學物理科教師\r\n\t簡麗賢　臺北市立第一女子高級中學物理科教師\r\n\t專業推薦（依姓氏筆畫排序）\r\n\r\n"}
{"書名":"量子論+超弦理論(二冊套書)：人人伽利略系列","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013000144863?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"日本Newton Press","出版社":"人人      ","ISBN":4710761668598.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20130\/2013000144863\/2013000144863b.jpg","書籍簡介":"\r\n\r\n\r\n《量子論縱覽：從量子論的基本概念到量子電腦》\r\n\t《超弦理論：與支配宇宙萬物的數學式》\r\n\t二冊套書\r\n\r\n\t★台大物理系暨醫學院光電生物醫學中心退休教授 曹培熙教授　審定、推薦\r\n\t★適合初接觸量子論的大學生以及想念理工的國高中生作為入門讀物\r\n\t★介紹「量子電腦」、「量子遙傳」應用概念與未來挑戰\r\n\r\n\t牛頓提出的古典物理學，在我們所處的宏觀世界運行。但若深入到微觀世界，出現了許多牛頓力學無法解釋的現象，這時就必須以量子的角度理解。從愛因斯坦與多位物理學家陸續整合這個跨時代的理論起，在科技方面掀起了革命風暴，如現在生活中不可缺少的電晶體、半導體、微處理器，到量子化學、量子光學、量子計算、超導磁體、發光二極體、雷射器等，現代社會可說與量子論息息相關，與生物有關的量子生物學也正在蓬勃發展，量子勢必成為未來的趨勢之一。也由於量子論的廣泛運用，使得不管是對化學、光學、資訊等高科技領域感興趣，都要具備對量子論的基本理解與素養。\r\n\r\n\t本書從初步理論著手，整理各家學說及矛盾，用清楚的圖解帶你了解發展歷程與未來展望，對初步認識這個領域的讀者，可說是絕佳讀物。\r\n\r\n★台師大物理系教授，理論物理學家　林豐利教授　審訂、推薦\r\n\t★循序帶領讀者認識可能會是終極理論的「超弦理論」\r\n\t★專訪榮獲諾貝爾物理獎的科學家，多篇難得精彩內容\r\n\r\n\t愛因斯坦的相對論與多位科學家建立的量子論，是20世紀物理學的兩大革命。相對論是與時間、空間和重力相關的理論，量子論則說明了原子和基本粒子等微小粒子行為，前者為宏觀，後者是微觀，但兩大理論同時使用則會出現矛盾，於是誕生了超弦理論。科學家認為，超弦理論可能是解決宇宙萬物一切現象的終極理論。\r\n\r\n\t本書先從超弦理論追求的支配宇宙萬物之數學式和物質的最小零件談起，引導讀者循序漸進認識弦的本質、超弦理論世界以及終極理論等入門知識。再透過訪談6位超弦理論科學家，深入解析超弦理論的額外維度之驗證、支配宇宙萬物之數學式。最後，更深入探討支配宇宙萬物之數學式。日本牛頓以精彩圖解帶領讀者循序漸進理解內容，對於想了解這個領域的讀者，是很好的入門科普書。\r\n\r\n"}
{"書名":"費曼物理學講義 III：量子力學(共3冊，平裝版)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300048892?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"理查．費曼、羅伯．雷頓","出版社":"天下文化  ","ISBN":9789864794409.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300048892\/2013300048892b.jpg","書籍簡介":"\r\n\r\n\r\n費曼留給世人最寶貴的遺產\r\n歷久彌新的跨世紀經典巨獻\r\n\r\n\r\n\t《費曼物理學講義》共有三大卷，\r\n\t展現了最偉大的物理教師——費曼博士的獨到見解，\r\n\t以及縱覽物理學的非凡功力。\r\n\t第 III 卷的主題為量子力學，共有3冊。\r\n\r\n\t第 1 冊解說量子力學最基本的觀念：量子行為、波動觀與粒子觀、機率幅、全同粒子、自旋。\r\n\t第 2 冊介紹量子力學的應用：哈密頓矩陣、氨邁射、雙態系統、氫原子超精細分裂、晶格中的傳播、半導體。\r\n\t第 3 冊涵蓋與薛丁格方程式相關的主題：獨立粒子近似、對稱與守恆律、角動量、氫原子與週期表、算符、超導體。\r\n\r\n"}
{"書名":"生命解碼：從量子物理、數學演算，探索人類意識創造宇宙的生命真相","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310017987?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"林文欣","出版社":"八方      ","ISBN":9789863811718.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310017987\/2013310017987b.jpg","書籍簡介":"\r\n\r\n\r\n當AI機器人比人類聰明能幹時，\r\n生命的真相是什麼？\r\n靈魂存在嗎？\r\n\r\n科學家隱而不談的祕密，\r\n量子力學的發展歷史，\r\n其實是一本追尋生命真相的歷史教科書。\r\n量子力學應該是靈魂的最佳見證者。\r\n\r\n\r\n\t當人工智慧席捲人類未來生活時，人類會越來越依賴人工智慧，最後乾脆把決策權交給電腦。那麼，人類存在的意義是什麼？\r\n\r\n\t本書內容整合量子力學、電腦程序、數學演算及哲學探討，了解生命經過造物主的大設計，其實人生也是依據生命大數據進行，意識創造宇宙的生命真相，追尋生命意義！\r\n\r\n【本書重點】\r\n\t★生命的本質，來自於一個科學無法驗證的空間。\r\n\r\n\t物理學家計算出我們這個世界只占整個宇宙的4%，我們看不到的世界占96%，稱為暗物質、暗能量或真空能量。\r\n\t人類能測量的真相只有4%，其他96%是我們無法驗證的。\r\n\r\n\t物理學的幾個重要理論，如反物質世界、全像宇宙投影、平行宇宙及弦理論等，均證實宇宙還存在另外一個空間。\r\n\r\n\t生命的意識資訊，也就是靈魂，就是儲存在那裡！\r\n\r\n\t這個涵蓋一切人類所有相關資訊的宇宙數據庫 ，它是天才的泉源、靈感的源頭及預知的根源。\r\n\r\n\t★生命本身就是一種演算法，人類是活在全像宇宙投影之中。\r\n\r\n\t在物理學中，越來越熱門的「全像宇宙投影」理論就直接表明：我們的物質世界，實際上只是從另一空間的「二維資訊碼」投影到我們這個物質世界的一幅「三維全像投影圖」而已。\r\n\r\n\t生命本身就是一種演算法，也是一種不斷處理數據的過程，人類的數據庫就是另一個空間的宇宙數據庫。就好比人工智慧，它必須依據全球網路資料庫才能產生指令動作。\r\n\r\n\t★量子力學是靈魂（意識）的最佳見證者。\r\n\r\n\t從量子力學的角度，不管是全像宇宙投影理論的靈魂空間（高維度空間的宇宙數據庫），還是狄拉克之海的靈魂粒子（虛擬粒子），或是弦理論蜷縮在六維空間的弦，甚至平行宇宙，都可以證明靈魂的存在，也就是說：靈魂存在的科學證據就是量子力學。\r\n\r\n"}
{"書名":"探究物理：駕馭原子世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300046768?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"于今昌  主編","出版社":"麗文文化  ","ISBN":9789577489104.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300046768\/2013300046768b.jpg","書籍簡介":"\r\n\r\n\r\n\t《探究物理》共五冊，分別是《挑戰萬有引力》、《遨遊電子王國》、《解譯聲波密碼》、《駕馭原子世界》和《探索太空奧秘》。本叢書深入淺出地點出了力學、電學、光學、聲學、原子物理學、天體物理學、環境物理學的重點與精髓，是青少年學習和瞭解最新科技知識的良師益友。書中提出的一些懸而未決的疑難問題必將激發出青少年探索物理奧妙的熱情與濃厚興趣。\r\n\r\n"}
{"書名":"物理奇遇記：湯普金斯先生的相對論及量子力學之旅","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300044924?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"加莫夫","出版社":"貓頭鷹    ","ISBN":9789862622803.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300044924\/2013300044924b.jpg","書籍簡介":"\r\n\r\n\r\n\t美國麻省理工學院指定讀物、加莫夫（提出「宇宙大霹靂學說」知名物理學家、中研院蒲慕明院士一心想追隨的大師）遺世科普經典鉅作\r\n\r\n\t湯普金斯先生原本是一位溫吞的銀行小職員，但他對物理學卻有很大的興趣，在下班時光一面聽物理講座時，一面又昏昏沉沉打了瞌睡，這一睡就睡到「相對論」和「量子理論」的世界裡去了……\r\n\r\n生動的故事及67幅精心插圖，進入「相對論」與「量子力學」的必讀入門\r\n\t湯普金斯先生在他的奇幻夢境以及生活中漸漸體現這個宇宙的一切，湯普金斯先生的英文名字簡寫為Ｃ.Ｇ.Ｈ.，分別代表光速（Ｃ），重力常數（Ｇ）及量子常數（Ｈ），由於這些物理常數不是非常的大，就是非常的小，在一版的物理世界上，我們很難觀察到它們的效應，就此，加莫夫創造出的新世界，即可將這些常數變得與我們生活相當的物理量，誇大其效果，幫助我們了解物理特性。全書分為兩個部分，第一個部分從相對論中討論時間與空間的扭曲變動，到宇宙的擴張極限，回答宇宙是正在收縮抑或擴張，黑洞又是如何生成。第二個部分則進入量子力學裡的原子微觀世界，本書從一九三八年出版開始不僅深受物理科普讀者歡迎，其中的插圖更是本書的一大亮點，不僅僅增添了幽默風格，更清楚表示了物理量改變後所造成的劇烈效應，因此甫一出版，即成為許多物理學者喜愛的讀物。\r\n\r\n修訂多次，對後世影響深遠的科普讀本，經典全新重獻\r\n\t「宇宙大霹靂學說」的創建者加莫夫從一九三八年開始，創造了「湯普金斯先生」這號人物，帶你認識「相對論」與「量子力學」這兩個理論的精髓，甫一出版即好評不斷。量子力學與相對論為二十世紀最重大的兩項物理發現，期間經過不斷的修正，加莫夫在此書再版時，除了增添最新科學發現之外，為了配合原書初版的插畫以期全書風格統一，加莫夫自己親自畫了與原插畫風格相同的插圖。爾後，科普名家史坦納德徵得加莫夫家族的同意，以最新的科學研究成果改寫此書，遇上了同樣的插圖問題，史坦納德並沒有迴避，除了大力改寫章節以符合最新的科學發展之外，也力求插圖風格的統一。歷經半世紀，這本書不斷受到世界各國的讀者喜愛，也不斷地有再版或者新的翻譯版本推出，在台灣，曾有中研院院士蒲慕明院士及張郁禮先生於７０年代翻譯的版本，爾後於貓頭鷹出版社重譯出版，被公認為認識「相對論」與「量子力學」的基礎入門讀物，令這一本書最後也不單單是科普著作，更是加莫夫留給世人的精華遺產。\r\n\r\n◎第一屆吳大猷科普獎銀籤獎得獎作品\r\n◎中華民國物理學會百大物理科普推薦讀物\r\n◎美國麻省理工學院指定讀物\r\n◎加莫夫（提出「宇宙大霹靂學說」知名物理學家，中研院蒲慕明院士一心想追隨的大師）遺世科普經典鉅作\r\n\r\n"}
{"書名":"原子中的幽靈：探索量子力學的奇異世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310016805?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"保羅．戴維斯","出版社":"貓頭鷹    ","ISBN":9789862622582.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310016805\/2013310016805b.jpg","書籍簡介":"\r\n\r\n\r\n「我想我可以有把握地講，沒有人懂量子力學。」\r\n\r\n\r\n─費曼\r\n\r\n  \r\n\r\n 量子力學無疑是二十世紀最重要的科學成就。量子論的出現，解釋了長久以來人們對物質的困惑，但卻同時讓薛丁格、愛因斯坦與費曼等物理大師感到不安，爭論從此不歇。\r\n\r\n  \r\n\r\n 量子力學到底有多詭異、多難以理解？\r\n 為什麼量子論中的粒子常常被描述成「幽靈」？\r\n\r\n  \r\n\r\n 量子論的詮釋與爭論至今尚未結束。英國國家廣播公司（BBC）科學節目製作人朱利安．布朗為此邀請物理學家保羅．戴維斯主持節目，一起採訪了幾位在量子力學領域最著名的物理學家。而後，他們把與其中八位物理學家的精采對談收錄成本書。\r\n\r\n  \r\n\r\n 《原子中的幽靈》不只討論了薛丁格的貓、貝爾不等式、阿斯佩克特實驗、多宇宙詮釋等，主持人與物理學家針對量子研究的各種討論，更是值得讓人一探科學大師們的思考脈絡。本書出版二十年來始終歷久不衰，想要了解量子力學，這絕對是不可錯過的入門書。\r\n\r\n  \r\n\r\n ◎ 榮獲物理學會推薦最佳100本物理科普書\r\n ◎ 李精益博士審訂\r\n ◎ 台灣大學物理學系高涌泉教授專文導讀\r\n\r\n"}
{"書名":"量子物理史話：上帝擲骰子嗎？","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390016689?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"曹天元Capo","出版社":"八方      ","ISBN":9789865810443.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390016689\/2013390016689b.jpg","書籍簡介":"\r\n\r\n\r\n全新版！暢銷上市！\r\n\r\n史上最好懂的量子力學\r\n\r\n「教科書這麼有趣就好了！」學生上課時最想偷看的物理小說！\r\n\r\n  \r\n\r\n★網路書店科普類書籍銷售第一名\r\n\r\n★「吳大猷科普獎」佳作\r\n\r\n★新浪論壇年度鉅作\r\n\r\n★「科學時報讀書盃」最佳科普創作獎\r\n\r\n★網路連載次數最多的科普作品\r\n\r\n  \r\n\r\n◎開創科普類書寫新風格！最有趣的物理小說！科普學者一致讚譽！\r\n\r\n 「不過，西元1927年這場華山論劍，愛因斯坦終究輸了一招。並非劍術不精，實乃內力不足。」──曹天元Capo\r\n\r\n  \r\n\r\n 你能想像有人這樣寫量子力學史論嗎？全世界最天才和最大膽的物理學大師們，在科學界的巔峰盛會聚首一堂時，那會是怎樣的情景呢？本書作者以新生代觀點，將一場又一場國際物理學大會描寫成武林大會般腥風血雨的論戰不斷，科學巨擘愛因斯坦就像是雄霸武林盟主寶座多年的大宗師，而新成立的量子論正如一個江湖新門派，讓許多物理高手如波耳、海森堡、包立紛紛投到門下，一再挑戰愛因斯坦古典物理學的盟主之位……引來更多的論證及反擊：\r\n\r\n ‧諾貝爾物理 得主波耳──「愛因斯坦，別指揮上帝應該怎麼做！」\r\n\r\n ‧《時間簡史》作者霍金博士──「上帝不但擲骰子，他還把骰子擲到我們看不見的地方去！」\r\n\r\n  \r\n\r\n◎娛樂化的科學歷史！\r\n 說起名留歷史的科學家們，往往只是教科書上死板板的名詞，但本書作者以最人性化的筆法描寫，每位科學巨擘的性格鮮明，躍然紙上，像是：小器又斤斤計較的牛頓怎麼成為科學巨人；量子的創始人普朗克卻被自己離經叛道的思想深深困擾，變得畏縮不前；一頭亂髮仍掩不住眼中堅決的愛因斯坦，如何力抗量子論的歷史洪流……\r\n\r\n  \r\n\r\n◎量子理論的演義故事！一部量子物理史話，就像一部高潮迭起的武俠小說！\r\n 二十世紀初量子理論才被發現並且發揚光大，更造就不少物理科學家練就成名絕技而歷史留名。本書作者以活潑的說書方式，將歷屆國際物理學大會描寫成宛如一場又一場的武林大會，呈現這些偉大科學家們如戲般的人生故事，建構出科學界精彩絕倫的歷史演義故事。\r\n\r\n  \r\n\r\n 本書適合任何有中學基本物理概念的讀者。只要對科學和歷史有一點興趣，我們都誠邀你同行。或許，你將收穫一次人生中難得的奇妙體驗。\r\n\r\n"}
{"書名":"圖解量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310015693?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"(株)日本實業出版社","出版社":"商周出版  ","ISBN":9789862721612.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310015693\/2013310015693b.jpg","書籍簡介":"\r\n\r\n量子力學，是二十世界最重要的物理理論，也是最撲朔迷離的一門學問。它顛覆牛頓力學，和我們對事物的一般認知不同，但它卻能完美解釋許多古典力學無法說明的現象。本書透過擬人化的薛家小貓，以淺顯易懂的敘述方式、精彩的比喻，以及生動扼要的圖示，將量子力學裡最基礎、也最難充分掌握的概念一此講清楚、說明白。你將會發現微觀的世界竟是如此奇妙！除此之外，本書最後一章還介紹量子力學如何被運用，包括：在原子大小的範圍內作結構的控制，製造出臨界溫度高的超導體、兼具磁鐵與超導體等複合性質的新機能材料，以及有用的新元件；大幅提高硬碟儲存資訊密度；製造高速且容量大的記憶體；製造能同時並列執行許多計算的量子電腦；未來更可望製造出超高速電腦。量子力學豐富了我們的生活，卻也留下諸如原子彈的負面產物。如何好好利用這項利器，不能只倚賴科學家埋頭鑽研及其道德自律，而得靠全人類的睿智。第一步，就從「了解什麼是量子力學」開始！本書特色以簡單易懂的文字，清楚的圖解，說明深奧的量子力學知識。\r\n                    \r\n"}
{"書名":"六堂量子資訊課","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310014801?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"偉樂歐，蔡琳，劉詩陽","出版社":"五南      ","ISBN":9789571165349.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310014801\/2013310014801b.jpg","書籍簡介":"\r\n\r\n不可不知的量子學基本概念．首先，量子系統可顯現真正的隨機行為。不是所有的事，可以用你相信的古典物理，就可以預測或解釋的。玩弄一下愛因斯坦的名言，看來上帝真的玩骰子。．其次，糾纏的確能在量子複合系統中發生：即使對個別的系統，其特性沒有明確定義，只有複合系統才可以。糾纏系統能顯示出令人驚異的相關性，所有傳統方式都無法解釋。．從以上所述，如今我們知道自然本身就很詭異，而在量子物理中，有違反直覺的現象。這也是為什麼量子物理的觀念難以理解的原因，而這也是為什麼學術圈外，量子物理也廣為人知：自然的詭異之處，不僅遠遠超出聰明的理論學家所能解釋，而也是整個宇宙的基本特徵。．從本書中，你也許注意到在量子物理中，有些些奇異的觀念。就是因為他的「奇異之處」，才能在像是量子密碼，以及亂數產生器等有趣的領域中，有可能的應用。科幻小說中提到的一些現象，像是複製與遙傳，在量子物理中皆為真實。量子物理不僅讓我們洞視自然運行之道，也為未來可及的科技，開啟另一扇可能的窗。本書特色量子資訊科學泛指量子密碼、量子計算、量子電腦、量子通訊等等領域，量子世代正緩慢但堅定地向我們走來，正引領一場知識革命，悄無聲息地翻轉世界。 \r\n\r\n"}
{"書名":"沒有人懂量子力學？原子中的幽靈","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390015897?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"保羅．戴維","出版社":"貓頭鷹    ","ISBN":9789862620311.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390015897\/2013390015897b.jpg","書籍簡介":"\r\n\r\n你懂量子力學嗎？你想認識量子力學嗎？　　◎ 榮獲物理學會推薦最佳100本物理科普書　　◎ 李精益博士審定　　◎ 高涌泉教授專文導讀　　量子力學到底有多詭異？為什麼連愛因斯坦至死也不相信？量子力學有多神奇？為什麼會成為二十世紀物理學最重要的成就？量子力學又有多深奧？為什麼將近一世紀以來，一般人都無法理解？　　本書是英國國家廣播公司（BBC）轟動全英的科普節目改編而成的經典傑作，出版近二十年來始終歷久不衰．即使以今日的眼光來看，仍然是一般讀者想要理解量子力學不能錯過的入門書。　　中文版特別邀請國內科普名家，也是台灣大學物理學系高涌泉教授撰寫精彩導讀，完整回顧量子力學在二十世紀的發展，值得細細捧讀。\r\n                    \r\n"}
{"書名":"物理A+班-原子與量子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300035809?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"加莫夫","出版社":"天下文化  ","ISBN":9789862161258.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300035809\/2013300035809b.jpg","書籍簡介":"\r\n\r\n《物理A＋班》這套書的作者加莫夫，是提出「大霹靂」學說的重量級物理學家，也是很受歡迎、幽默感十足的科普作家。在加莫夫筆下，不管是什麼物理主題，都能轉化成我們熟悉的事物，而變得很容易懂。在《物理A+班》下冊，加莫夫要告訴你各種關於「原子與量子」的主題，包括：如緞帶般的元素週期表，像液滴一般的原子核，像狗骨頭的介子，約瑟夫‧湯姆森的電子束會轉彎，以及，波耳究竟掀起了什麼軒然大波？愛因斯坦如何解開光電效應之謎……想幫自己的物理加分，就來讀《物理A+班》！\r\n                    \r\n"}
{"書名":"上帝擲骰子嗎-量子物理史話","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390015477?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"曹天元","出版社":"八方      ","ISBN":9789867024213.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390015477\/2013390015477b.jpg","書籍簡介":"\r\n\r\n現代物理學的開創者愛因斯坦說:量子力學令人印象深刻，可它並沒有使我們更接近「老頭子」的奧秘。我毫無保留地相信，「老頭子」是不擲骰子的。(老頭子是愛因斯坦對上帝的暱稱)1922年諾貝爾物理奬得主波耳說:愛因斯坦，別指揮上帝應該怎麼做！《時間簡史》作者霍金博士說:上帝不但擲骰子，他還把骰子擲到我們看不見的地方去！具有革命意味的量子隨機性理論，推翻了已有三百年基礎的古典物理因果學說，讓科學巨擘愛因斯坦嘲弄地否定了量子的真實性：難不成親愛的上帝會擲骰子？但是隨著量子理論一步又一步地被證實，我們不得不對愛因斯坦說：上帝真的擲骰子！今天，我們的現代文明，從電腦到鐳射，從核能到生物技術，幾乎沒有哪個領域不依賴於量子論。但量子論究竟意味著什麼？這個問題至今依然難以回答。掐指算來，量子概念的誕生已經超過整整100年，但不可思議的是，它的一些基本思想並不為大眾熟知。那麼，就讓我們再次回到那個偉大的年代，去回顧一下那場史詩般壯麗的革命吧。本書內容結合科學與歷史，帶領讀者沿著量子論當年走過的歷史道路，和20世紀最偉大的物理天才們同行，親身體驗他們當年經歷過的那些困惑、激動、恐懼、狂喜和震驚。\r\n                    \r\n"}
{"書名":"量子力學導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023390015360?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"姚行","出版社":"五南      ","ISBN":9789867327000.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20233\/2023390015360\/2023390015360b.jpg","書籍簡介":"\r\n\r\n本書是以量子公設為主軸，以Dirac符號為描述語言，並以兩個基本的數學定理為基礎，來逐步地介紹量子力學的重要原理與運算方法。書中收集許多重要的典型題目，期讓讀者在解讀過程當中，可以掌握量子理論的含意，及體會出其易懂性及簡潔性。\r\n\r\n"}
{"書名":"費曼物理學講義III：量子力學(1)量子行為","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390014135?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"理查．費曼等","出版社":"天下文化  ","ISBN":9789864176700.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390014135\/2013390014135b.jpg","書籍簡介":"\r\n\r\n如果你想知道量子力學最基本、最一般性的特質：■ 像電子這種微觀粒子，行為既有些像波，也有些像粒子，這就是奇異的量子行為。■ 量子力學中用機率幅來描述自然，機率幅與機率有什麼關係？狄拉克用什麼記號來表示機率幅？■ 費米子是什麼？玻色子又是什麼？液態氦在低溫時，可以不受任何阻力而流動，原因正在於氦原子是玻色子。■ 著名的測不準原理，其真正的意義究竟是什麼？看費曼如何用清楚生動的語言，解說奧妙的觀念！\r\n                    \r\n"}
{"書名":"費曼物理學講義III：量子力學(2)量子力學應用","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390014265?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"理查．費曼等","出版社":"天下文化  ","ISBN":9789864176717.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390014265\/2013390014265b.jpg","書籍簡介":"\r\n\r\n如果你想瞭解量子力學的應用，包括：■ 量子力學如何解釋氨邁射、苯環、染料分子。■ 什麼是氫原子中的超精細結構？■ 為什麼電子能夠很容易的通過晶體，好像它們是在真空中一樣？■ 半導體與電晶體的原理是什麼？請看費曼如何巧妙的將量子力學的抽象結構與實際應用結合起來！\r\n                    \r\n"}
{"書名":"圖解量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390014005?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"椎木一夫","出版社":"商周出版  ","ISBN":9789861245218.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390014005\/2013390014005b.jpg","書籍簡介":"\r\n\r\n除此之外，本書最後一章還介紹量子力學如何被運用，包括：在原子大小的範圍內作結構的控制，製造出臨界溫度高的超導體、兼具磁鐵與超導體等複合性質的新機能材料，以及有用的新元件；大幅提高硬碟儲存資訊密度；製造高速且容量大的記憶體；製造能同時並列執行許多計算的量子電腦；未來更可望製造出超高速電腦。　　量子力學豐富了我們的生活，卻也帶來諸如原子彈的負面遺產。如何好好利用這項利器，不能只倚賴科學家埋頭鑽研及其道德自律，而得靠全人類的睿智。第一步，就從「了解什麼是量子力學」開始！\r\n\r\n"}
{"書名":"近代物理I量子力學：凝聚態物理學導論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013310013439?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"林清涼","出版社":"五南      ","ISBN":9789571135854.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013310013439\/2013310013439b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書首先介紹，20世紀初葉一群年輕物理學家催生量子力學的奮鬥過程，盡量從原論文出發來推導非相對論E.Schrodinger方程式，然後探討它的內涵，將它應用到典型的束縛態(bound states)和非束縛態的基礎勢能散射問題，並且解釋週期表的形成。\r\n\r\n\t \r\n\r\n\t物理學家們在分析物理現象過程中，如何遇到和解決了：粒子及分佈的統計性(statistics)，全同粒子(identical particles)，對稱性(symmetries)等問題，也將一一敘述。最後探討和生活密切相關的物質性質的凝態物理學。\r\n\r\n\t \r\n\r\n\t由於牽涉的範圍龐大且複雜，限於篇幅，僅介紹分子、半導體和超導體內的最基本問題。這些都是今日台灣製造業的重要基礎，是非相對論量子力學和電磁學帶來的產業化成果。\r\n\r\n"}
{"書名":"量子力學基礎","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390013763?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"關洪","出版社":"五南      ","ISBN":9789571133560.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390013763\/2013390013763b.jpg","書籍簡介":"0"}
{"書名":"天才博士的量子力學探險","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390013633?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吉田正","出版社":"世茂      ","ISBN":9789577765574.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390013633\/2013390013633b.jpg","書籍簡介":"\r\n\r\n健一和太一是一對對自然科學非常好奇且有濃厚興趣的兄弟，藉由他們在夢中與天才博士的相遇，帶領我們探索量子力學產生的過程與相關物理學者的生平故事，並探討電磁波、光及電子的本質。 書中用語淺顯，明白曉暢，又以詼諧可愛的漫畫方式呈現，更能讓讀者輕鬆吸收，享受一趟奇妙的量子力學之旅。\r\n                    \r\n"}
{"書名":"量子重力","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390013343?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"施莫林","出版社":"天下文化  ","ISBN":9789864171835.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390013343\/2013390013343b.jpg","書籍簡介":"\r\n\r\n「量子重力」是現代物理學所追尋的聖杯，是結合廣義相對論與量子論的橋樑。廣義相對論管轄大尺度的現象，如行星、太陽系及星系；量子論則統御微觀世界，如分子、原子及電子。目前科學界嘗試把這兩個理論集大成，最後成為「萬有理論」。如果成功，這個理論將統一自然的基本力，並將能解釋整個宇宙，由最小的尺度到宇宙本身。作者本身是頗負聲望的物理學家，他站在科學研究的前線，提供了簡潔且深入淺出的第一手綜覽。本書也是一般讀者想要了解現代時空觀念的最佳簡介，裡面也討論了一些關於宇宙本質的深度問題，藉此，我們能先預覽二十一世紀可能出現的重大科學進展。\r\n\r\n"}
{"書名":"奇異的量子","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013300030019?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"徐氏文教  ","出版社":"停售","ISBN":9789571804743.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013300030019\/2013300030019b.jpg","書籍簡介":"0"}
{"書名":"微觀絕唱：量子物理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390012131?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"江向東","出版社":"世潮      ","ISBN":9789577763143.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390012131\/2013390012131b.jpg","書籍簡介":"\r\n\r\n1900年，普朗克提出能量子概念﹔1905年，愛因斯坦提出光量子概念，是人們千百年固有傳統觀念的一大突破。1923年，德布羅意建立物質波理論，微人類探索自然界物質本性開創了新的里程碑。1925年～1926年，海森伯和薛丁格各自獨立建立距陣力學和波動力學，量子力學從此誕生。\r\n                    \r\n"}
{"書名":"量子力學（卷II)","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390011899?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"曾謹言","出版社":"凡異      ","ISBN":9789576944857.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390011899\/2013390011899b.jpg","書籍簡介":"0"}
{"書名":"徜徐在量子王國","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390011509?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"胡新和","出版社":"業強      ","ISBN":9789576835940.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390011509\/2013390011509b.jpg","書籍簡介":"0"}
{"書名":"愛麗絲漫遊量子奇境","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390010977?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吉爾摩","出版社":"天下文化  ","ISBN":9789576214820.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390010977\/2013390010977b.jpg","書籍簡介":"\r\n\r\n愛麗絲，一個曾帶領我們童年走向天馬行空的想像的小女孩，讓我們不再侷限於狹窄的真實世界；現在，她又將帶領我們了解廿世紀最重要、最「奇幻」的物理理論－量子力學。作者吉爾摩卻用極巧妙的方式，將量子理論引入大家耳熟能響的「愛麗絲漫遊奇境」故事中，透過有趣的人物、夢幻的場景、精彩的對話、生動的圖片將艱澀的理論化為易讀的童話故事；相信這種寓教於樂的方式，能讓更多初學者或有興趣學習量子理論的人更了解量子世界的概況而不生畏懼，畢竟，我們居住的世界就是真正的量子世界！\r\n                    \r\n"}
{"書名":"薛汀格的貓：奇幻的量子世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390010427?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"牛頓      ","出版社":"停售","ISBN":9789576275418.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390010427\/2013390010427b.jpg","書籍簡介":"0"}
{"書名":"量子光學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013360007310?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"程路","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013360007310\/2013360007310b.jpg","書籍簡介":"0"}
{"書名":"量子力學的世界","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320011753?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"曾煥華","出版社":"銀禾文化  ","ISBN":9789575680527.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320011753\/2013320011753b.jpg","書籍簡介":"0"}
{"書名":"量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320000474?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320000474\/2013320000474b.jpg","書籍簡介":"0"}
{"書名":"量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320000504?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320000504\/2013320000504b.jpg","書籍簡介":"0"}
{"書名":"量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320005974?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320005974\/2013320005974b.jpg","書籍簡介":"0"}
{"書名":"量子論與原子結構","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390000220?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390000220\/2013390000220b.jpg","書籍簡介":"0"}
{"書名":"量子論入門","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390000640?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"于","出版社":"大行      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390000640\/2013390000640b.jpg","書籍簡介":"0"}
{"書名":"量子物理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390001692?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"EISBERG.RESN","出版社":"復漢      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390001692\/2013390001692b.jpg","書籍簡介":"0"}
{"書名":"量子物理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390001722?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"EISBERG.RESN","出版社":"復漢      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390001722\/2013390001722b.jpg","書籍簡介":"0"}
{"書名":"量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023320000497?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20233\/2023320000497\/2023320000497b.jpg","書籍簡介":"0"}
{"書名":"量子論與原子結構","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023390000243?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20233\/2023390000243\/2023390000243b.jpg","書籍簡介":"0"}
{"書名":"量子物理學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2023390001875?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"復漢      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20233\/2023390001875\/2023390001875b.jpg","書籍簡介":"0"}
{"書名":"量子力學中的角動量","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320015911?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"林辛未","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320015911\/2013320015911b.jpg","書籍簡介":"0"}
{"書名":"量子力學的基本原理與表象理論","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320015881?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"岑業森","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320015881\/2013320015881b.jpg","書籍簡介":"0"}
{"書名":"量子電動力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390009698?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"復文書局  ","出版社":"停售","ISBN":9789578564039.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390009698\/2013390009698b.jpg","書籍簡介":"0"}
{"書名":"探幽入微之路量子歷程","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390008486?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"殷正坤","出版社":"臺灣高等教","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390008486\/2013390008486b.jpg","書籍簡介":"0"}
{"書名":"量子力學習題精選與剖","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390008196?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"錢伯初","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390008196\/2013390008196b.jpg","書籍簡介":"0"}
{"書名":"量子物理","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390008066?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"史斌星","出版社":"亞東書局  ","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390008066\/2013390008066b.jpg","書籍簡介":"0"}
{"書名":"化學量子力學","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390007564?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"徐氏文教  ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390007564\/2013390007564b.jpg","書籍簡介":"0"}
{"書名":"量子力學初步","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013320012415?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"豪華      ","出版社":"停售","ISBN":null,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013320012415\/2013320012415b.jpg","書籍簡介":"0"}
{"書名":"量子力學 （甲部）","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2013390015767?zone=book&lid=book_class3_ece&actid=book_class3_ece","作者":"吳大猷","出版社":"聯經      ","ISBN":9789570804676.0,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/book\/images\/product\/20133\/2013390015767\/2013390015767b.jpg","書籍簡介":"\r\n\r\n\r\n\t本書為「理論物理」第六冊，採取折衷的寫法，兼顧量子力學發展的過程，新穎理論的線索及量子力學的公理式系統結構。第一章述Heisenberg理論的出發點和理論代數。第二章述矩陣力學，此二章實包括了量子力學精華的一個特別表象。\r\n\r\n\t第三章述de Broglie和Schrodinger的新理論的出發點，第四章詳述Schrodinger波動力學。第五章則根據前四章的背景，建立一個公理式的量子力學系統，先總結其物理的基礎，次引入其基本假定。此章中引入較矩陣及微分更一般性的數學形式，使之成為此理論的二特例。\r\n\r\n\t第六、七章藉微擾理論，討論若干問題，第八、九、十章討論原子的結構，第十一章分子的電子結構，第十二章二原分子的振動、轉動及原子核自旋的對稱性，第十三章多原子的振動、轉動。此六章可視為原子及分子的量子力學的基礎知識。\r\n\r\n"}
