{"書名":"Foundations of Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108634224?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Min,Chen","出版社":"Springer    ","ISBN":9783030344467,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4467\/9783030344467.jpg","書籍簡介":"0"}
{"書名":"A History of Data Visualization and Graphic Communication","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c108137907?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Michael,Friendly","出版社":"Ingram      ","ISBN":9780674975231,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/5231\/9780674975231.jpg","書籍簡介":"\r\n\r\nA comprehensive history of data visualization--its origins, rise, and effects on the ways we think about and solve problems. With complex information everywhere, graphics have become indispensable to our daily lives. Navigation apps show real-time, interactive traffic data. A color-coded map of exit polls details election balloting down to the county level. Charts communicate stock market trends, government spending, and the dangers of epidemics. A History of Data Visualization and Graphic Communication tells the story of how graphics left the exclusive confines of scientific research and became ubiquitous. As data visualization spread, it changed the way we think. Michael Friendly and Howard Wainer take us back to the beginnings of graphic communication in the mid-seventeenth century, when the Dutch cartographer Michael Florent van Langren created the first chart of statistical data, which showed estimates of the distance from Rome to Toledo. By 1786 William Playfair had invented the line graph and bar chart to explain trade imports and exports. In the nineteenth century, the \"golden age\" of data display, graphics found new uses in tracking disease outbreaks and understanding social issues. Friendly and Wainer make the case that the explosion in graphical communication both reinforced and was advanced by a cognitive revolution: visual thinking. Across disciplines, people realized that information could be conveyed more effectively by visual displays than by words or tables of numbers. Through stories and illustrations, A History of Data Visualization and Graphic Communication details the 400-year evolution of an intellectual framework that has become essential to both science and society at large.\r\n                    \r\n"}
{"書名":"Hands-On Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c106208249?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Jack,Dougherty","出版社":"Ingram      ","ISBN":9781492086000,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6000\/9781492086000.jpg","書籍簡介":"\r\n\r\nTell your story and show it with data, using free and easy-to-learn tools on the web. This introductory book teaches you how to design interactive charts and customized maps for your website, beginning with simple drag-and-drop tools such as Google Sheets, Datawrapper, and Tableau Public. You'll also gradually learn how to edit open source code templates like Chart.js, Highcharts, and Leaflet on GitHub.Hands-On Data Visualization takes you step-by-step through tutorials, real-world examples, and online resources. This practical guide is ideal for students, nonprofit organizations, small business owners, local governments, journalists, academics, and anyone who wants to take data out of spreadsheets and turn it into lively interactive stories. No coding experience is required.Build interactive charts and maps and embed them in your websiteUnderstand the principles for designing effective charts and mapsLearn key data visualization concepts to help you choose the right toolsConvert and transform tabular and spatial data to tell your data storyEdit and host Chart.js, Highcharts, and Leaflet map code templates on GitHubLearn how to detect bias in charts and maps produced by others\r\n                    \r\n"}
{"書名":"Data Visualization with Excel Dashboards and Reports","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c007109954?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Dick,Kusleika","出版社":"Wiley       ","ISBN":9781119698722,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8722\/9781119698722.jpg","書籍簡介":"\r\n\r\nLarge corporations like IBM and Oracle are using Excel dashboards and reports as a Business Intelligence tool, and many other smaller businesses are looking to these tools in order to cut costs for budgetary reasons. An effective analyst not only has to have the technical skills to use Excel in a productive manner but must be able to synthesize data into a story, and then present that story in the most impactful way. Microsoft shows its recognition of this with Excel. In Excel, there is a major focus on business intelligence and visualization. Data Visualization with Excel Dashboards and Reports fills the gap between handling data and synthesizing data into meaningful reports. This title will show readers how to think about their data in ways other than columns and rows. Most Excel books do a nice job discussing the individual functions and tools that can be used to create an \"Excel Report\". Titles on Excel charts, Excel pivot tables, and other books that focus on \"Tips and Tricks\" are useful in their own right; however they don't hit the mark for most data analysts. The primary reason these titles miss the mark is they are too focused on the mechanical aspects of building a chart, creating a pivot table, or other functionality. They don't offer these topics in the broader picture by showing how to present and report data in the most effective way. What are the most meaningful ways to show trending? How do you show relationships in data? When is showing variances more valuable than showing actual data values? How do you deal with outliers? How do you bucket data in the most meaningful way? How do you show impossible amounts of data without inundating your audience? In Data Visualization with Excel Reports and Dashboards, readers will get answers to all of these questions. Part technical manual, part analytical guidebook; this title will help Excel users go from reporting data with simple tables full of dull numbers, to creating hi-impact reports and dashboards that will wow management both visually and substantively. This book offers a comprehensive review of a wide array of technical and analytical concepts that will help users create meaningful reports and dashboards. After reading this book, the reader will be able to:   Analyze large amounts of data and report their data in a meaningful way Get better visibility into data from different perspectives Quickly slice data into various views on the fly Automate redundant reporting and analyses Create impressive dashboards and What-If analyses Understand the fundamentals of effective visualization Visualize performance comparisons Visualize changes and trends over time\r\n                    \r\n"}
{"書名":"Practical Python Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011477661?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Ashwin,Pajankar","出版社":"Apress      ","ISBN":9781484264546,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4546\/9781484264546.jpg","書籍簡介":"\r\n\r\nQuickly start programming with Python 3 for data visualization with this step-by-step, detailed guide. This book's programming-friendly approach using libraries such as leather, NumPy, Matplotlib, and Pandas will serve as a template for business and scientific visualizations. You'll begin by installing Python 3, see how to work in Jupyter notebook, and explore Leather, Python's popular data visualization charting library. You'll also be introduced to the scientific Python 3 ecosystem and work with the basics of NumPy, an integral part of that ecosystem. Later chapters are focused on various NumPy routines along with getting started with Scientific Data visualization using matplotlib. You'll review the visualization of 3D data using graphs and networks and finish up by looking at data visualization with Pandas, including the visualization of COVID-19 data sets. The code examples are tested on popular platforms like Ubuntu, Windows, and Raspberry Pi OS. With Practical Python Data Visualization you'll master the core concepts of data visualization with Pandas and the Jupyter notebook interface.What You'll LearnReview practical aspects of Python Data Visualization with programming-friendly abstractions Install Python 3 and Jupyter on multiple platforms including Windows, Raspberry Pi, and Ubuntu Visualize COVID-19 data sets with PandasWho This Book Is ForData Science enthusiasts and professionals, Business analysts and managers, software engineers, data engineers. \r\n\r\n"}
{"書名":"Insightful Data Visualization with SAS Viya","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c011398617?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Falko,Schulz","出版社":"SAS Institute","ISBN":9781951684341,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4341\/9781951684341.jpg","書籍簡介":"\r\n\r\nElevate your storytelling with SAS Visual Analytics Data visualization is the gateway to artificial intelligence (AI) and big data. Insightful Data Visualization with SAS Viya shows how the latest SAS Viya tools can be used to create data visualizations in an easier, smarter, and more engaging way than ever before. SAS Visual Analytics combined with human creativity can produce endless possibilities. In this book, you will learn tips and techniques for getting the most from your SAS Visual Analytics investment. From beginners to advanced SAS users, this book has something for everyone. Use AI wizards to create data visualization automatically, learn to use advanced analytics in your dashboards to surface smarter insights, and learn to extend SAS Visual Analytics with advanced integrations and options. Topics covered in this book include:  SAS Visual Analytics Data visualization with SAS Reports and dashboards SAS code examples Self-service analytics SAS data access Extending SAS beyond drag and drop\r\n                    \r\n"}
{"書名":"The Data Visualization WorkshopTheData Visualization WorkshopA self-paced, practical appro","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c008105705?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Mario,D繹bler","出版社":"Packt       ","ISBN":9781800568846,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8846\/9781800568846.jpg","書籍簡介":"\r\n\r\nExplore a modern approach to visualizing data with Python and transform large real-world datasets into expressive visual graphics using this beginner-friendly workshopKey Features  Discover the essential tools and methods of data visualization Learn to use standard Python plotting libraries such as Matplotlib and Seaborn Gain insights into the visualization techniques of big companies  Book Description Do you want to transform data into captivating images? Do you want to make it easy for your audience to process and understand the patterns, trends, and relationships hidden within your data? The Data Visualization Workshop will guide you through the world of data visualization and help you to unlock simple secrets for transforming data into meaningful visuals with the help of exciting exercises and activities. Starting with an introduction to data visualization, this book shows you how to first prepare raw data for visualization using NumPy and pandas operations. As you progress, you'll use plotting techniques, such as comparison and distribution, to identify relationships and similarities between datasets. You'll then work through practical exercises to simplify the process of creating visualizations using Python plotting libraries such as Matplotlib and Seaborn. If you've ever wondered how popular companies like Uber and Airbnb use geoplotlib for geographical visualizations, this book has got you covered, helping you analyze and understand the process effectively. Finally, you'll use the Bokeh library to create dynamic visualizations that can be integrated into any web page. By the end of this workshop, you'll have learned how to present engaging mission-critical insights by creating impactful visualizations with real-world data. What you will learn  Understand the importance of data visualization in data science Implement NumPy and pandas operations on real-life datasets Create captivating data visualizations using plotting libraries Use advanced techniques to plot geospatial data on a map Integrate interactive visualizations to a webpage Visualize stock prices with Bokeh and analyze Airbnb data with Matplotlib  Who this book is for The Data Visualization Workshop is for beginners who want to learn data visualization, as well as developers and data scientists who are looking to enrich their practical data science skills. Prior knowledge of data analytics, data science, and visualization is not mandatory. Knowledge of Python basics and high-school-level math will help you grasp the concepts covered in this data visualization book more quickly and effectively.\r\n                    \r\n"}
{"書名":"Machine Learning: Concepts, Tools and Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c103151306?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Minsoo,Kang","出版社":"Ingram      ","ISBN":9789811229367,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9367\/9789811229367.jpg","書籍簡介":"\r\n\r\nThis set of lecture notes, written for those who are unfamiliar with mathematics and programming, introduces the reader to important concepts in the field of machine learning. It consists of three parts. The first is an overview of the history of artificial intelligence, machine learning, and data science, and also includes case studies of well-known AI systems. The second is a step-by-step introduction to Azure Machine Learning, with examples provided. The third is an explanation of the techniques and methods used in data visualization with R, which can be used to communicate the results collected by the AI systems when they are analyzed statistically. Practice questions are provided throughout the book.\r\n                    \r\n"}
{"書名":"Machine Learning: Concepts, Tools and Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c103203624?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Minsoo,Kang","出版社":"Ingram      ","ISBN":9789811228148,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/8148\/9789811228148.jpg","書籍簡介":"\r\n\r\nThis set of lecture notes, written for those who are unfamiliar with mathematics and programming, introduces the reader to important concepts in the field of machine learning. It consists of three parts. The first is an overview of the history of artificial intelligence, machine learning, and data science, and also includes case studies of well-known AI systems. The second is a step-by-step introduction to Azure Machine Learning, with examples provided. The third is an explanation of the techniques and methods used in data visualization with R, which can be used to communicate the results collected by the AI systems when they are analyzed statistically. Practice questions are provided throughout the book.\r\n                    \r\n"}
{"書名":"Interactive Data Visualization with Python - Second Edition","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c005106678?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Belorkar,Abha","出版社":"Packt       ","ISBN":9781800200944,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/0944\/9781800200944.jpg","書籍簡介":"\r\n\r\nCreate your own clear and impactful interactive data visualizations with the powerful data visualization libraries of PythonKey Features  Study and use Python interactive libraries, such as Bokeh and Plotly Explore different visualization principles and understand when to use which one Create interactive data visualizations with real-world data  Book Description With so much data being continuously generated, developers, who can present data as impactful and interesting visualizations, are always in demand. Interactive Data Visualization with Python sharpens your data exploration skills, tells you everything there is to know about interactive data visualization in Python. You'll begin by learning how to draw various plots with Matplotlib and Seaborn, the non-interactive data visualization libraries. You'll study different types of visualizations, compare them, and find out how to select a particular type of visualization to suit your requirements. After you get a hang of the various non-interactive visualization libraries, you'll learn the principles of intuitive and persuasive data visualization, and use Bokeh and Plotly to transform your visuals into strong stories. You'll also gain insight into how interactive data and model visualization can optimize the performance of a regression model. By the end of the course, you'll have a new skill set that'll make you the go-to person for transforming data visualizations into engaging and interesting stories. What you will learn  Explore and apply different interactive data visualization techniques Manipulate plotting parameters and styles to create appealing plots Customize data visualization for different audiences Design data visualizations using interactive libraries Use Matplotlib, Seaborn, Altair and Bokeh for drawing appealing plots Customize data visualization for different scenarios  Who this book is for This book intends to provide a solid training ground for Python developers, data analysts and data scientists to enable them to present critical data insights in a way that best captures the user's attention and imagination. It serves as a simple step-by-step guide that demonstrates the different types and components of visualization, the principles, and techniques of effective interactivity, as well as common pitfalls to avoid when creating interactive data visualizations. Students should have an intermediate level of competency in writing Python code, as well as some familiarity with using libraries such as pandas.\r\n                    \r\n"}
{"書名":"Linked Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c004915626?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Laura,Po","出版社":"Ingram      ","ISBN":9781681737256,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7256\/9781681737256.jpg","書籍簡介":"\r\n\r\nLinked Data (LD) is a well-established standard for publishing and managing structured information on the Web, gathering and bridging together knowledge from different scientific and commercial domains. The development of Linked Data Visualization techniques and tools has been followed as the primary means for the analysis of this vast amount of information by data scientists, domain experts, business users, and citizens. This book covers a wide spectrum of visualization issues, providing an overview of the recent advances in this area, focusing on techniques, tools, and use cases of visualization and visual analysis of LD. It presents the basic concepts related to data visualization and the LD technologies, the techniques employed for data visualization based on the characteristics of data techniques for Big Data visualization, use tools and use cases in the LD context, and finally a thorough assessment of the usability of these tools under different scenarios. The purpose of this book is to offer a complete guide to the evolution of LD visualization for interested readers from any background and to empower them to get started with the visual analysis of such data. This book can serve as a course textbook or a primer for all those interested in LD and data visualization.\r\n                    \r\n"}
{"書名":"Linked Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c004915627?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Laura,Po","出版社":"Ingram      ","ISBN":9781681737270,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7270\/9781681737270.jpg","書籍簡介":"\r\n\r\nLinked Data (LD) is a well-established standard for publishing and managing structured information on the Web, gathering and bridging together knowledge from different scientific and commercial domains. The development of Linked Data Visualization techniques and tools has been followed as the primary means for the analysis of this vast amount of information by data scientists, domain experts, business users, and citizens. This book covers a wide spectrum of visualization issues, providing an overview of the recent advances in this area, focusing on techniques, tools, and use cases of visualization and visual analysis of LD. It presents the basic concepts related to data visualization and the LD technologies, the techniques employed for data visualization based on the characteristics of data techniques for Big Data visualization, use tools and use cases in the LD context, and finally a thorough assessment of the usability of these tools under different scenarios. The purpose of this book is to offer a complete guide to the evolution of LD visualization for interested readers from any background and to empower them to get started with the visual analysis of such data. This book can serve as a course textbook or a primer for all those interested in LD and data visualization.\r\n                    \r\n"}
{"書名":"Fundamentals of Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c809820528?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Wilke, Claus O.","出版社":"Oreilly &   ","ISBN":9781492031086,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1086\/9781492031086.jpg","書籍簡介":"\r\n\r\nEffective visualization is the best way to communicate information from the increasingly large and complex datasets in the natural and social sciences. But with the increasing power of visualization software today, scientists, engineers, and business analysts often have to navigate a bewildering array of visualization choices and options.This practical book takes you through many commonly encountered visualization problems, and it provides guidelines on how to turn large datasets into clear and compelling figures. What visualization type is best for the story you want to tell? How do you make informative figures that are visually pleasing? Author Claus O. Wilke teaches you the elements most critical to successful data visualization.Explore the basic concepts of color as a tool to highlight, distinguish, or represent a valueUnderstand the importance of redundant coding to ensure you provide key information in multiple waysUse the book's visualizations directory, a graphical guide to commonly used types of data visualizationsGet extensive examples of good and bad figuresLearn how to use figures in a document or report and how employ them effectively to tell a compelling story\r\n                    \r\n"}
{"書名":"Creative Coding and Data Visualization With P5.js","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c170953086?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Murray, Scott","出版社":"Oreilly &   ","ISBN":9781491951903,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1903\/9781491951903.jpg","書籍簡介":"0"}
{"書名":"Data Visualization Toolkit","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c607489362?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Clark, Barrett","出版社":"Addison-Wesl","ISBN":9780134464435,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4435\/9780134464435.jpg","書籍簡介":"0"}
{"書名":"Pro Data Visualization With Microsoft Business Intelligence","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c111819968?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Stirrup, Jen","出版社":"Apress      ","ISBN":9781430236474,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/6474\/9781430236474.jpg","書籍簡介":"0"}
{"書名":"Data Visualization for Dummies","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/2034550206931?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Mico,Yuk","出版社":"For Dummies ","ISBN":9781118502891,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/2891\/9781118502891.jpg","書籍簡介":"\r\n\r\nA straightforward, full-color guide to showcasing data so your audience can see what you mean, not just read about it Big data is big news! Every company, industry, not-for-profit, and government agency wants and needs to analyze and leverage datasets that can quickly become ponderously large. Data visualization software enables different industries to present information in ways that are memorable and relevant to their mission. This full-color guide introduces you to a variety of ways to handle and synthesize data in much more interesting ways than mere columns and rows of numbers. Learn meaningful ways to show trending and relationships, how to convey complex data in a clear, concise diagram, ways to create eye-catching visualizations, and much more!  Effective data analysis involves learning how to synthesize data, especially big data, into a story and present that story in a way that resonates with the audience This full-color guide shows you how to analyze large amounts of data, communicate complex data in a meaningful way, and quickly slice data into various views Explains how to automate redundant reporting and analyses, create eye-catching visualizations, and use statistical graphics and thematic cartography Enables you to present vast amounts of data in ways that won't overwhelm your audience  Part technical manual and part analytical guidebook, Data Visualization For Dummies is the perfect tool for transforming dull tables and charts into high-impact visuals your audience will notice...and remember.\r\n                    \r\n"}
{"書名":"Learning IPython for Interactive Computing and Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c508718859?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Rossant, Cyrille","出版社":"Ingrem","ISBN":9781508599432,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9432\/9781508599432.jpg","書籍簡介":"0"}
{"書名":"Data Visualization for Oracle Business Intelligence 11g","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c406117600?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Vlamis, Dan","出版社":"McGraw-Hill ","ISBN":9780071837262,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7262\/9780071837262.jpg","書籍簡介":"\r\n\r\nPublisher's Note: Products purchased from Third Party sellers are not guaranteed by the publisher for quality, authenticity, or access to any online entitlements included with the product.Design and Deliver Effective Visual Solutions of BI DataCowritten by an Oracle ACE Director and an expert in data visualization design specializing in BI and analytics, Data Visualization for Oracle Business Intelligence 11g reveals best practices for presenting data-driven insights with graphs, tables, maps, dashboards, and other methods that will immediately enhance corporate decision-making. Throughout the book, the principles of effective design are emphasized. Leverage the power of this comprehensive business intelligence platform to deliver rich visualizations of business information across the enterprise. Create well-organized tables and pivot tablesConvey data insights with line, bar, pie, waterfall, radar, and other graphsConfigure MapViews so that you can provide interactive maps and spatial analysis capabilities Build advanced visualizations, including trellis charts, gauges, R images, jQuery sparklines, and moreUse Oracle Business Intelligence Publisher to create pixel-perfect reports from various data sourcesDesign effective, interactive BI dashboardsUse the Oracle Scorecard and Strategy Management module to measure, evaluate, and manage key performance indicatorsMake smart color choices using data science tools\r\n                    \r\n"}
{"書名":"Interactive Data Visualization for the Web","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c308499710?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Murray, Scott","出版社":"Oreilly &   ","ISBN":9781449339739,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/9739\/9781449339739.jpg","書籍簡介":"0"}
{"書名":"Data Visualization Software","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109706764?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Not Available (NA)","出版社":"李頂力    ","ISBN":9781156711576,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1576\/9781156711576.jpg","書籍簡介":"0"}
{"書名":"Free Data Visualization Software","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109625849?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Not Available (NA)","出版社":"李頂力    ","ISBN":9781155197791,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/7791\/9781155197791.jpg","書籍簡介":"0"}
{"書名":"Interactive Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109510844?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Ward, Matthew","出版社":"A K Peters  ","ISBN":9781568814735,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/4735\/9781568814735.jpg","書籍簡介":"0"}
{"書名":"Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109289924?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=0","作者":"Telea, Alexandru C.","出版社":"A K Peters  ","ISBN":9781568813066,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/3066\/9781568813066.jpg","書籍簡介":"0"}
{"書名":"Security Data Visualization","書籍網站":"https:\/\/www.kingstone.com.tw\/\/basic\/203c109235215?zone=english&lid=search&actid=WISE&kw=Data-visualization&pi=1","作者":"Conti, Greg","出版社":"No Starch Pr","ISBN":9781593271435,"圖片網址":"https:\/\/cdn.kingstone.com.tw\/english\/images\/product\/1435\/9781593271435.jpg","書籍簡介":"0"}
